{
    "paper_id": "PMC2213096",
    "metadata": {
        "title": "T cell aging",
        "authors": [
            {
                "first": "Janko",
                "middle": [],
                "last": "Nikolich-Žugich",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Immune aging manifests itself at several levels, from the whole organism to individual cells. At the organismal level, an age-associated increase in susceptibility to infectious diseases is well established. Morbidity and mortality from numerous viral (influenza, Varicella-Zoster, herpes simplex virus-1, and poxviruses) and bacterial (pneumococci; Escherichia coli, Salmonella) diseases, including some notable emerging pathogens (West Nile virus [WNV] and SARS-inducing coronavirus) is increased in elderly humans and old animals (for review see references 1–3). These pathogens use distinct ports of entry and induce distinct pathologies that affect numerous organ systems (such as the skin, respiratory, circulatory, urinary, central nervous system, etc.), suggesting a decline and dysregulation of many processes that normally lead to effective immunity (1, 2). Although it is likely that functional and structural alterations in both the entry sites and the target organs used by these pathogens facilitate age-related susceptibility to some infections (for example, impaired barrier function), there is no doubt that the dysregulation of immunity also plays a central and critically important role in this process. Accordingly, responsiveness to vaccination in the elderly is also substantially diminished, and vaccine-induced protection is suboptimal.",
            "cite_spans": [
                {
                    "start": 560,
                    "end": 561,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 562,
                    "end": 563,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 861,
                    "end": 862,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 864,
                    "end": 865,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Infection, immunity, and aging",
            "ref_spans": []
        },
        {
            "text": "At the cell population level, involution of the primary lymphoid organs and defects in the production of early lymphoid precursors severely impact the immune system. Indeed, according to recent reports, even the generation of the earliest defined lymphoid precursors is diminished in aging (for review see references 4 and 5). The other decisive factor is the lifelong encounter of the immune system with both acute and chronic pathogens. Recent evidence suggests that persisting pathogens are very important in modulating the numbers, function, and homeostasis of T cell subsets as they result in an ever increasing fraction of T cells that are continuously or intermittently stimulated (for review see reference 6).",
            "cite_spans": [
                {
                    "start": 317,
                    "end": 318,
                    "mention": "4",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 323,
                    "end": 324,
                    "mention": "5",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 714,
                    "end": 715,
                    "mention": "6",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "Infection, immunity, and aging",
            "ref_spans": []
        },
        {
            "text": "Finally, at the individual cell level, the fundamental processes affected by aging include both the innate and adaptive arms of the immune response. Specifically, macrophage activation, DC migration, follicular DC function, and Toll-like receptor–mediated activation were all found to be impaired or dysregulated to some degree (for review see references 5 and 7). Likewise, antigen presentation, although still insufficiently investigated, has been reported to be decreased (8). Constitutive cytokine secretion is generally regarded as elevated, whereas that in response to antigen or pathogen stimulation is generally reduced (9). Specifically, interleukin (IL)-2 secretion by stimulated naive T cells is reduced, and there is dysregulation of both nonimmune and immune interferon and IL-6 production. B cell and, in particular, T cell function is heavily altered. Germinal center formation is reduced, antibody responses are delayed and blunted, and antibody affinity (and affinity maturation) is impaired (for review see reference 10). Similarly, T cell receptor and costimulatory signaling pathways are blunted, secretion of some cytokines (chiefly IL-2) by stimulated naive T cells is drastically reduced, and there is an accumulation of nonfunctional, possibly replicatively senescent T cells (for review see references 1, 4, and 11). Some of the defects in aging T cells are listed in Table I.",
            "cite_spans": [
                {
                    "start": 355,
                    "end": 356,
                    "mention": "5",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 361,
                    "end": 362,
                    "mention": "7",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 476,
                    "end": 477,
                    "mention": "8",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 629,
                    "end": 630,
                    "mention": "9",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1035,
                    "end": 1037,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1327,
                    "end": 1328,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1330,
                    "end": 1331,
                    "mention": "4",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 1337,
                    "end": 1339,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Infection, immunity, and aging",
            "ref_spans": [
                {
                    "start": 1393,
                    "end": 1400,
                    "mention": "Table I",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Presently, our understanding of the mechanisms leading to immune aging remains incomplete. Nevertheless, major advances made in the last couple of years, including two new studies by Eaton et al. (12) and Haynes et al. (13), have helped define many of the age-related defects in the T and B cell compartments. One of these studies showed that in response to nitrophenyl-pigeon cytochrome C, defects in T cell cognate help primarily and dominantly affect B cell immunity in old mice, and that transfer of young T cells into aged mice largely normalizes antibody production (12). Transfer of old T cells into young animals yielded poor B cell responses and one suspect in this decline appears to be diminished expression of CD40 ligand (12). Although this stresses the importance of T cell senescence and although I will continue to discuss T cells in the remainder of this article, one should be mindful that other primary defects upstream of T cells may very well exist and be very important.",
            "cite_spans": [
                {
                    "start": 197,
                    "end": 199,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 220,
                    "end": 222,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 573,
                    "end": 575,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 735,
                    "end": 737,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Infection, immunity, and aging",
            "ref_spans": []
        },
        {
            "text": "Amongst the most important and exciting advances were those regarding T cell homeostasis. T cells can sense the presence or the absence of sufficient numbers of other T cells around them and adjust their division rate and numbers accordingly. Thus, in a lymphopenic situation, massive proliferation of existing (or transferred) T cells occurs to compensate for the low number of preexisting T cells. Once the cell numbers reach a given level, the signal for proliferation is likely exhausted or turned off, and proliferation is terminated.",
            "cite_spans": [],
            "section": "T cell senescence and homeostasis—half full or half empty?",
            "ref_spans": []
        },
        {
            "text": "I shall discuss naive and memory T cell homeostasis separately (14) in further deliberations, although the two compartments may not be as independent as previously believed (at least CD8 memory T cells seem to cross-inhibit proliferation and/or repopulation of the periphery by naive cells; references 5 and 15).",
            "cite_spans": [
                {
                    "start": 64,
                    "end": 66,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 302,
                    "end": 303,
                    "mention": "5",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 308,
                    "end": 310,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "T cell senescence and homeostasis—half full or half empty?",
            "ref_spans": []
        },
        {
            "text": "In a steady-state situation, where new (naive) T cells are constantly produced by the thymus, division rates are constant. Murine recent thymic immigrants (RTE) populate the periphery and are exempt from competition with the preexisting naive T cell pool for about 3 wk (16). Given the estimated rate of 2 × 106 RTE/day in a mouse, the same number of T cells needs to be lost on a daily basis to make space for the newcomers. Moreover, as the RTE proliferate in the periphery, it is likely that more cells need to be lost from the preexisting pool. Most, if not all, cells dying in this situation would also be naive. Otherwise, the rest of the naive pool divides very slowly until (and unless) stimulated by a cognate antigen or by a lymphopenic environment. Memory T cells, by contrast, are self-renewing in the periphery and their active cycling (about once a week) is offset by an equivalent cell loss from the memory T cell subset. T cell receptor (TCR) stimulation (for naive cells at least) and the cytokines IL-7 and IL-15 (for both naive and memory cells) provide critically important trophic signals that maintain viability and division rate, although some aspects of this regulation remain under investigation (for review see reference 15). In an empty or partially depleted compartment, both memory and naive T cells sense the void and begin proliferating, again driven by signals from the TCR, IL-7R, and IL-15R (for review see reference 15). This homeostatic proliferation stops once T cells fill the compartment. In the most simplistic sense, filling and emptying of T cell compartments at a molecular level could simply mean sensing a surplus or a relative lack of the homeostatic cytokines IL-7 and IL-15.",
            "cite_spans": [
                {
                    "start": 271,
                    "end": 273,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1247,
                    "end": 1249,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1451,
                    "end": 1453,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "T cell senescence and homeostasis—half full or half empty?",
            "ref_spans": []
        },
        {
            "text": "Regardless of the exact molecular meaning of the void, changes in supply and demand of naive T cells set the stage for the most profound changes in aging. Thymic production declines at least 10-fold by the time of puberty; therefore, fewer naive RTE will mean higher proliferation of the remaining naive T cells. Meanwhile, these naive T cells are being depleted over a lifetime of encounters with acute and, even more importantly, chronic persisting pathogens. This leads to a lifelong accumulation of memory cells that appear to be well preserved in aging (5, 17, and unpublished data) and that may impair repopulation and/or homeostatic proliferation by naive cells (5 and unpublished data). Simultaneously, IL-7 levels could be reduced with age (18), potentially affecting maintenance and viability of naive cells. IL-2 production is diminished and this cytokine is critically important in the elimination of expanded T cells in the contraction stage of the immune responses (19), potentially leading to further accumulation of memory cells. It is therefore not surprising that the naive to memory T cell ratio decreases, often severely, with aging. Accordingly, the glass (the naive T cell compartment) looks worse than half-empty from that perspective.",
            "cite_spans": [
                {
                    "start": 562,
                    "end": 564,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 750,
                    "end": 752,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 980,
                    "end": 982,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "T cell senescence and homeostasis—half full or half empty?",
            "ref_spans": []
        },
        {
            "text": "That the glass is actually at least half-full is a testament to the resilience of T cell homeostasis. In fact, the situation would be utterly dismal were it not for the homeostatic and compensatory mechanisms that ensure normal function of T cells into adulthood and early senescence. At present, we do not possess quantitative information on just how elastic and active these mechanisms really are. What we know more about are the limits of their action. Thus, lymphocytes can divide many times in response to antigen and in response to homeostatic stimuli, and although these cells are equipped with mechanisms to allow for intense division (for example, the induction of telomerase; reference 20), that capacity may not be infinite (11). In principle, there is either a limit to the number of divisions that each cell can undergo, or the stochastic accumulation of mutations after n divisions (with n being highly variable even within the cells of the same clone) simply produces replicatively incompetent cells. Regardless, it is expected that at some point homeostatic proliferation will not be able to compensate for the lack of new T cell production and for their lifelong depletion. Again, this point can be viewed from the perspective of a single cell, cell populations, or the whole organism. In humans, the age of 65 is usually taken as the beginning of senescence, as this is when the incidence of severe infectious diseases becomes elevated. However, with many pathogens, increased sensitivity occurs earlier (for example, WNV and SARS, where increased vulnerability starts at, or slightly before, the age of 50). In an attempt to measure the chronological breakdown of homeostasis, Goronzy's group recently tested thymic function, lymphocyte turnover, and T cell repertoire in humans throughout middle and old ages (unpublished data and reference 5). Their results suggest that discrete time points mark specific events that lead to a breakdown of homeostatic control in the CD4 T cell pool. Although there is a log linear decline in thymic output during middle age (20–60 yr), intense compensatory proliferation of the remaining naive CD4, and a final “catastrophic loss” of naive CD4 T cells with drastic repertoire constriction, typically occurs in the seventh decade. If confirmed, these stages would mark periods during which important measurements can be taken to elucidate the basis of each event, and also during which different interventions can be tested.",
            "cite_spans": [
                {
                    "start": 696,
                    "end": 698,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 736,
                    "end": 738,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1861,
                    "end": 1862,
                    "mention": "5",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Of time and clocks",
            "ref_spans": []
        },
        {
            "text": "Other adverse consequences of compensation for naive T cell loss occur at the level of cell populations and individual cells. One is the accumulation of cells with a poor ability to replicate in response to antigen, and these seem to be particularly prone to arise in response to chronic persistent infections (11, 21). Moreover, cell division is one of the main causes of mutations, which can lead to cancer (22) or to less severe transformation as in the case of T and B cell clonal expansions (23, 24). These transformed cells take up space at the expense of other T cells, leading to a drastic reduction in T cell repertoire diversity. Recent evidence suggests that they are part of a vicious circle that can lead to impaired immune responses (25). Therefore, compensatory homeostatic mechanisms perform critical functions but are also eventually exhaustible, as witnessed by their association with new risks of malfunction and disease (6, 25)",
            "cite_spans": [
                {
                    "start": 311,
                    "end": 313,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 315,
                    "end": 317,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 410,
                    "end": 412,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 497,
                    "end": 499,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 501,
                    "end": 503,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 748,
                    "end": 750,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 941,
                    "end": 942,
                    "mention": "6",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 944,
                    "end": 946,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Of time and clocks",
            "ref_spans": []
        },
        {
            "text": "The recent plethora of information on T cell homeostasis has raised numerous questions regarding aging of T cell compartment, one of which was elegantly answered in this issue by Haynes et al. (13). These authors asked, if naive cells can divide many times and remain naive for many years, are they different from cells that arise in an old organism but are young as measured by the time since their egress from the thymus? Can, in fact, newly generated T cells be functional in old mice? Using antibody-mediated depletion and/or bone marrow chimeras, the authors showed that newly generated T cells in old mice apparently function normally and mount vigorous responses to primary immunization. The results were confirmed in both the TCR transgenic and wild-type mouse models, adding physiological relevance to this important observation. If confirmed, these results would bode well for the attempts to increase thymic production and/or improve survival and maintenance of naive T cells (for review see reference 26). At this point, however, there are many outstanding questions stemming from this work. For how long can the new T cells maintain their youthful function? Is there a barrier to the influx of new T cells imposed by old T cells or old microenvironment in the reconstituted animal? Although the new cells were shown to function well, are they equal to the ones in young animals with regard to immune defense (for example, do they protect equivalently in a challenge experiment)? Answering these questions will be both interesting and challenging, and, along with testing of other experimental treatments, should pave way to targeted therapies for immunosenescence in the intermediate and long term.",
            "cite_spans": [
                {
                    "start": 194,
                    "end": 196,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1013,
                    "end": 1015,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Making new T cells in an old organism: who's naive and who's young now?",
            "ref_spans": []
        },
        {
            "text": "The above discussion stresses the necessity to identify ways to ameliorate and treat the underlying causes of immunosenescence. Such attempts have multiplied in recent years. Table II lists a few examples of studies addressing cellular and molecular basis of selected treatments to improve T cell function Treatments aimed at improving thymic output and/or function are reviewed in references 4, 26, and 27. Those showing promising results will undoubtedly be pursued further. Unfortunately, there are very few treatments that are both clinically applicable and efficacious, mandating additional research efforts to improve this outlook. Manipulation of cytokines critical to T cell homeostasis (IL-7 and IL-15) is likely to be high on that list.",
            "cite_spans": [
                {
                    "start": 393,
                    "end": 394,
                    "mention": "4",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 396,
                    "end": 398,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 404,
                    "end": 406,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Implications for therapy and vaccine design",
            "ref_spans": [
                {
                    "start": 175,
                    "end": 183,
                    "mention": "Table II",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "An overlapping and concurrent but separate line of research is aimed at improving immune responses to vaccination in the elderly population. A fundamental question whether some vaccines need to be reengineered, and whether others can be modified, still needs to be answered. Improvement of CD4 T cell function with the use of adjuvants has shown some promise in rodents (31), however translation of these findings into humans is uncertain. Similarly, supplementing vaccines with DNA constructs encoding cytokines and/or costimulatory molecules can improve results of priming in adult mice, but that strategy has shown little promise in humans due to problems with both the delivery methods and differences between mice and humans. Regardless, IL-12 and IL-18 appear to be the prime candidates for vaccine optimization. Another strategy would be to optimize recognition of vaccine components by the innate immune system. For such strategies to be effective, however, it will be important to dissect the most important and the primary points of intervention and the extent to which these points can be influenced, allowing us to rationally design treatments and vaccines for the elderly.",
            "cite_spans": [
                {
                    "start": 371,
                    "end": 373,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Implications for therapy and vaccine design",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table I.: Some of the known or suspected defects in T cell senescence\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table II.: Selected experimental treatments to improve T cell immune function in aging\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 1996,
            "venue": "Science.",
            "volume": "273",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "Arthritis Res. Ther.",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": 1997,
            "venue": "Immunol. Today.",
            "volume": "18",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "J. Exp. Med.",
            "volume": "200",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "",
            "authors": [],
            "year": 2005,
            "venue": "J. Exp. Med.",
            "volume": "201",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [],
            "year": 1995,
            "venue": "Eur. J. Immunol.",
            "volume": "25",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "",
            "authors": [],
            "year": 2002,
            "venue": "Microbes Infect.",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "",
            "authors": [],
            "year": 1999,
            "venue": "Proc. Natl. Acad. Sci. USA.",
            "volume": "96",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "",
            "authors": [],
            "year": 2002,
            "venue": "Eur. J. Immunol.",
            "volume": "32",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "",
            "authors": [],
            "year": 2000,
            "venue": "Vaccine.",
            "volume": "18",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "",
            "authors": [],
            "year": 2000,
            "venue": "Science.",
            "volume": "288",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "",
            "authors": [],
            "year": 2000,
            "venue": "Vaccine.",
            "volume": "18",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [],
            "year": 1999,
            "venue": "J. Exp. Med.",
            "volume": "190",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "",
            "authors": [],
            "year": 2005,
            "venue": "J. Virol.",
            "volume": "79",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "",
            "authors": [],
            "year": 2002,
            "venue": "Mech. Ageing Dev.",
            "volume": "123",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "",
            "authors": [],
            "year": 1997,
            "venue": "Immunol. Rev.",
            "volume": "160",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "",
            "authors": [],
            "year": 1999,
            "venue": "Hematol. Oncol. Clin. North. Am.",
            "volume": "13",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "J. Exp. Med.",
            "volume": "200",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "Nat. Rev. Immunol.",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "J. Immunol.",
            "volume": "173",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "Eur. J. Immunol.",
            "volume": "33",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "",
            "authors": [],
            "year": 2005,
            "venue": "Eur. J. Immunol.",
            "volume": "35",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "J. AMA.",
            "volume": "290",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "JAMA.",
            "volume": "292",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "J. Immunol.",
            "volume": "172",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "",
            "authors": [],
            "year": 1991,
            "venue": "J. Gerontol.",
            "volume": "46",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "Nat. Immunol.",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "",
            "authors": [],
            "year": 2005,
            "venue": "Mech. Ageing Dev.",
            "volume": "In press",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "Trends Immunol.",
            "volume": "25",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "",
            "authors": [],
            "year": 1998,
            "venue": "J. Leukoc. Biol.",
            "volume": "64",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "",
            "authors": [],
            "year": 1999,
            "venue": "Clin. Infect. Dis.",
            "volume": "28",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "",
            "authors": [],
            "year": 2001,
            "venue": "Curr. Opin. Hematol.",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}