{
    "paper_id": "PMC2992621",
    "metadata": {
        "title": "Evolution of information-driven HIV/AIDS policies in China",
        "authors": [
            {
                "first": "Xinhua",
                "middle": [],
                "last": "Sun",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Fan",
                "middle": [],
                "last": "Lu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zunyou",
                "middle": [],
                "last": "Wu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Katharine",
                "middle": [],
                "last": "Poundstone",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Gang",
                "middle": [],
                "last": "Zeng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Peng",
                "middle": [],
                "last": "Xu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Dapeng",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kangmai",
                "middle": [],
                "last": "Liu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Adrian",
                "middle": [],
                "last": "Liau",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "In April 2010, the State Council of the People’s Republic of China officially announced the lifting of its travel ban on people living with HIV/AIDS wishing to enter the country.1 This ban was implemented >20 years ago as one of China’s first key policies for HIV/AIDS control and prevention.2 The announcement reflects China’s current approach to HIV/AIDS: pragmatic solutions to a changing epidemic based on sound scientific information.",
            "cite_spans": [
                {
                    "start": 178,
                    "end": 179,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 292,
                    "end": 293,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "China has made significant progress in its HIV response over the past decade. China now has each of the ‘Three Ones’3 recommended by the United Nations Program on HIV/AIDS (UNAIDS) as key elements supporting a results-based HIV response, (Table 1). In addition to the ‘Three Ones’, China has put into effect key laws that have created an enabling environment for China’s national HIV response, such as the 2006 HIV/AIDS Prevention and Treatment Regulations.\n",
            "cite_spans": [
                {
                    "start": 116,
                    "end": 117,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "Introduction",
            "ref_spans": [
                {
                    "start": 239,
                    "end": 246,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Moving forward, China faces an array of new and ongoing challenges that will need to be addressed in its new 5-Year Action Plan for the Containment and Control of HIV/AIDS (2011–15). We review key national policies that have guided China’s HIV response at various stages. We also discuss gaps in policy implementation, and challenges ahead as China continues its efforts to achieve universal access to HIV prevention, treatment and care services.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "We performed a desk review of all HIV/AIDS policies issued by the Chinese government since the beginning of the epidemic. We limited our review to national-level policies that have been put in place or revoked over the past 10 years.",
            "cite_spans": [],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "We also reviewed available data relevant to selected policies. Data were collected from government reports and papers published in peer-reviewed journals.",
            "cite_spans": [],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "In June 1985, the first HIV-infected patient, a US citizen, was diagnosed and reported in China. Later that same year, four haemophiliacs were confirmed to have been infected with HIV due to the use of imported blood products.24 By 1988, a total of seven provinces, municipalities and regions had reported 22 HIV/AIDS cases; most of them were foreigners or Chinese residents returning from overseas.",
            "cite_spans": [
                {
                    "start": 226,
                    "end": 228,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Implementation and revocation of China’s travel ban on people living with HIV/AIDS ::: Results",
            "ref_spans": []
        },
        {
            "text": "The Chinese government issued a series of early policies focused mainly on blood product safety, case identification and preventing the spread of HIV from infected foreigners entering the country.4 The first HIV/AIDS policy document entitled ‘The Joint Notice on Preventing HIV from Entering China by Restricting Import of Blood Products’ was issued on 17 September 1984.5 In 1986, the Ministry of Health classified HIV/AIDS as a Class B infectious disease notifiable through the national infectious disease reporting system.6",
            "cite_spans": [
                {
                    "start": 196,
                    "end": 197,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 371,
                    "end": 372,
                    "mention": "5",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 525,
                    "end": 526,
                    "mention": "6",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "Implementation and revocation of China’s travel ban on people living with HIV/AIDS ::: Results",
            "ref_spans": []
        },
        {
            "text": "To prevent HIV-infected foreigners from entering into China, a series of policies were issued. Foreign students and research scholars visiting and living in China for >12 months had to submit to HIV testing procedures 1 month after entry into the country. Other foreigners residing or living in China for >12 months had to provide health certificates and were asked to specify if they were infected with HIV/AIDS. Foreigners found to be HIV infected at Chinese cross-border and customs checkpoints were forced to leave the country and were placed under quarantine before departure.2,25–27 To enforce this policy, HIV testing was performed at all entry points into China. Those who meet the criteria for HIV testing at the entry were requested for HIV testing.",
            "cite_spans": [
                {
                    "start": 581,
                    "end": 582,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 583,
                    "end": 588,
                    "mention": "25–27",
                    "ref_id": null
                }
            ],
            "section": "Implementation and revocation of China’s travel ban on people living with HIV/AIDS ::: Results",
            "ref_spans": []
        },
        {
            "text": "Over time, it became clear that HIV-positive foreigners were not driving HIV transmission in China. The first major outbreak of HIV infection in China occurred in 1989 among injecting drug users along China’s border with Myanmar,7 and few infections were transmitted from HIV-positive foreigners entering China.10 In 2004, China’s national surveillance system indicated that HIV prevalence among aliens entering China was 0.147%, with the highest rate along the border between China and Myanmar. Between 2007 and 2009, foreigners accounted for 0.3% of reported HIV infections in China’s HIV/AIDS data system.28",
            "cite_spans": [
                {
                    "start": 229,
                    "end": 230,
                    "mention": "7",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 311,
                    "end": 313,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 608,
                    "end": 610,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Implementation and revocation of China’s travel ban on people living with HIV/AIDS ::: Results",
            "ref_spans": []
        },
        {
            "text": "China temporarily lifted its travel ban for special events, such as the Asian Games in 1990, the United Nations Fourth World Conference on Women in 1995, the Global Fund Board Member Meeting in 2007 and the Olympics in 2008. In April 2010, China permanently lifted its travel ban.1",
            "cite_spans": [
                {
                    "start": 280,
                    "end": 281,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Implementation and revocation of China’s travel ban on people living with HIV/AIDS ::: Results",
            "ref_spans": []
        },
        {
            "text": "Between late 1994 and early 1996, outbreaks of HIV infection were identified among commercial plasma donors in regions of central and eastern China.11,12 The scale of transmission and the resulting devastation led to one of the worst tragedies of the global HIV pandemic. Early small-scale surveys indicated that the epidemic was serious, but the true scope of transmission was largely unknown until 1996, when a large-scale survey was carried out among plasma donors in Fuyuan, Anhui Province, showing an HIV prevalence of 12.5%.12",
            "cite_spans": [
                {
                    "start": 148,
                    "end": 150,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 151,
                    "end": 153,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 530,
                    "end": 532,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Blood Donation Law ::: Results",
            "ref_spans": []
        },
        {
            "text": "To respond to this crisis, China’s Blood Donation Law was drafted in 1996 and enacted in 1998. The most important components of the law highlight voluntary donation and prohibit repeated commercial donation. At same time, nationwide blood collection facilities were established and manual collection of blood or plasma was prohibited.",
            "cite_spans": [],
            "section": "Blood Donation Law ::: Results",
            "ref_spans": []
        },
        {
            "text": "Since the enactment of the Blood Donation Law in 1998, 18 cases of HIV infection caused by transfusion occurred in 2002 and were reported in 2008; these occurred as a result of using repeat paid blood donors.29 It is not clear if there have been any other cases of HIV infection caused by transfusion. Although it is possible that HIV transmission may occur as a result of HIV-contaminated blood collected from an HIV-positive voluntary donor during the window period of HIV infection, the number of voluntary donors screening positive for HIV is low and the number who may be in the window period of infection is even lower.",
            "cite_spans": [
                {
                    "start": 208,
                    "end": 210,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Blood Donation Law ::: Results",
            "ref_spans": []
        },
        {
            "text": "Since 1995, HIV spread more quickly throughout China.10 By 1998, all 31 provinces, municipalities and autonomous regions in Mainland China reported HIV cases.10",
            "cite_spans": [
                {
                    "start": 53,
                    "end": 55,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 158,
                    "end": 160,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "China’s 5-year action plans for the containment and control of HIV/AIDS ::: Results",
            "ref_spans": []
        },
        {
            "text": "To respond to the changing HIV/AIDS epidemic, several key ministries, including health, finance, public security, justice, and the development commission, met to discuss instituting supportive policies for condom promotion, needle exchange and methadone maintenance programmes. The language of early documents was carefully selected to avoid condoning ‘social evils’, such as prostitution and drug use. Terms such as condom social marketing, needle social marketing and community-clinic-based therapeutic treatment for drug users were used to describe HIV prevention measures that were incorporated into China’s first 5-year action plan (2001–05).16",
            "cite_spans": [
                {
                    "start": 647,
                    "end": 649,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "China’s 5-year action plans for the containment and control of HIV/AIDS ::: Results",
            "ref_spans": []
        },
        {
            "text": "China’s first 5-year action plan was a policy milestone in terms of supporting effective policies for condom promotion, methadone maintenance and needle exchange. One of most important policy directions laid out in the first 5-year action plan was pilot testing of harm reduction strategies, including methadone maintenance treatment (MMT) and needle exchange programmes.30,31 However, implementation of the plan was not adequately budgeted, weakening its impact, particularly in the first 3 years, between 2001 and 2003. After the Severe Acute Respiratory Syndrome outbreak in 2003, public health rose to the top of China’s policy agenda, and funding for the HIV/AIDS 5-year action plan increased.18",
            "cite_spans": [
                {
                    "start": 371,
                    "end": 373,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 374,
                    "end": 376,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 698,
                    "end": 700,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "China’s 5-year action plans for the containment and control of HIV/AIDS ::: Results",
            "ref_spans": []
        },
        {
            "text": "China’s second 5-year action plan (2006–10) was drafted in a more supportive political environment in which public health was given a higher priority. First, there was much stronger political commitment and financial commitment for controlling HIV/AIDS from Chinese Central Government. In 2003, a new administration led by President Hu Jintao, Premier Wen Jiabao and Vice Premier and the then Health Minister Wu Yi put the implementation of evidence-based HIV policies high on the national agenda.18 Secondly, China’s ‘Four Frees and One Care’ policy to increase access to anti-retroviral therapy (ART) was announced in late 2003 and had greatly facilitated implementation of HIV prevention, treatment and care and support.",
            "cite_spans": [
                {
                    "start": 497,
                    "end": 499,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "China’s 5-year action plans for the containment and control of HIV/AIDS ::: Results",
            "ref_spans": []
        },
        {
            "text": "The second 5-year action plan set more specific and ambitious targets, particularly for prevention programmes for marginalized groups, such as drug users, female sex workers and men who sex with men. For example, one of the 2010 targets was for HIV prevention programmes to achieve >90% coverage of the ‘floating population’ (such as migrant workers) and people with high-risk behaviours. Another target was set to establish MMT clinics in counties and cities with more than 500 drug users registered with the Public Security Bureau, and for ≥70% of opiate users to receive MMT services. This target has greatly facilitated the scaling up of the MMT programme in China; for example, the number of drug users receiving methadone increased from 8116 in 2005 to 241 975 in 2009, almost a 30-fold increase.32",
            "cite_spans": [
                {
                    "start": 802,
                    "end": 804,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "China’s 5-year action plans for the containment and control of HIV/AIDS ::: Results",
            "ref_spans": []
        },
        {
            "text": "Other targets included:\nachieving 50% coverage of needle and syringe exchange programmes;reducing the needle/syringe sharing rate among IDUs to <20%;increasing the proportion of people with high-risk behaviour who have basic HIV knowledge to at least 90%;increasing the condom usage rate to ≥90% among high-risk groups.20\nThe plan also set specific targets for treating AIDS patients. Some of these targets included:\nat least 80% of AIDS patients satisfying the treatment criteria should have received ART by 2010;mother-to-child transmission prevention services should be available in ≥90% of cities and counties; andmore than 90% of HIV-positive mothers should have received prevention of mother-to-child transmission (PMTCT) services.20\n",
            "cite_spans": [
                {
                    "start": 319,
                    "end": 321,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 737,
                    "end": 739,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "China’s 5-year action plans for the containment and control of HIV/AIDS ::: Results",
            "ref_spans": []
        },
        {
            "text": "The evaluation of the second 5-year action plan will take place next year. China’s 2010 UNGASS Country Progress Report33 suggested that China’s AIDS programme is approaching specific targets set in its second 5-year plan.",
            "cite_spans": [
                {
                    "start": 118,
                    "end": 120,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "China’s 5-year action plans for the containment and control of HIV/AIDS ::: Results",
            "ref_spans": []
        },
        {
            "text": "The massive outbreaks of HIV infection that occurred in central China among paid plasma donors around the mid-1990s led to a huge demand for HIV/AIDS treatment and care services as more and more people became ill and died. At the United Nations High-Level Special Meeting in September 2003, the Chinese government announced five commitments in the fight against HIV/AIDS, later known as the ‘Four Frees and One Care’ policy. These commitments included:\nfree anti-retroviral drugs to AIDS patients who are rural residents or people without insurance living in urban areas;free voluntary counselling and testing;free drugs to HIV-infected pregnant women to prevent mother-to-child transmission, and HIV testing of newborn babies;free schooling for AIDS orphans and children from HIV infected families; andcare and economic assistance to the households of people living with HIV/AIDS.\n",
            "cite_spans": [],
            "section": "The ‘Four Frees and One Care’ policy ::: Results",
            "ref_spans": []
        },
        {
            "text": "The ‘Four Frees and One Care’ policy has had a significant impact upon the HIV/AIDS epidemic in China. First, it resulted in a significant increase in the number of people being tested for HIV34. Before 2003, less than 22 000 newly identified HIV infections were reported each year. After 2004, over 44 000 newly identified HIV infections were reported each year (Figure 1). Secondly, it resulted in a significant increase in the number of AIDS patients receiving free anti-retroviral treatment; for example, increased from 100 in 2003 to over 80 000 in 2009,22 and it helped reduce AIDS mortality among those on ART.35 Thirdly, it increased the number of pregnant women screened for HIV infection and receiving PMTCT services. Fourthly, all AIDS orphans have been taken care of by either relatives, or neighbour or local government social welfare programmes.",
            "cite_spans": [
                {
                    "start": 192,
                    "end": 194,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 559,
                    "end": 561,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 617,
                    "end": 619,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "The ‘Four Frees and One Care’ policy ::: Results",
            "ref_spans": [
                {
                    "start": 364,
                    "end": 372,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The ‘Four Frees and One Care’ policy has also significantly reduced stigma in local communities, particularly in areas where the epidemic was driven by contaminated plasma collection.36",
            "cite_spans": [
                {
                    "start": 183,
                    "end": 185,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "The ‘Four Frees and One Care’ policy ::: Results",
            "ref_spans": []
        },
        {
            "text": "In 2004, as the primary mode of HIV transmission began to shift from injecting drug use to high-risk sexual behaviours, the Chinese Ministry of Health announced the establishment of high-risk behavioural intervention teams at all levels of the public health system.37 The primary function of these teams is to conduct an outreach programme among sex workers, men who have sex with men, and migrant labourers to reduce the risk of HIV sexual transmission among these high-risk groups. Intervention teams have increased the reach of HIV prevention programmes. On average, these teams have reached about 460 000 female sex workers and 120 000 men who sex with men per month.38",
            "cite_spans": [
                {
                    "start": 265,
                    "end": 267,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 671,
                    "end": 673,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "High-risk behavioural intervention outreach teams ::: Results",
            "ref_spans": []
        },
        {
            "text": "In early 2006, the Chinese government issued the national HIV/AIDS regulation to define the roles and responsibilities of government, civil society and people living with HIV/AIDS. This was the first law in China to highlight protection of human rights of people living with HIV/AIDS, including the right to marry, to access health-care services, to enjoy equal employment opportunities and to receive schooling. The regulation has laid a legal base for effective but sensitive prevention measures, such as condom promotion, MMT and needle exchanges.",
            "cite_spans": [],
            "section": "National HIV/AIDS regulation ::: Results",
            "ref_spans": []
        },
        {
            "text": "However, implementation of HIV/AIDS regulation varies in different articles and in different places. The most significant gap relates to stigma-related rights for receiving medical services and employment. On 27 August 2010, the first case of a law suit concerning HIV-related stigma for employment was reported and has generated great discussion and concern.39 The most frequent cases of discrimination that people living with HIV/AIDS face are when seeking medical care in clinical settings. There is still a long way to go to achieve the goal of zero stigmas in Chinese society, though HIV/AIDS regulation is in place.",
            "cite_spans": [
                {
                    "start": 359,
                    "end": 361,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "National HIV/AIDS regulation ::: Results",
            "ref_spans": []
        },
        {
            "text": "China now has national laws, policies, action plans, surveillance systems and monitoring and evaluation systems in place to support its HIV/AIDS response, as well as a government body with the authority to coordinate different sectors. HIV/AIDS policies and action plans are responsive to the increasing wealth of epidemiologic data available, and a massive scaling up of services has taken place over the past decade.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Though efforts have been made to achieve universal access to prevention, treatment, care and support services, a number of important gaps exist in the implementation of China’s HIV/AIDS policies. First, despite the increased coverage of HIV testing services, too many people remain unaware of their HIV status. By the end of 2009, there were 326 000 cumulative cases of HIV/AIDS reported, and an estimated 740 000 people living with HIV/AIDS in China.40 This means that less than half of the people living with HIV/AIDS are aware of their HIV status, and hence unable to receive needed HIV prevention, treatment and care services.",
            "cite_spans": [
                {
                    "start": 451,
                    "end": 453,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Secondly, AIDS mortality remains a major problem despite expanded ART programmes because too many people are receiving HIV testing services after they have already progressed to AIDS. Deaths related to HIV/AIDS increased from 5544 in 2007 to 9748 in 2008 and 12 287 in 2009.23,41,42 The majority of reported deaths occurred among people who had progressed to AIDS by the time they were tested for HIV, and hence many missed the opportunity to use life-saving ART.",
            "cite_spans": [
                {
                    "start": 274,
                    "end": 276,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 277,
                    "end": 279,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 280,
                    "end": 282,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Thirdly, many people remain unwilling to be tested for HIV. After China launched its mass screening campaign in 2004–05, it was presumed that most of people infected with HIV via plasma donation or transfusion were already identified. However, there have been between 1136 and 1614 HIV cases and 2295–3003 AIDS cases newly identified and reported each year between 2007 and 2009.23,41,42",
            "cite_spans": [
                {
                    "start": 379,
                    "end": 381,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 382,
                    "end": 384,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 385,
                    "end": 387,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Fourthly, important gaps remain in the implementation of national policies at the provincial and sub-provincial levels. Some local governments do not fully implement national HIV/AIDS policies.37,38 Interventions among high-risk groups often lack sufficient coverage, depth and frequency to have an impact on the course of the epidemic.",
            "cite_spans": [
                {
                    "start": 193,
                    "end": 195,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 196,
                    "end": 198,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Fifthly, in some places, the rate of consistent condom use is low among sex workers and their clients.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Sixthly, coverage of PMTCT services and ART programmes remain too low, and the quality of services needs to be improved.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Seventhly, the involvement of civil society needs to be increased. Non-governmental organizations alone lack the necessary capacity and experience to respond to the HIV/AIDS epidemic, but they can play a vital role in the HIV response. Enterprises and individuals have often limited understanding of the importance of HIV/AIDS and are not fully motivated to participate in HIV/AIDS activities.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "New policies are needed to achieve the goals of universal access and respond to the changing dynamics of China’s HIV epidemic. New policy areas of special emphasis in China’s new 5-year action plan should include reducing stigma and discrimination, encouraging greater civil society participation, HIV routine testing, partner notification, management of opportunistic infections and co-infections with tuberculosis and hepatitis, and treatment of the mobile population.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Recent data have shown that HIV transmission is gradually shifting away from being caused by injecting drug use and more by sexual contact. In 2007, the proportion of estimated HIV infections associated with sexual transmission exceeded that of injecting drug use.43 HIV prevalence among men who have sex with men is increasing rapidly. Between 2005 and 2009, the proportion of HIV infections associated with male-to-male sexual transmission increased from 0.4 to 8%, representing a 20-fold increase.",
            "cite_spans": [
                {
                    "start": 264,
                    "end": 266,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "To address these challenges, the strategies and policies for HIV/AIDS response at the grass-roots level are being explored and strengthened in several ways. Policies and mechanisms that encourage grass-roots governmental department support are being promoted. The participation of grass-roots social and civil society groups is encouraged. Improvements are being made on the social security system, grass-roots health-service system, and basic health-care service provision and drug supply.40,43 Plans and models of HIV/AIDS interventions that are appropriate to local communities are being developed. Accessibility and coverage of testing, interventions, treatment, PMTCT, care and support and other services are being enhanced. Community-based models with multisectoral accountability are being established. Sustainable HIV/AIDS services are being promoted. Developing evidence-based decision making processes and policies and strategies is vital to the success of China’s future HIV response.",
            "cite_spans": [
                {
                    "start": 490,
                    "end": 492,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 493,
                    "end": 495,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "As the epidemic shifts towards being caused increased sexual transmission, China will continue to develop and improve its information-driven policy response to HIV/AIDS. Empirically based scientific information will dictate which policies will be effective and sufficient to turn the tide of the HIV epidemic. Greater emphasis may need to be placed on community-based and multisectoral involvement as a comprehensive response to the HIV/AIDS epidemic. Sound policy decisions will be enacted as China works to ensure universal access to HIV/AIDS prevention, treatment, care and support services.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "Chinese Ministry of Health National AIDS Program (131-08-105-02); US National Institute of Health, Fogarty International Center and the National Institute on Drug Abuse (to Multidisciplinary HIV and TB Implementation Sciences Training in China, China ICOHRTA2, National Institutes of Health Research Grant 5U2R TW06918-07, Principal Investigator Z.W.).",
            "cite_spans": [],
            "section": "Funding",
            "ref_spans": []
        },
        {
            "text": "Conflicts of interest: None declared.",
            "cite_spans": [],
            "section": "Funding",
            "ref_spans": []
        },
        {
            "text": "KEY MESSAGESLandmark national-level AIDS policies, e.g., ‘four frees and one care’, have facilitated massive scaling up of prevention, treatment and care services over the past decade in China.China's current national policies are increasingly information driven and responsive to changes in the epidemic.Gaps remain in policy implementation, and new policies are needed to meet emerging challenges.",
            "cite_spans": [],
            "section": "Funding",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: The ‘Three Ones’ coordination of national AIDS responses in China\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: An overview of China’s HIV/AIDS response\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: HIV/AIDS cases reported by year and transmission modes and key policies issued at different stages in China 1985–2010. Note: The data for 2010 is only for the first 6 months from January 1 to June 30",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "Rules for Implementation of the Law of the People’s Republic of China on Control of the Entry and Exit of Aliens",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "The HIV/AIDS epidemic in China: history, current strategies and future challenges",
            "authors": [
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Rou",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Cui",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "AIDS Educ Prev",
            "volume": "16",
            "issn": "3 Suppl A",
            "pages": "7-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "HIV-1 infection in commercial plasma donors in China",
            "authors": [
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Detels",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Lancet",
            "volume": "346",
            "issn": "",
            "pages": "61-2",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Prevalence of HIV infection among former commercial plasma donors in rural eastern China",
            "authors": [
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Rou",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Detels",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Health Policy Plan",
            "volume": "16",
            "issn": "",
            "pages": "41-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Discovery and control of the HIV/AIDS epidemic among plasma donors in China",
            "authors": [
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Dong",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Guo",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Epidemiological Research Cases in China",
            "volume": "",
            "issn": "",
            "pages": "153-64",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [],
            "year": 1998,
            "venue": "China's Medium and Long-Term Plan on Prevention and Control of HIV/AIDS",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "",
            "authors": [],
            "year": 2000,
            "venue": "Working Duty in HIV/AIDS Prevention and Control for Related Ministries, Committees, Administrations and Social Groups",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "",
            "authors": [],
            "year": 2001,
            "venue": "China's Action Plan for Reducing and Preventing the Spread of HIV/AIDS (2001 - 2005)",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "Notice on Strengthening AIDS Prevention, Treatment and Care Programs",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "The evolution of China’s response to HIV/AIDS",
            "authors": [
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "SG",
                    "middle": [],
                    "last": "Sullivan",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Rotherum-Borus",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Detels",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Lancet",
            "volume": "369",
            "issn": "",
            "pages": "679-90",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "Regulations on AIDS Prevention and Treatment",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "",
            "authors": [],
            "year": 1986,
            "venue": "Rules for Implementation of the Law of the People’s Republic of China on Control of the Entry and Exit of Aliens",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "Action Plan on HIV/AIDS Prevention and Containment (2006-2010)",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "Notice on HIV Screening of Inmates of Prisons and Detoxification Centers",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "Notice on HIV Screening of Former Plasma Donors",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "",
            "authors": [],
            "year": 2009,
            "venue": "[Annual Report of HIV/AIDS/STD Prevention, Treatment and Care in China in 2009]",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "[Adenovirus Antibody testing in serum of hemophiliacs patients]",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Zeng",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Zheng",
                    "suffix": ""
                }
            ],
            "year": 1986,
            "venue": "Chinese J Virol",
            "volume": "6",
            "issn": "",
            "pages": "97-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "",
            "authors": [],
            "year": 1986,
            "venue": "Notice on Performing HIV Test for Foreign Students",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "",
            "authors": [],
            "year": 1987,
            "venue": "Provisions Concerning the Provision of Health Certificate by Foreigners Seeking Entry",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "",
            "authors": [],
            "year": 1988,
            "venue": "Several Provisions Concerning HIV Surveillance and Management",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Development of a unified web-based national HIV/AIDS information system in China",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Mao",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Poundstone",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Int J Epidemiol",
            "volume": "39",
            "issn": "Suppl 2",
            "pages": "ii79-89",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Doctor did not know blood donation law causing 19 patients infected with HIV in Bei-An, Heilongjiang",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "The ‘Three Ones’- Principles for the Coordination of National AIDS Responses",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Rapid scale up of harm reduction in China",
            "authors": [
                {
                    "first": "SG",
                    "middle": [],
                    "last": "Sullivan",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Int J Drug Policy",
            "volume": "18",
            "issn": "",
            "pages": "118-28",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Effectiveness of first eight methadone maintenance treatment clinics in China",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Pang",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Hao",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Mi",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "AIDS",
            "volume": "21(Suppl 8)",
            "issn": "",
            "pages": "S103-S107",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Scaling up the national methadone maintenance treatment program in China: achievements and challenges",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Yin",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Hao",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Sun",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Int J Epidemiol",
            "volume": "39",
            "issn": "Suppl 2",
            "pages": "ii29-37",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "China 2010 UNGASS Country Progress Report (2008-2009)",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Public health. HIV testing in China",
            "authors": [
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Sun",
                    "suffix": ""
                },
                {
                    "first": "SG",
                    "middle": [],
                    "last": "Sullivan",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Detels",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Science",
            "volume": "312",
            "issn": "",
            "pages": "1475-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Five-year outcomes of the China National Free Antiretroviral Treatment Program",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Dou",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Ma",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Ann Intern Med",
            "volume": "151",
            "issn": "",
            "pages": "241-51, W-52",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Understanding HIV-related stigma and discrimination in a ‘blameless’ population",
            "authors": [
                {
                    "first": "X",
                    "middle": [],
                    "last": "Cao",
                    "suffix": ""
                },
                {
                    "first": "SG",
                    "middle": [],
                    "last": "Sullivan",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Xu",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "AIDS Educat Prevent",
            "volume": "18",
            "issn": "",
            "pages": "518-28",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "Announcement on Establishing High Risk Behavioral Intervention Team Among all Level of Centers for Disease Control and Prevention in China",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Scaling up prevention programs to reduce the sexual transmission of HIV in China",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Rou",
                    "suffix": ""
                },
                {
                    "first": "SG",
                    "middle": [],
                    "last": "Sullivan",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Int J Epidemiol",
            "volume": "",
            "issn": "Suppl 2",
            "pages": "ii38-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "The First Law Suit to AIDS Discrimination in China",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "",
            "authors": [],
            "year": 1985,
            "venue": "Report on Strengthening Surveillance to Prevent Imported Cases of HIV/AIDS",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "The Estimation of HIV/AIDS in China in 2009",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "",
            "authors": [],
            "year": 2007,
            "venue": "[Annual Report of HIV/AIDS/STD Prevention, Treatment and Care in China in 2007]",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "",
            "authors": [],
            "year": 2008,
            "venue": "[Annual Report of HIV/AIDS/STD Prevention, Treatment and Care in China in 2008]",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "A Joint Assessment of HIV/AIDS Prevention, Treatment and Care in China (2007)",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "",
            "authors": [],
            "year": 1985,
            "venue": "Notice on Banning Import of Blood Products such as Factor VIII",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "",
            "authors": [],
            "year": 1986,
            "venue": "Notice on Strengthening HIV/AIDS Management",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Identification of HIV infection among drug users in China",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Ma",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                }
            ],
            "year": 1990,
            "venue": "Chinese J Epidemiol",
            "volume": "11",
            "issn": "",
            "pages": "184-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Cohort study of HIV infection among drug users in Ruili, Longchuan and Luxi of Yunnan Province, China",
            "authors": [
                {
                    "first": "XW",
                    "middle": [],
                    "last": "Zheng",
                    "suffix": ""
                },
                {
                    "first": "JP",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "CQ",
                    "middle": [],
                    "last": "Tian",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Biomed Environ Sci",
            "volume": "6",
            "issn": "",
            "pages": "348-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "",
            "authors": [],
            "year": 1991,
            "venue": "Notice on Providing Compulsory Testing and Treatment of Sexual Transmitted Diseases for Sex Workers and their Clients",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}