{
    "paper_id": "PMC2722696",
    "metadata": {
        "title": "Corticosteroids for pain relief in sore throat: systematic review and meta-analysis",
        "authors": [
            {
                "first": "Gail",
                "middle": [],
                "last": "Hayward",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Matthew",
                "middle": [],
                "last": "Thompson",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Carl",
                "middle": [],
                "last": "Heneghan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Rafael",
                "middle": [],
                "last": "Perera",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Chris",
                "middle": [],
                "last": "Del Mar",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Paul",
                "middle": [],
                "last": "Glasziou",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Sore throat is a common reason for people to seek medical care, accounting for about one in 50 of all ambulatory care visits and resulting in considerable costs.1\n2\n3\n4 Most sore throats are self limiting5 and are caused by rhinovirus, coronavirus, or adenovirus. Group A β-haemolytic streptococcus is responsible for about 10% of sore throats in adults and 15–30% of those in children.1\n6",
            "cite_spans": [
                {
                    "start": 161,
                    "end": 162,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 163,
                    "end": 164,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 165,
                    "end": 166,
                    "mention": "3",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 167,
                    "end": 168,
                    "mention": "4",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 204,
                    "end": 205,
                    "mention": "5",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 386,
                    "end": 387,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 388,
                    "end": 389,
                    "mention": "6",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Treatment of sore throat with antibiotics provides only modest beneficial effect in reducing symptoms and fever.7 87\n8 However, prescribing rates remain disproportionately high.6 High rates of antibiotic prescriptions contribute to antibiotic resistance9 and also lead to the “medicalising” of sore throat, which can result in increased rates of patient (re)attendance.10\n11 In developed countries, prescribing is no longer justified to prevent complications from group A β-haemolytic streptococcus infection. Peritonsillar abscess occurs in fewer than two in 10 000 patients presenting with acute respiratory tract infections,12 whereas non-suppurative complications (such as rheumatic fever and glomerulonephritis) are extremely rare.8\n13\n14",
            "cite_spans": [
                {
                    "start": 115,
                    "end": 116,
                    "mention": "7",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 117,
                    "end": 118,
                    "mention": "8",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 177,
                    "end": 178,
                    "mention": "6",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 253,
                    "end": 254,
                    "mention": "9",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 369,
                    "end": 371,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 372,
                    "end": 374,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 627,
                    "end": 629,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 736,
                    "end": 737,
                    "mention": "8",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 738,
                    "end": 740,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 741,
                    "end": 743,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The pressure for clinicians to reduce antibiotic prescriptions for sore throat leaves a therapeutic vacuum. Corticosteroids inhibit transcription of proinflammatory mediators in human airway endothelial cells which cause pharyngeal inflammation and ultimately symptoms of pain.15 Corticosteroids are beneficial in other upper respiratory tract infections such as acute sinusitis, croup, and infectious mononucleosis.16\n17\n18 We therefore hypothesised that corticosteroids would offer similar symptomatic relief from sore throat because of their anti-inflammatory effects, and undertook a systematic review to examine the effect of systemic corticosteroids on adults and children with sore throat.",
            "cite_spans": [
                {
                    "start": 277,
                    "end": 279,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 416,
                    "end": 418,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 419,
                    "end": 421,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 422,
                    "end": 424,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "We included only randomised controlled trials comparing systemic corticosteroids with placebo, in children or adults, in outpatient (ambulatory) settings. We also included studies of patients with clinical signs of acute tonsillitis or pharyngitis (inflammation of the tonsils or oropharynx) and patients with a clinical syndrome of “sore throat” (painful throat, odynophagia). We excluded studies of infectious mononucleosis, sore throat following tonsillectomy or intubation, or peritonsillar abscess.",
            "cite_spans": [],
            "section": "Search strategy and selection ::: Methods",
            "ref_spans": []
        },
        {
            "text": "We searched Medline (1966 to 2008), Embase (1983 to 2008), the Cochrane Library including the Cochrane Central register of Controlled Trials (CENTRAL), the Database of reviews of effectiveness (DARE), and the NHS Health Economics Database from the beginning of each database until August 2008 using a maximally sensitive strategy.19 Terms used included “upper respiratory tract infection”, “pharyngitis”, “tonsillitis”, “sore throat”, and “corticosteroids” (including “dexamethasone”, “betamethasone”, “prednisone”, and all variations of these terms) and viral and bacterial upper respiratory pathogens (full search strategy available from authors). Two authors independently reviewed the title and abstracts of electronic searches, obtaining the full articles to assess for relevance where necessary. Disagreements were resolved by discussion with a third author. We did citation searches of all full-text papers retrieved.",
            "cite_spans": [
                {
                    "start": 330,
                    "end": 332,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Search strategy and selection ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Two authors independently assessed study quality and extracted data using an extraction template. Disagreements were documented and resolved by discussion with a third author. We assessed methodological quality of studies by allocation concealment, randomisation, comparability of groups on baseline characteristics, blinding, treatment adherence, and percentage participation.",
            "cite_spans": [],
            "section": "Data extraction and quality assessment ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Primary outcomes included the proportion of participants with improvement or complete resolution of symptoms, mean times to onset of pain relief, and complete resolution of pain. Secondary outcomes included the reduction in pain measured by visual analogue scale, adverse events necessitating discontinuation of treatment, relapse rates, and days missed from school or work. Where necessary, data were extracted from graphs with the Grab It XP Microsoft Excel program (www.datatrendsoftware.com)",
            "cite_spans": [],
            "section": "Data extraction and quality assessment ::: Methods",
            "ref_spans": []
        },
        {
            "text": "We did sensitivity analyses, excluding each study in turn, to determine the stability of the effect. A priori subgroup analyses included age, route of corticosteroid, presence of positive bacterial culture or direct antigen test, and severity of sore throat including presence of exudate. Meta-regression in STATA tested subgroup interaction on the outcomes. We selected the data closest to a single-dose regimen from those studies that used different dosing regimens in a single trial as our conservative strategy. Similarly, if both oral and intramuscular data were available, we used oral data for our overall analysis and intramuscular data for appropriate subgroup analysis.",
            "cite_spans": [],
            "section": "Data extraction and quality assessment ::: Methods",
            "ref_spans": []
        },
        {
            "text": "We expressed dichotomous outcomes as relative risks and 95% confidence intervals and expressed continuous variables as weighted mean difference and 95% confidence intervals. If data were sufficient for primary outcomes, we calculated the number needed to treat using the relative risk and the pooled event rates, in addition to the risk difference as calculated in RevMan 4.2. We used the I2 statistic to measure the proportion of statistical heterogeneity for each outcome.20 Where no heterogeneity was present, we undertook a fixed effect meta-analysis. If substantial heterogeneity (I2 above 50%) was detected, we looked for the direction of effect and where applicable used a random effects analysis. We also performed a sensitivity analysis by removing single trials to investigate the extent to which they contributed to the heterogeneity, particularly looking at baseline characteristics including severity.",
            "cite_spans": [
                {
                    "start": 474,
                    "end": 476,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Data synthesis and analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Of 3257 potentially relevant records identified, 26 were relevant to sore throat, tonsillitis, or pharyngitis (fig 1). A further 17 studies were excluded because they examined postoperative or postintubation sore throat (13 studies), included inpatients (one), did not have a placebo group (one), or were duplicate publications (two). Of the nine that met our inclusion criteria, one was excluded for not describing the method of randomisation.21",
            "cite_spans": [
                {
                    "start": 444,
                    "end": 446,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Study characteristics ::: Results",
            "ref_spans": [
                {
                    "start": 116,
                    "end": 116,
                    "mention": "",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The eight studies included 743 patients (369 children, 374 adults): 348 (47%) had exudative sore throat, and 330 (44%) were positive for group A β-haemolytic streptococcus. Patients were recruited from emergency department and general practice settings in four countries: United States (five studies), Canada (one), Israel (one), and Turkey (one) (table 1). Corticosteroids used included betamethasone 2 ml (estimated dose 8 mg, one study), dexamethasone (up to 10 mg, six studies; or prednisone 60 mg, one study): doses were reasonably comparable for their potency. Corticosteroids were administered either intramuscularly (three studies), orally (four), or both (one). Six trials used one dose of corticosteroids, and two trials prescribed more than one dose of corticosteroids to a subgroup of participants.w1 w2 In the eight included studies, methodological quality was high with a low risk of bias (for example, all trials reported adequate allocation concealment and clear methods of randomisation). Table 2 reports the specific elements of methodological quality in the selected studies.",
            "cite_spans": [],
            "section": "Study characteristics ::: Results",
            "ref_spans": [
                {
                    "start": 355,
                    "end": 355,
                    "mention": "",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 1013,
                    "end": 1013,
                    "mention": "",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Outcome measures included complete pain resolution at 24 hours (four studies) and 48 hours (three studies), mean time to onset of pain relief (five), mean time to complete resolution of pain relief (six), reduction in visual analogue scale pain score (five), number of days missed from school or work (three), and recurrence rates (four). All eight trials prescribed antibiotics to both intervention and placebo groups and allowed simple analgesia. In four trials, analgesia use was recorded, which was not significantly different between placebo and corticosteroid groups. Two trials restricted analgesia to paracetamol for 24 hours or 72 hours, recording no difference in usew6 and not reporting usew7 respectively. Four trials reported outcomes separately for patients positive and negative for bacterial pathogens.w3-w6",
            "cite_spans": [],
            "section": "Study characteristics ::: Results",
            "ref_spans": []
        },
        {
            "text": "In a pooled analysis of four trialsw1 w2 w6 w7 patients treated with corticosteroids were three times more likely to have complete resolution of pain at 24 hours (relative risk 3.2, 95% confidence interval 2.0 to 5.1, P<0.001, I2=44%) (fig 2). The number needed to treat was 3.7 (2.8 to 5.9). Significant effects were recorded in adult patients only (relative risk 4.3, 2.3 to 8.1, P<0.001)w1 w6 w7 and in those receiving oral corticosteroids only (2.6, 1.6 to 4.3, P<0.001).w1 w2 w6 Data were insufficient to undertake further subgroup analysis. ",
            "cite_spans": [],
            "section": "Complete resolution of pain at 24 or 48 hours ::: Results",
            "ref_spans": [
                {
                    "start": 241,
                    "end": 241,
                    "mention": "",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "In three trialsw1 w2 w7 corticosteroids also increased the likelihood of complete resolution of pain at 48 hours (relative risk 1.7, 95%CI 1.3 to 2.1, P<0.001), number needed to treat was 3.3 (2.4 to 5.6) (fig 2). Results were similar in trials with adult patients only (1.8, 1.3 to 2.3, P<0.001)w1 w7 and in those receiving oral corticosteroids only (1.6, 1.2 to 2.1, P=0.004).w1 w2",
            "cite_spans": [],
            "section": "Complete resolution of pain at 24 or 48 hours ::: Results",
            "ref_spans": [
                {
                    "start": 211,
                    "end": 211,
                    "mention": "",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Six trials reported the mean time to onset of pain relief, which occurred at an average of 6.3 hours earlier with corticosteroids than without (95% CI 9.3 to 3.4, P<0.001) (fig 3).w3-w8 The wide variation in individual response times caused high heterogeneity (I2=73%). A sensitivity analysis, which excluded each trial in turn, demonstrated a range of weighted mean difference of 5.1 to 7.2 hours, but no loss of significance. The majority of the heterogeneity arose from the trial by Tasar et al, which showed the largest benefit of corticosteroids with small standard deviations.w7 Removal of this trial from the meta-analysis gave a mean time to onset of pain relief 5.1 hours earlier in patients given corticosteroids.",
            "cite_spans": [],
            "section": "Mean time to onset of pain relief ::: Results",
            "ref_spans": [
                {
                    "start": 178,
                    "end": 178,
                    "mention": "",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "In patients with an exudative sore throat, corticosteroids also reduced the mean time to onset of pain relief (weighted mean difference 6.2 hours, 8.4 to 4.0). Similarly, we recorded a reduction in mean time to pain relief in sore throat that was bacterial pathogen positive (5.3, 8.0 to −2.6) and in trials selecting for severe sore throat (7.2, 10.1 to 4.3). All three categories of sore throat (exudative, bacterial pathogen positive, and severe) were significant (P<0.001) with no heterogeneity (I2=0) (fig 4).",
            "cite_spans": [],
            "section": "Mean time to onset of pain relief ::: Results",
            "ref_spans": [
                {
                    "start": 512,
                    "end": 512,
                    "mention": "",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The direction of effect for mean time to onset of pain relief was similar in trials with adults only, in trials with intramuscular and oral routes of steroid administration, and in trials in which severe sore throat was not selected. The effect on children only, those with less than 50% exudative sore throat, and non-bacterial pathogen positive only did not reach significance .We did not find significant changes in mean time to onset of pain relief in trials with children only, trials with less than 50% exudative sore throat, and in the subgroup of patients with sore throat not positive for bacterial pathogens. Meta-regression analysis revealed no significant differences across all subgroups (fig 4).",
            "cite_spans": [],
            "section": "Mean time to onset of pain relief ::: Results",
            "ref_spans": [
                {
                    "start": 707,
                    "end": 707,
                    "mention": "",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Figure 5 shows the change in visual analogue scale at baseline to 72 hours. The data from Bulloch et al’s trial display the lowest baseline visual analogue scale score (that is, less severe) and the least response at 24 and 48 hours.w3 This finding is reflected in the non-significant effect (and the smallest effect) observed in the mean time to onset of pain relief for this trial.",
            "cite_spans": [],
            "section": "Mean time to onset of pain relief ::: Results",
            "ref_spans": [
                {
                    "start": 8,
                    "end": 8,
                    "mention": "",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Five trials assessed the mean time to complete resolution of pain.w3-w5 w7 w8 High heterogeneity prevented pooling: three studies showed a benefit of corticosteroids,w5 w7 w8 and two showed non-significant effects in opposing directions. Time to complete resolution ranged from 15 to 45 hours in the corticosteroid group and 35 to 54 hours in the placebo group.",
            "cite_spans": [],
            "section": "Time to complete resolution of symptoms ::: Results",
            "ref_spans": []
        },
        {
            "text": "Only one trialw5 of 125 participants reported adverse events: five patients (three steroid, two placebo) were hospitalised for fluid rehydration, and three patients developed peritonsillar abscess (one steroid, two placebo). Three studies reported no significant differences in days missed from school or work.w1 w2 w4 Four trials reported no difference in the incidence of recurrent symptomsw1-w4 (measured between 5 days and 1 month after treatment), whereas one trial found significantly increased recurrence in the placebo group.w6",
            "cite_spans": [],
            "section": "Adverse events, relapse rates, and days missed from school or work ::: Results",
            "ref_spans": []
        },
        {
            "text": "Our analysis had some limitations. Firstly, and most importantly, all of the included trials provided antibiotics to patients in both corticosteroid and placebo groups (either to all participants, or to all participants with group A β-haemolytic streptococcus culture or a positive rapid antigen test). Therefore, we do not know the effects of corticosteroids on sore throat symptoms independent of antibiotics.",
            "cite_spans": [],
            "section": "Limitations ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Secondly, various outcome measures were reported, in some cases with inadequate reporting, no standard deviations, or use of graphical representation only. Thirdly, significant heterogeneity occurred in some of our analyses; this was attributable mainly to one trial,w7 which demonstrated increased benefit of corticosteroids with small standard deviations. However, our results remained robust to the removal of this trial.",
            "cite_spans": [],
            "section": "Limitations ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Fourthly, the outcome measure of mean time to onset of pain relief was limited by recall bias, because the estimation of the time when pain relief begins relies on patients’ subjective recall and recording. The mean time could also be skewed by a few participants who had sore throat pain for especially long or short periods. A median time may have been more appropriate, although there were insufficient data for us to calculate this.",
            "cite_spans": [],
            "section": "Limitations ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Finally, the limited number of trials meant that we were unable to assess publication bias using funnel plots, although we attempted to address this issue by using citation searching. Included studies were also underpowered to detect rare adverse effects of corticosteroid therapy, as well as relapse rates and days missed from work or school.",
            "cite_spans": [],
            "section": "Limitations ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Our findings suggest that in patients with severe or exudative sore throat, pain can be reduced and resolution hastened by use of corticosteroids in conjunction with antibiotic therapy. Current UK practice is to assess the likelihood of group A streptococcus infection using the Centor criteria22 (tender lymphadenopathy, exudate, fever, absence of cough). Our research suggests that patients with severe or high Centor scoring sore throat would benefit from a single dose of corticosteroids. The use of corticosteroids will triple the likelihood of resolution at 24 hours and hasten this resolution by more than 6 hours, even in patients who have also been given antibiotics and analgesics.",
            "cite_spans": [
                {
                    "start": 294,
                    "end": 296,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Implications for practice ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Our finding that the duration of pain is reduced by 6 hours seems modest. However, the decision to use any treatment involves balancing the benefit and potential harms of the therapy. Although our included studies were not sufficiently powered to detect adverse effects of short courses of oral corticosteroids, the treatment has been associated with little morbidity in the management of croup and asthma. Moreover, treatment is commonplace for other short lasting illnesses that cause distress for patients, such as antibiotics for cystitis. In this context, onset of pain relief 6 hours earlier may be an acceptable benefit to many patients, and may prevent antibiotic use (particularly in the context of delayed prescriptions).",
            "cite_spans": [],
            "section": "Implications for practice ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "We could not fully assess the best type, route, or dosing regimen of corticosteroids because of small sample sizes. Two studies which directly compared intramuscular and oral routes found no differences, and our subgroup comparison also showed no differences.23 w6 Therefore, the current evidence shows that oral corticosteroids are as beneficial as intramuscular preparations and are more acceptable to patients.",
            "cite_spans": [
                {
                    "start": 259,
                    "end": 261,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Implications for practice ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "In the included studies antibiotic use could reflect clinical practice in North America, where most of the trials were performed. Prescribing and consultation patterns may be different in the UK or Europe, where no trials were undertaken. Therefore, additional trial data are warranted in European populations before the results can be deemed generalisable. We are also unsure of the benefits of corticosteroids in children because of the limitations on the reporting in these trials.",
            "cite_spans": [],
            "section": "Implications for practice ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Future trials should be in antibiotic naïve patients, and include the number of patients who have resolution of symptoms at 24, 48, and 72 hours and standardised pain scores. They should be large enough to adequately assess adverse events and days missed from school or work. Use of the Centor criteria at baseline will facilitate classification of severity. Any effects of corticosteroids on potentially reducing antibiotic use will need to be balanced by the risk of medicalising what is usually a self limiting and short lasting infection. Further research should focus on the effects of corticosteroids on antibiotic use as well as longer term measures such as reattendance with recurrent sore throats. Additionally, further trials in children are warranted that adequately report the outcome measures outlined above.",
            "cite_spans": [],
            "section": "Recommendations for research ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Corticosteroids, in addition to antibiotics, provide symptomatic relief of pain in sore throat. In the current analysis, most participants had severe or exudative sore throat. Subgroup analyses showed no significant differences between trials, including severe sore throats and those in which severity was not stated. We found no evidence of significant benefit in children. Further research should target corticosteroid use in antibiotic-naïve patients.",
            "cite_spans": [],
            "section": "Summary ::: Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1:  Characteristics of trials included in meta-analysis (see web appendix for references)\nGABHS=group A β-haemolytic streptococcus. IM=intramuscular delivery. PO=oral delivery. DAT=direct antigen test. VAS=visual analogue scale. *Age in years. Value in parentheses is the mean unless stated otherwise.  †13 participants in each arm available for follow-up at 7 days to determine complete resolution. ‡84% of participants had throat cultures taken, percentage is reported as if all participants had cultures. §Dose is a best guess from US formularies. ¶Third arm of trial examining IM dexamethasone not included in general analysis. **Data from two doses of corticosteroid versus one dose not presented separately. ††Third arm of trial evaluating three daily doses of dexamethasone not included in meta-analysis.",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2:  Methodological quality of included studies (see web appendix for references)\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 2001,
            "venue": "N Engl J Med",
            "volume": "344",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "",
            "authors": [],
            "year": 1997,
            "venue": "BMJ",
            "volume": "315",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": 2000,
            "venue": "Br J Gen Pract",
            "volume": "50",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "",
            "authors": [],
            "year": 2002,
            "venue": "Br J Gen Pract",
            "volume": "52",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "",
            "authors": [],
            "year": 1985,
            "venue": "J R Coll Gen Pract",
            "volume": "35",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [],
            "year": 2007,
            "venue": "BMJ",
            "volume": "335",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "",
            "authors": [],
            "year": 2001,
            "venue": "J Allergy Clin Immunol",
            "volume": "108",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "",
            "authors": [],
            "year": 2007,
            "venue": "Cochrane Database Syst Rev",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "Cochrane Database Syst Rev",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "Cochrane Database Syst Rev",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "",
            "authors": [],
            "year": 2002,
            "venue": "Eval Health Prof",
            "volume": "25",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "Am Fam Physician",
            "volume": "69",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "BMJ",
            "volume": "327",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "SO: Korean Journal of Otolaryngology - Head and Neck Surgery",
            "volume": "46",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "",
            "authors": [],
            "year": 1981,
            "venue": "Med Decis Making",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "",
            "authors": [],
            "year": 2002,
            "venue": "Acad Emerg Med",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "",
            "authors": [],
            "year": 2000,
            "venue": "Adv Data",
            "volume": "295",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "",
            "authors": [],
            "year": 1992,
            "venue": "Med J Aust",
            "volume": "156",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "",
            "authors": [],
            "year": 2001,
            "venue": "JAMA",
            "volume": "286",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "Cochrane Database Syst Rev",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}