{
    "paper_id": "PMC2211913",
    "metadata": {
        "title": "Secretory Leukocyte Protease Inhibitor Binds to Annexin II, a Cofactor for Macrophage HIV-1 Infection",
        "authors": [
            {
                "first": "Ge",
                "middle": [],
                "last": "Ma",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Teresa",
                "middle": [],
                "last": "Greenwell-Wild",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kejian",
                "middle": [],
                "last": "Lei",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wenwen",
                "middle": [],
                "last": "Jin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jennifer",
                "middle": [],
                "last": "Swisher",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Neil",
                "middle": [],
                "last": "Hardegen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Carl",
                "middle": [
                    "T."
                ],
                "last": "Wild",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sharon",
                "middle": [
                    "M."
                ],
                "last": "Wahl",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Secretory leukocyte protease inhibitor (SLPI), originally identified as a serine protease inhibitor at portals of pathogen entry and in mucosal fluids (1), has more recently been associated with multiple functions relevant to innate host defense (2–9). One of the first novel non-antiprotease functions identified for SLPI was its ability to inhibit HIV-1 infection of macrophages, which appeared to be effected through interaction with unidentified host cell molecules and not the virus (2, 3). In addition to CD4, macrophages express CCR5 and CXCR4 that function as HIV-1 envelope gp120 coreceptors (10), and once colonized by HIV-1, can function as stable reservoirs of the virus, thereby facilitating transmission of HIV-1 to CD4+ lymphocytes (11, 12). Persistent evidence favors the existence of additional cofactors for binding and/or entry of HIV-1, including components of the host cell membrane acquired during viral budding (13). Among these host-derived constituents in the viral envelope is the phospholipid, phosphatidylserine (PS; reference 14), which predicts a potential interactive molecule on the receptive host cell that may facilitate virus binding, entry, and/or fusion.",
            "cite_spans": [
                {
                    "start": 152,
                    "end": 153,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 247,
                    "end": 248,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 249,
                    "end": 250,
                    "mention": "9",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 489,
                    "end": 490,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 492,
                    "end": 493,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 602,
                    "end": 604,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 748,
                    "end": 750,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 752,
                    "end": 754,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 935,
                    "end": 937,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1055,
                    "end": 1057,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Despite tremendous efforts over the last decade, a cell surface receptor for SLPI has remained elusive. To decipher the mechanisms by which SLPI regulates target cell functions independent of protease inhibition, we searched for a membrane-binding protein/receptor for SLPI on mononuclear phagocytes that are susceptible to its antiinflammatory and antiviral activities (2–4, 6–8). In this study, we document that SLPI binding to the macrophage cell membrane involves annexin II. Annexin II is a member of the larger annexin gene family and contains a variable NH2-terminal tail, a COOH-terminal region with heparin and plasminogen-binding sites, and the core domain, which includes binding sites for Ca2+, phospholipids, and F-actin (15–18). Characterized by a highly conserved set of α-helical repeats that mediate membrane binding, annexin II exists as a monomer (p36) or a heterotetramer constructed of two p36 and two p11(S100A10) subunits, and traffics to the cell surface by an unknown mechanism (18). Although implicated in exocytosis and endocytosis pathways, as well as in ion channel activity and stimulation of DNA replication (17), annexin II has not previously been linked to HIV-1. Nonetheless, annexin II has recently been identified as a receptor for CMV (19) and respiratory syncytial virus (20), prompting our exploration of a potential role for annexin II in HIV-1 infection and as a conduit for inhibition by SLPI and/or other targeted interventions in the battle against AIDS.",
            "cite_spans": [
                {
                    "start": 371,
                    "end": 372,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 373,
                    "end": 374,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 376,
                    "end": 377,
                    "mention": "6",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 378,
                    "end": 379,
                    "mention": "8",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 735,
                    "end": 737,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 738,
                    "end": 740,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1004,
                    "end": 1006,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1140,
                    "end": 1142,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1273,
                    "end": 1275,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1310,
                    "end": 1312,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Human PBMCs, obtained by leukapheresis of healthy volunteers (Dept. of Transfusion Medicine, NIH), were diluted in endotoxin-free PBS without Ca2+ and Mg2+ for density sedimentation. Monocytes and T cells were purified by elutriation (2, 3). Monocytes were cultured in DMEM (BioWhittaker) supplemented with 2 mM l-glutamine and 10 μg/ml gentamicin. For monocyte-derived macrophages, monocytes were adhered and cultured in supplemented DMEM and 10% FBS for 7–10 d. The human myelomonocytic U937 cell line (American Type Culture Collection) was cultured in RPMI 1640 medium containing 2 mM l-glutamine, 50 IU/ml penicillin, 50 μg/ml streptomycin, and 10% FBS at 37°C in a humidified atmosphere of 5% CO2.",
            "cite_spans": [
                {
                    "start": 235,
                    "end": 236,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 238,
                    "end": 239,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "Isolation of Monocytes. ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "rhSLPI (R&D Systems) was biotinylated with EZ-Link Sulfo-NHS-LC-biotin (Pierce Chemical Co.). rhSLPI and NHS-LC-biotin were diluted in PBS on ice and incubated for 2 h. To remove unreacted biotin, the mixture was centrifuged using centricon filters (YM-3; Millipore). After centrifugation, the sample was diluted in PBS, centrifuged twice, and the biotinylated protein concentration was determined (Bio-Rad Laboratories).",
            "cite_spans": [],
            "section": "Biotinylation of Recombinant Human SLPI (rhSLPI). ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Cells were incubated with 10 μg/ml rhSLPI for 60 min in DMEM at 37°C, washed, and stained using 1 μg/ml of goat polyclonal anti-SLPI (R&D Systems) for 30 min at 4°C. Antibody-treated cells were rinsed, incubated with FITC-conjugated secondary antibody (donkey anti–goat; Jackson ImmunoResearch Laboratories), washed, and fixed in 2% paraformaldehyde (Electron Microscopy Sciences) before analysis on a FACSCalibur flow cytometer (Becton Dickinson) using CELLQuest software (21, 22). Additionally, cells were incubated with 1 μg/ml of biotinylated rhSLPI for indicated intervals, washed, and then treated with streptavidin-FITC (Pierce Chemical Co.) in staining buffer (PBS containing 0.5% BSA and 0.01% sodium azide). For additional staining, elutriated T cells, monocytes, and monocyte-derived macrophages detached from plastic with cell dissociation buffer (Invitrogen) were suspended in PBS with 2% FBS and stained with 10 μg/ml of polyclonal goat annexin II (Santa Cruz Biotechnology, Inc.) and a secondary antibody (donkey anti–goat FITC; Jackson ImmunoResearch Laboratories). Single and double labeling with PE-CD14, FITC-CCR5, PE-CD11c, or PE-CD4 (BD Biosciences) confirmed cell specificity in flow cytometry analysis.",
            "cite_spans": [
                {
                    "start": 474,
                    "end": 476,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 478,
                    "end": 480,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Flow Cytometry. ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "106 cells cultured in four-chamber glass slides (Nunc) were incubated with biotinylated rhSLPI from 5 s to 60 min at 37°C, washed, and neutravidin-FITC (Jackson ImmunoResearch Laboratories) in PBS was added for 30 min at 4°C. Slides were rinsed, fixed in 2% paraformaldehyde, incubated with propidium iodide (Sigma-Aldrich) for 5 min, rinsed, and mounted with SlowFade (Southern Biotechnology Associates, Inc.) for fluorescence microscopy. In additional experiments, monocytes were plated on glass coverslips in 24-well plates (2 × 106 per well) and cultured as described above for 7–10 d. Before staining, coverslips were washed in PBS, fixed in 2% paraformaldehyde for 30 min, and then incubated in 100 mM glycine in PBS at room temperature for 20 min. Cells were rinsed in PBS, methanol permeabilized at −20°C for 5 min, and then blocked in 10% donkey serum for 30 min. 2 μg/ml of primary antibody (mouse anti–annexin II; Transduction Labs) was added in 2% donkey serum in PBS, washed, and incubated for 1 h in 20 μg/ml Alexa 647–conjugated donkey anti–mouse (Molecular Probes). Cells were washed twice in PBS, twice in dH2O, mounted using Fluormount G (Electron Microscopy Services), and visualized using the PerkinElmer UltraView LCI confocal system with a Nikon Eclipse microscope. For phagocytosis of apoptotic cells, Jurkat cells (200,000/ml) were treated with 0.2 μM staurosporine at 37°C for 7 h, washed, stained with 1 μM carboxyfluorescein diacetate succinimidyl ester (Sigma-Aldrich) in PBS for 20 min, and washed before being added (4 × 106) to macrophages on coverslips. After 10 min at 37°C, the coverslips were vigorously washed, fixed, and stained for annexin II as described above.",
            "cite_spans": [],
            "section": "Fluorescence Microscopy. ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "200–300 × 106 monocytes in suspension or 7–10-d adhered macrophages were washed with PBS. Cell pellets were collected and incubated in sucrose lysis buffer (250 mM sucrose with complete EDTA-free protease inhibitor cocktail; Roche Applied Science) on ice, and then sonicated. The nuclear fractions were discarded after centrifugation (2,000 rpm at 4°C) and the membrane fraction was resuspended in PBS with protease inhibitors, centrifuged (14,000 rpm for 30 min), and then the cytosol fraction was discarded. Membrane protein fractions were sonicated and proteins were quantitated (Bio-Rad Laboratories) before being precleared with normal IgG and UltraLink immobilized protein A/G beads (Pierce Chemical Co.) with rotation (30 min at 4°C). The beads were pelleted (2,500 rpm) for 5 min at 4°C. The supernatant was incubated with rhSLPI for 5–10 min on ice and rotated for 1–2 h at 4°C with polyclonal goat anti-rhSLPI (Santa Cruz Biotechnology, Inc.), mouse monoclonal anti–annexin II (IgG1; BD Biosciences), or anti-actin (IgG1; Santa Cruz Biotechnology, Inc.). UltraLink beads were added to this mixture and rotated overnight at 4°C. The immunoprecipitates were boiled in reducing SDS-PAGE sample buffer after PBS wash and subjected to SDS-PAGE in Tris-glycine gels. For Western blot, the proteins were transferred to a nitrocellulose membrane and probed with 1 μg/ml of polyclonal anti-SLPI (Santa Cruz Biotechnology, Inc.), anti–annexin II, anti-actin, or anti–α-tubulin (Sigma-Aldrich) followed by an appropriate horseradish peroxidase–conjugated secondary antibody (Santa Cruz Biotechnology, Inc.). Chemiluminescent signal was detected using the Supersignal West Pico system (Pierce Chemical Co.). Whole cell lysates from A431 or Jurkat cell lines were obtained from BD Transduction Laboratories.",
            "cite_spans": [],
            "section": "Immunoprecipitation and Western Blot. ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Membrane protein fractions from monocyte (2–10 × 109) or macrophage (2–10 × 109) coimmunoprecipitations were pooled and separated on SDS-PAGE. The gels were stained with colloidal blue, destained, photographed, and the desired protein band(s) was marked before storage at 4°C. The gels were analyzed with LC-MS/MS of in-gel tryptic digests for subsequent protein identification by database searching (Wistar Institute). The output from the National Center for Biotechnology Information and nonredundant database search using SEQUEST consists of peptide sequences matched to protein(s) in the database searched by correlated predicted and observed peptide fragmentation patterns.",
            "cite_spans": [],
            "section": "Nano-Capillary HPLC Ion Trap Mass Spectrometry (LC-MS/MS). ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Total cellular RNA was extracted using the RNeasy minikit (QIAGEN). 2 μg RNA was reverse transcribed by oligodeoxythymidylic acid primer (Promega) and the resulting 1 μl cDNA was amplified by PCR. The primer sets for annexin II were ATGTCTACTGTTCACGAAATC (sense) and AATGAGAGAGTCCTCGTCGG (antisense). For normalization, GAPDH primer sets were GTGAAGGTCGGGAGTCAACGGATTT (sense) and CACAGTCTTCTGGGTGGCAGTGAT (antisense). PCR was performed using 1.5 mM MgCl2, 200 μM deoxynucleoside triphosphates, 10 pmol of each primer, and 1 U Taq polymerase (Invitrogen). cDNA was amplified for 25 cycles with the following settings: 94°C for 30 s, 55°C for 30 s, and 68°C for 30 s.",
            "cite_spans": [],
            "section": "RT-PCR. ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Annexin II siRNA 1 and 2 were synthesized based on the sequence r(GCACUGAAGUCAGCCUUAUUU)/r(AUAAGGCUGACUUCAGUGCUG) and r(CGGUGAUUUUGGGCCUAUUUU)/r(AAUAGGCCCAAAAUCACCGUC; QIAGEN). An unrelated control siRNA was also purchased from QIAGEN. SiRNA was transfected into monocytes using the Amaxa Human Dendritic Cell Nucleofector kit following the protocol for nucleofection of suspension cells. The cells were incubated 6 d before analysis of annexin protein by Western blot and infection with HIV-1.",
            "cite_spans": [],
            "section": "Small Interfering RNA (siRNA) Inhibition of Annexin II. ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Adherent macrophages were infected with R5 HIV-1BAL grown in primary human macrophage cultures (50 μl TCID50 = 104/ml; Advanced Biotechnologies Inc.) for 2 h at 37°C, unbound virus was washed away, and the cells were cultured in DMEM containing 10% FCS at 37°C for 1–14 d (2, 3). One half of the supernatant was collected every 2–3 d and replaced with fresh medium. Supernatants were tested for HIV-1 p24 antigen by ELISA (PerkinElmer). For preparation of additional isolates, 60 × 106 PHA-activated PBMCs were pelleted for 10 min at 1,500 rpm in a 15-ml conical tube, the supernatant was removed, and 1 ml of virus seed stock (HIV-1 JRCSF, ADA, and primary isolate Clade B 92US712; NIH AIDS Research and Reference Reagent Program) was added to the target cells with gentle mixing. After 1–2 h of incubation, the cell/virus mixture was diluted to 30 ml with complete media (RPMI 1640, 10% FCS, 1% gentamycin, and 5% IL-2) and transferred to a T-25 tissue culture flask. On days 2, 4, 6, and 8 after infection, the cells were pelleted, the media was replaced, and day 6 and 8 culture supernatants were tested for p24 and RT activity, filtered through a 0.45-mm filter, vialed as 1.0-ml aliquots, and stored at −70°C before infection of macrophages.",
            "cite_spans": [
                {
                    "start": 273,
                    "end": 274,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 276,
                    "end": 277,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "HIV-1 Infection. ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "In indicated experiments, macrophages were pretreated for 1 h with 25 μg/ml rabbit anti–annexin II (Santa Cruz Biotechnology, Inc.), 25 μg/ml rabbit IgG (Jackson ImmunoResearch Laboratories), or 10 μg/ml SLPI before the addition of virus. Alternatively, the HIV-1 was preincubated with 10 μg/ml annexin II tetramer (US Biological) for 1 h before being added to the macrophages. After HIV-1 coculture for 2 h, virus and/or added reagents were removed by washing cells with DMEM and fresh complete medium was added. For cell-binding experiments, macrophages were treated with anti–annexin II, control antibody, or SLPI for 30 min, washed, and virus was added for 30 min at 37°C. The cells were washed extensively, lysed (0.5% Triton X-100 in PBS), and p24 bound to the cells quantitated by ELISA. For infection of elutriated T cells, PHA-blasted T cells were infected with HIV-1 IIIB (Advanced Biotechnologies Inc.) for 2 h, washed, cultured for 2–8 d, and supernatants were collected every 2–3 d for p24 ELISA. In some experiments, T cells were pretreated with rabbit anti–annexin II or rabbit IgG before infection.",
            "cite_spans": [],
            "section": "HIV-1 Infection. ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "96-well plates (Nunc immunoplates with maxiSorp surface; Nunc) were coated with 60 μg/ml BSA (Sigma-Aldrich), annexin II tetramer, IgG, or gp120 (NIH AIDS Research and Reference Reagent Program) overnight at 4°C, washed with PBS, and blocked or not with 1% BSA for 1–2 h. After two PBS washes, 100 μl HIV-1BaL (104/ml) was added for 1 h at 4°C (3). After multiple washes with PBS, 100 μl of lysis buffer (0.5% Triton X-100) was added. Virus was quantified by p24 ELISA.",
            "cite_spans": [
                {
                    "start": 345,
                    "end": 346,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "Cell-free Binding Assay. ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "For a PCR-based assay for newly synthesized viral DNA (3), 200 μl of DNase-treated HIV-1BaL (104/ml) was added to macrophages preincubated with anti–annexin II or control antibody for 30–60 min at 37°C. After 2 h of coculture, the cells were washed three times with PBS, treated with trypsin-EDTA (0.05% trypsin and 0.53 mmol/l EDTA for 5 min at 24°C) to remove noninternalized virus particles, washed twice with DMEM and 10% FCS, and incubated for 18–36 h. Cells were then washed, harvested in lysis buffer (100 mmol/l KCl, 10 mmol/l Tris HCl, pH 8.0, 2.5 mmol/l MgCl2, 0.5% Tween 20, and 0.5% NP-40), and 1 μg of DNA was subjected to nested primer PCR amplification (25 μl total volume). The first 35-cycle round of amplification used primers corresponding to the env gene (nucleotide 8838 to 8358, HIV-1HXB2 sequence) and the U3 region of the 3′ long terminal repeat (nucleotide 9533 to 9558). Each cycle consisted of denaturation for 1 min at 94°C, annealing for 1 min at 55°C, and elongation for 1 min at 72°C. PCR reactions (2.5 μl each) from the first amplification were then subjected to a second 30-cycle amplification round using primers (5′ primer, nucleotide 8754 to 8782; 3′ primer, nucleotide 9436 to 9457) located within the nef gene. PCR products (∼730 bp) from the second amplification were visualized by ethidium bromide staining after agarose gel electrophoresis.",
            "cite_spans": [
                {
                    "start": 55,
                    "end": 56,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "PCR for Viral DNA. ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "In previous studies (3), we documented that 125I-rhSLPI binds to human monocyte–derived macrophages in a specific, concentration-dependent, and saturable manner. In the current studies, SLPI binding was detected on SLPI-treated human monocytes and macrophages with anti-SLPI antibody or using 1 μg/ml of a biotinylated rhSLPI and streptavidin-FITC with enhanced sensitivity. Direct binding of SLPI to macrophage membranes was detected in ≥85% of macrophages by flow cytometry (Fig. 1 A). By fluorescence microscopy, cell surface rhSLPI–biotin–neutravidin–FITC complexes were evident within 1 min, peaked at 15–30 min (Fig. 1 B), and frequently appeared to polarize before emerging in the cytosol, all consistent with a cell membrane–binding molecule/receptor.",
            "cite_spans": [
                {
                    "start": 21,
                    "end": 22,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "SLPI Membrane Binding. ::: Results",
            "ref_spans": [
                {
                    "start": 477,
                    "end": 483,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 618,
                    "end": 624,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To identify such a receptor, macrophage membrane proteins were isolated and SLPI immunoprecipitates were subjected to SDS-PAGE. RhSLPI reproducibly coimmunoprecipitated with protein bands at 36 and ∼42 kD (Fig. 2 A), which, being similar to previously described binding activity (3), were selected for further analysis. After in-gel tryptic digestion of these bands, the resultant peptides were analyzed by LC-MS/MS and database searching (SEQUEST; Wistar Institute) revealed annexin II as the p36 SLPI–binding partner/receptor. Annexin II was confirmed with monoclonal anti–annexin II and rhSLPI coimmunoprecipitation followed by Western blotting (Fig. 2, B and C). The p42 SLPI–binding protein band was identified by mass spectrometry as actin, which we determined does not interact with rhSLPI directly, but rather associates with annexin II as part of a trimolecular complex (not depicted).",
            "cite_spans": [
                {
                    "start": 280,
                    "end": 281,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "Identification of the SLPI Membrane–binding Protein. ::: Results",
            "ref_spans": [
                {
                    "start": 206,
                    "end": 212,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 649,
                    "end": 664,
                    "mention": "Fig. 2, B and C",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The detected binding between annexin II and rhSLPI was typically higher on differentiated macrophages than on freshly isolated blood monocytes or an undifferentiated monocytic cell line (Fig. 2 C, U937), consistent with labeling studies and with PCR analysis (Fig. 3 A) of annexin II mRNA expression in these populations. Although annexin II protein was not detected in lysates of a T cell line (Fig. 2 C, Jurkat), it was evident in epithelial cell lysates (Fig. 2 C, A431). Importantly, assessment of annexin II on CD4+ blood mononuclear cells revealed differential membrane expression between freshly isolated resting CD4+ T cells and CD14+ monocytes (Fig. 3, B and C). The absence of fluorescence staining of annexin II on CD4+ T cells was confirmed by their lack of detectable annexin II membrane protein by Western blot (Fig. 3 D). Collectively, these data identify mononuclear phagocytes as the predominant population expressing the SLPI membrane–binding protein, annexin II.",
            "cite_spans": [],
            "section": "Identification of the SLPI Membrane–binding Protein. ::: Results",
            "ref_spans": [
                {
                    "start": 187,
                    "end": 193,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 260,
                    "end": 266,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 396,
                    "end": 402,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 458,
                    "end": 464,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 654,
                    "end": 669,
                    "mention": "Fig. 3, B and C",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 826,
                    "end": 832,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Based on the link between SLPI, a known antagonist of HIV-1 infection (2, 3), and annexin II, we attempted to abort infection by directly blocking annexin II. A single treatment of adherent macrophages with an antibody targeting the NH2-terminal tail of annexin II (Fig. 4, A and B), but not the carboxy terminus (not depicted) nor an IgG isotype control (Fig. 4 B), during the initial infection process resulted in significant (>90%) and durable (>14 d) suppression of R5 HIV-1BaL infection. Infection was monitored by HIV-1 p24 antigen levels (Fig. 4) and by ultrastructural evidence of viral replication (not depicted). Furthermore, decreased expression of annexin II using RNA-mediated interference (RNAi; Fig. 4 C, inset) dramatically suppressed macrophage viral infection (Fig. 4 C). Although suppression of annexin II protein by RNAi was not absolute, likely related to inability to transfect all cells and/or due to stability of intracellular annexin II, the reduced levels of annexin II were sufficient to interrupt the HIV-1 infection process, with the implication that there might be a threshold level of annexin II necessary for optimal infection. Furthermore, to establish that the suppression of viral infection was specific to annexin II levels, we monitored the macrophages treated with annexin II RNAi for CD4 and CCR5 expression in parallel. As evident by Western analysis (Fig. 4 D) and by flow cytometry (not depicted), no substantive change in these essential viral recognition and binding receptors was evident, consistent with a contributing role for annexin II in the macrophage infection process.",
            "cite_spans": [
                {
                    "start": 71,
                    "end": 72,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 74,
                    "end": 75,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "Annexin II Is a Cofactor for HIV Infection. ::: Results",
            "ref_spans": [
                {
                    "start": 266,
                    "end": 281,
                    "mention": "Fig. 4, A and B",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 356,
                    "end": 362,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 546,
                    "end": 552,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 710,
                    "end": 716,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 779,
                    "end": 785,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1392,
                    "end": 1398,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "To determine whether annexin II played a role in infection of macrophages by viral isolates other than the laboratory-adapted BaL strain, macrophages were treated with an antibody to annexin II at the time of infection with two additional laboratory-adapted M tropic isolates (ADA and JRCSF) and a primary clinical isolate (Clade B 92US712). As evident in Fig. 4 E, by blocking access to annexin II with an annexin II–specific antibody, infection by all three viral strains was dramatically inhibited, paralleling the effect seen with BaL and underscoring the contribution of annexin II to the macrophage infection process. Moreover, in CD4+ T cell infection with IIIB, antibodies to annexin II were not effective in blocking the virus (Fig. 4 F). In additional studies to establish whether annexin II represented a pathway unique to HIV-1 or supported infection with other viruses, we determined in preliminary experiments that annexin II appears to play no role in infection of cells with either Ebola virus or with SARS coronavirus (not depicted). Thus, annexin II appears to selectively contribute to the pathway by which HIV-1 infects human macrophages.",
            "cite_spans": [],
            "section": "Annexin II Is a Cofactor for HIV Infection. ::: Results",
            "ref_spans": [
                {
                    "start": 356,
                    "end": 362,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 737,
                    "end": 743,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "How annexin II might support HIV-1 infection of macrophages was a mystery, but a recent study reporting that HIV-1 membranes contain PS (14) provided a potential clue. Although no binding partner for HIV-PS had been identified, we surmised that annexin II, a phospholipid-binding protein, might be a candidate. In this regard, direct binding of HIV-1 to plate-bound annexin II, but not irrelevant proteins, was demonstrated (Fig. 5 A). Moreover, to verify an HIV-PS–macrophage annexin II connection, we exposed HIV-1 to excess soluble annexin II to bind/coat viral PS before addition to macrophages, and this markedly suppressed subsequent infection (Fig. 5 B), compatible with inhibition of infection by soluble annexin V and/or PS vesicles (14).",
            "cite_spans": [
                {
                    "start": 137,
                    "end": 139,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 743,
                    "end": 745,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Annexin II Interacts with PS. ::: Results",
            "ref_spans": [
                {
                    "start": 425,
                    "end": 431,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 651,
                    "end": 657,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Next, we focused on when in the virus life cycle annexin II cooperates with HIV-1 to promote infection. Consistent with SLPI (2, 3), blockade of annexin II on macrophages did not significantly interrupt HIV-1 binding to the cells (Fig. 5 C), likely dissociating it from a direct interaction with CD4 and/or CCR5. In confirmatory studies, anti–annexin II was incorporated into a fusion assay in which effector cells expressing recombinant Env, but lacking viral PS, were cocultured with target cells expressing recombinant CD4 and coreceptors (23). In the absence of PS, anti–annexin II was ineffective in interrupting this fusion process (not depicted), ruling out a specific interaction with Env, CD4, and/or coreceptors. These data emphasize the potential unique constraints of macrophage–HIV-1 entry events that might be optimized through an annexin II–PS cofactor linkage. Although the role of annexin II in viral entry may involve participation in internalization or structural/functional facilitation of fusion events, it was unclear whether membrane annexin II had intracellular access. Because apoptotic cells also bind through PS to annexin II on macrophages (24, 25), we exposed macrophages to apoptotic Jurkat cells (PS+) as a model of annexin II–dependent internalization. By immunofluorescence, annexin II could be found within the early phagosome membrane, consistent with surface membrane internalization (Fig. 5 D). Whether internalization is essential to viral entry is under investigation, but by multiple criteria, the role of annexin II appears instrumental early in the infection process. To confirm that disconnecting the HIV–annexin II bond inhibits the virus life cycle after HIV-1 binding but before reverse transcription, as shown for SLPI (3), macrophages were infected with or without annexin II inhibitors and the formation of nascent viral DNA was assessed using a nested PCR-based assay. The presence of anti–annexin II during the initial virus inoculation period dramatically inhibited subsequent viral DNA synthesis, as demonstrated by the HIV-1–specific 730-bp PCR product (Fig. 5 E), even though annexin II blockade did not disengage the viral-binding step (Fig. 5 C). Collectively, these data indicate that interference with macrophage membrane annexin II inhibits infectivity after binding, but pre-reverse transcription, consistent with a stranglehold on the viral entry/fusion step.",
            "cite_spans": [
                {
                    "start": 126,
                    "end": 127,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 129,
                    "end": 130,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 543,
                    "end": 545,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1169,
                    "end": 1171,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 1173,
                    "end": 1175,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 1767,
                    "end": 1768,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "Annexin II Is Associated with Entry/Fusion of HIV-1 in Macrophages. ::: Results",
            "ref_spans": [
                {
                    "start": 231,
                    "end": 237,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1421,
                    "end": 1427,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 2108,
                    "end": 2114,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 2193,
                    "end": 2199,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "In this study, we identify annexin II as a novel macrophage membrane–binding protein for the innate host defense protein, SLPI, by multiple parameters including immunoprecipitation, mass spectrometry, peptide sequencing, and binding specificity. Striking was the ability of inhibitors of annexin II to mimic the kinetics and apparent mechanism of HIV-1 suppression by SLPI, denoting a shared site of action. Although not ruling out additional binding targets for SLPI, annexin II appears to be significant in mediating its anti–HIV-1 activity. Subsequent to binding of HIV-1 to the canonical receptors, CD4 and CCR5, HIV-1 fuses with the host cell membrane that might be facilitated by viral envelope PS (14). PS is not encoded by HIV-1, but rather is acquired from its host cell membrane as it exits the cells (26). During viral assembly at the cell surface or within cytoplasmic vesicles, cell membrane components become incorporated into the new viral coat along with virally encoded gp120/gp41. The resulting mosaic HIV-1 envelope represents a lipid bilayer with a unique cholesterol/phospholipid composition, embracing viral and host molecules, including PS. Although PS enhances infection, it does not mediate initial binding of the virus to the target cells (14), consistent with our observations that neither soluble annexin II, RNAi, anti–annexin II, nor the annexin II ligand, SLPI, blocks HIV-1 binding, but rather inhibit postbinding and pre-reverse transcription, a point in the viral life cycle consistent with a proposed role for annexin II as a cellular fusogenic cofactor.",
            "cite_spans": [
                {
                    "start": 705,
                    "end": 707,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 812,
                    "end": 814,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 1266,
                    "end": 1268,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Annexin II reportedly is found in caveolae and lipid rafts in association with cholesterol (27) and mediates interactions between cholesterol-rich membrane domains and the actin cytoskeleton (28, 29), which may navigate HIV-1 through the labyrinth of the cell membrane. Our data favor a model in which PS in the viral coat interacts with annexin II on the surface of macrophages subsequent to recognition-specific gp120 interactions with CD4 and the chemokine coreceptors that instigate coiled coil exposure of gp41 fusion domains to interact with the lipid bilayer of the target cell (10, 30), and then engage an annexin II–dependent fusion/entry pathway leading to productive infection.",
            "cite_spans": [
                {
                    "start": 92,
                    "end": 94,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 192,
                    "end": 194,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 196,
                    "end": 198,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 586,
                    "end": 588,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 590,
                    "end": 592,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Annexin II may represent a molecular pathway exploited by HIV-1 unique to macrophage hosts and thus, a potential target to block their virus susceptibility. Both laboratory-adapted and clinical M tropic isolates appear to coopt this host cell bridge into the cell's interior. Whether annexin II selectively boosts the viral entry/fusion process or possibly also influences pathways involved in HIV-1–mediated macrophage signaling, viral DNA transport, or subsequent virion construction, budding and release remains to be deciphered. Annexin II has the potential to traverse into intracellular compartments and interaction of annexin II with the actin cytoskeleton may not only facilitate internalization, but also the trafficking of HIV-1 within the cell and/or represent the scaffolding for viral transcription (30). Nonetheless, our data support a dominant role of annexin II to be in the early steps of the infection process, preceding reverse transcription. Annexin II may represent one of multiple potential cofactors, such as syndecan and human neutrophil elastase (31, 32), which independently or collaboratively might be usurped by HIV-1 to facilitate the infectious process. Because annexin II is a membrane-associated protein, best known as a docking station for tissue plasminogen activator/plasminogen (16), it is unclear if it transduces a signal because it lacks a hydrophobic signal sequence, but conceivably, may serve as an adaptor in a signaling cascade. Annexin II can be phosphorylated at key residues by several kinases, including the src oncogene (17) and Pyk-2 (15), a tyrosine kinase activated by HIV-1 (33, 34), but such a pathway awaits delineation. Although less persuasive due to the temporal association of SLPI/anti–annexin II inhibition with preintegration events, SLPI may also influence NF-κB activation and/or proteasome inhibition (6, 8), both of which are requisite in an optimal infection process (35–37).",
            "cite_spans": [
                {
                    "start": 813,
                    "end": 815,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 1072,
                    "end": 1074,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1076,
                    "end": 1078,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1315,
                    "end": 1317,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1570,
                    "end": 1572,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1585,
                    "end": 1587,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1628,
                    "end": 1630,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 1632,
                    "end": 1634,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 1867,
                    "end": 1868,
                    "mention": "6",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 1870,
                    "end": 1871,
                    "mention": "8",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 1935,
                    "end": 1937,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 1938,
                    "end": 1940,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Whether the relative lack of abundance of annexin II on the perimeter of immature blood monocytes compared with mature macrophages influences their differential permissiveness to HIV-1 infection is of interest. A related, intriguing question is whether the viral tropism characteristic of T cell and macrophage targets bears any association with their divergent annexin II expression. Annexin II on macrophages may preferentially facilitate entry of virions expressing PS acquired during exit from prior macrophage hosts or from T cells undergoing apoptosis that only then express PS on their outer membrane leaflet (38, 39), as compared with virions budded from PS-less viable T cells. R5 viruses mediate both mucosal and blood-borne transmission of HIV-1 infection, whereas the X4 (T tropic) viruses typically abound in the later stages of disease during clinical progression to AIDS (11, 40, 41). Moreover, when infected T cells succumb to apoptosis, recognition of their newly exposed PS will promote clearance by annexin II–bearing macrophages with the potential for HIV-1 transfer (42). It is conceivable that PS–annexin II interactions in the cytoplasmic vesicles and late endosomes of macrophages, where structural assembly of virions occurs (12, 43) and annexin II is found (28), not only serve as a construction scaffolding, but also as a tether to retain virions intracellularly in a covert maneuver to avoid detection at the cell surface. Because the S100A10 component of the annexin II complex has been shown to facilitate arbovirus exocytosis (44), such a role in HIV-1 egress might also be considered. Annexin II/PS may also contribute to the host cell–derived cloak of the hypothetical Trojan exosomes that subversively deliver retroviral particles to nearby cells (45), thus a co-conspirator with HIV-1 both going in and coming out.",
            "cite_spans": [
                {
                    "start": 617,
                    "end": 619,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 621,
                    "end": 623,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 887,
                    "end": 889,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 891,
                    "end": 893,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 895,
                    "end": 897,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 1088,
                    "end": 1090,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 1251,
                    "end": 1253,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1255,
                    "end": 1257,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 1284,
                    "end": 1286,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1558,
                    "end": 1560,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 1782,
                    "end": 1784,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The identification of a novel role for annexin II as a cellular cofactor in HIV-1 entry/fusion has implications for specific antiviral strategies, albeit primarily targeting macrophage infection. Nonetheless, as macrophages may contribute to initial viral selection, dissemination, and transmission of virus to CD4+ T cells, and serve as long-term covert reservoirs of HIV-1 (11, 40, 46), this would be an enviable goal. Particularly evident is the enormous viral burden in macrophages in later stage HIV-1/AIDS during opportunistic infections (12, 21, 22). Further unraveling of the complex interplay between viral envelope and macrophage membrane constituents remains crucial to the development of antiviral agents active before permanent viral integration into the host cell genome when the virus is most vulnerable. The persistence of HIV-1 infection, coupled with its incredible mutation rate and insular reservoirs, focuses attention on host cell constituents usurped by the virus as potential intervention targets. In this regard, annexin II, a host cell molecule that the virus has appropriated for easing its entrance into the host cell, represents a likely candidate, and SLPI, an endogenous ligand for annexin II, or other annexin II–specific blockades, may represent a therapeutic impediment to the infection process. Clearly, viral pathogens other than HIV-1, including CMV and respiratory syncytial virus (19, 20), also take advantage of target cell annexin II to enhance their infectivity and/or dissemination, and furthermore, bacteria trigger annexin II recruitment to their attachment sites (27), all suggesting its broader involvement in microbial entrance and pathogenesis.",
            "cite_spans": [
                {
                    "start": 376,
                    "end": 378,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 380,
                    "end": 382,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 384,
                    "end": 386,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 545,
                    "end": 547,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 549,
                    "end": 551,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 553,
                    "end": 555,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 1420,
                    "end": 1422,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1424,
                    "end": 1426,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1610,
                    "end": 1612,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1.: SLPI membrane binding. (A) FACS histogram depicting macrophage surface biotinylated rhSLPI detected with streptavidin-FITC fluorescence (shaded curve). Left curve represents staining with streptavidin-FITC only. A representative experiment (n = 8) is shown. (B and C) Detection of biotinylated SLPI binding with neutravidin-FITC (green; 15 min) on macrophages by fluorescence microscopy with propidium iodide counterstain (red) of cells after fixation (B) or propidium iodide counterstain only (C).",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2.: SLPI membrane–binding protein identification by LC-MS/MS. (A) Macrophage membrane proteins from coimmunoprecipitation (SLPI/anti-SLPI; pooled donors) were separated on SDS–PAGE in Tris-glycine gels under reducing conditions. The arrows indicate bands analyzed with LC-MS/MS after in-gel tryptic digests for sequencing and database searching. (B) The 36-kD protein band was identified as annexin II and confirmed as the SLPI-binding molecule by coimmunoprecipitation of rhSLPI and anti–annexin II. Western blots were probed with anti–annexin II or anti-SLPI in monocytes and macrophages. (C) SLPI coimmunoprecipitated with annexin II on monocytes and macrophages, but not on a monocytic cell line (U937). Annexin II was detected in whole cell lysates of epithelial (A431), but not T cell (Jurkat), lines.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3.: Monocytes and macrophages differentially express annexin II. (A) By RT-PCR, annexin II mRNA expression was higher in macrophages than freshly isolated blood monocytes (representative RT-PCR shown; graph represents mean ± SD; n = 3; *, P < 0.002). (B and C) By flow cytometry, purified CD4+ CD14+ monocytes expressed surface annexin II, with minimal expression on CD4+ T cells. Shaded histograms represent annexin II fluorescence and white histograms represent cells stained with the isotype control antibody. (D) By coimmunoprecipitation and Western analysis, annexin II was detected in macrophage, but not T cell, membrane preparations.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4.: Annexin II as a cofactor in HIV infection. (A) Adherent macrophages in 48-well plates were treated or not with 25 μg/ml anti–annexin II for 60 min at 37°C before infection with M tropic HIV-1BaL for 2 h, the unbound virus was washed away, and the cells were cultured in DMEM containing 10% FCS. Every 2–3 d, aliquots of supernatants were removed, replaced with fresh medium, and tested for HIV-1 p24 antigen. (B) Macrophages, treated or not with anti-annexin, IgG, or SLPI for 60 min, were infected with HIV-1 and 14-d supernatants were tested for p24. A representative experiment (n = 4) is shown. (C) SiRNA sequences 1, 2, and control (cSi) were transfected into monocytes using the Amaxa Nucleofector kit, in parallel with an electroporation control (EP) and an untreated control (Ctrl). The cells were incubated 6 d before analysis of annexin protein by Western (inset) and infection with HIV-1. Supernatants were assayed for HIV-1 p24 10 d after infection (n = 5). (D) Macrophages treated with siRNA as indicated in C were analyzed for annexin II, CD4, and CCR5 protein by Western blot. (E) Macrophages were treated with anti–annexin II, infected with HIV-1 JRCSF (JRC; TCID50 = 250/ml), ADA (TCID50 = 10,000/ml), or primary isolate Clade B 92US712 (TCID50 = 1,000/ml), washed, and cultured, with supernatants collected for p24 ELISA every 2–3 d for 12 d. (F) PHA-blasted T cells were treated with anti–annexin II or isotype IgG before infection with T cell tropic HIV IIIB. P24 levels on day 7 are shown.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5.: Virus binding to annexin II. (A) Nunc immunoplates were coated with the indicated proteins overnight at 4°C, washed, and 100 μl HIV-1 (104/ml) was added for 1 h at 4°C. After six PBS washes, adherent virions were lysed and p24 was measured. Data represent mean and SEM (n = 2). (B) HIV-1 was preincubated with excess soluble annexin II tetramer for 1 h before addition to macrophage cultures. After 2 h of coculture, nonadherent virus was removed, macrophages were cultured, and day 10 supernatants were assayed for p24 levels. (C) After treatment with anti–annexin II (αAnn II), IgG, or SLPI for 30 min, macrophages were washed and HIVBaL was added for 30 min at 37°C. The cells were immediately washed and lysed, and bound p24 was assayed by ELISA. (D) Confocal microscope images (mid-cell single xy sections) of macrophages and apoptotic Jurkat cells, fixed 10 min into the process of phagocytosis. Jurkat cells were stained with the viable dye carboxyfluorescein diacetate succinimidyl ester (green) and macrophages were incubated with mouse anti–annexin II followed by Alexa 647–conjugated donkey anti–mouse secondary antibody (red), demonstrating annexin II staining within the phagosome membrane (arrows). (E) Nested PCR detecting proviral DNA on days 2 and 3 after HIV-1 infection in macrophages treated with DMEM (HIV), anti–annexin II, or isotype control IgG. Control represents uninfected cells.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 1986,
            "venue": "Proc. Natl. Acad. Sci. USA.",
            "volume": "83",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "",
            "authors": [],
            "year": 1999,
            "venue": "Annu. Rev. Immunol.",
            "volume": "17",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "Nat. Med.",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "",
            "authors": [],
            "year": 1997,
            "venue": "Science.",
            "volume": "276",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "J. Immunol.",
            "volume": "170",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "",
            "authors": [],
            "year": 2002,
            "venue": "Physiol. Rev.",
            "volume": "82",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "Blood.",
            "volume": "103",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "",
            "authors": [],
            "year": 1995,
            "venue": "Mol. Cell. Biochem.",
            "volume": "149",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "",
            "authors": [],
            "year": 1997,
            "venue": "Cell. Mol. Life Sci.",
            "volume": "53",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "",
            "authors": [],
            "year": 1999,
            "venue": "Biochemistry.",
            "volume": "38",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "",
            "authors": [],
            "year": 1995,
            "venue": "J. Clin. Invest.",
            "volume": "96",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "Microbes Infect.",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "",
            "authors": [],
            "year": 2002,
            "venue": "J. Immunol.",
            "volume": "169",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "",
            "authors": [],
            "year": 1998,
            "venue": "Proc. Natl. Acad. Sci. USA.",
            "volume": "95",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "",
            "authors": [],
            "year": 1994,
            "venue": "J. Virol.",
            "volume": "68",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "Mol. Biol. Cell.",
            "volume": "15",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "J. Leukoc. Biol.",
            "volume": "74",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "",
            "authors": [],
            "year": 2002,
            "venue": "J. Cell Sci.",
            "volume": "115",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "EMBO J.",
            "volume": "22",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "",
            "authors": [],
            "year": 2001,
            "venue": "J. Biol. Chem.",
            "volume": "276",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "",
            "authors": [],
            "year": 1997,
            "venue": "Blood.",
            "volume": "90",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "",
            "authors": [],
            "year": 1998,
            "venue": "Cell.",
            "volume": "93",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "",
            "authors": [],
            "year": 2001,
            "venue": "J. Virol.",
            "volume": "75",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "Blood.",
            "volume": "102",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "",
            "authors": [],
            "year": 2002,
            "venue": "Nat. Med.",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "",
            "authors": [],
            "year": 2001,
            "venue": "FASEB J.",
            "volume": "15",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "",
            "authors": [],
            "year": 2000,
            "venue": "Proc. Natl. Acad. Sci. USA.",
            "volume": "97",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "",
            "authors": [],
            "year": 1989,
            "venue": "Proc. Natl. Acad. Sci. USA.",
            "volume": "86",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "",
            "authors": [],
            "year": 1997,
            "venue": "J. Virol.",
            "volume": "71",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "",
            "authors": [],
            "year": 2002,
            "venue": "J. Immunol.",
            "volume": "169",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "",
            "authors": [],
            "year": 1995,
            "venue": "J. Immunol. Methods.",
            "volume": "184",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "",
            "authors": [],
            "year": 1997,
            "venue": "J. Clin. Invest.",
            "volume": "99",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "Nature.",
            "volume": "424",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "",
            "authors": [],
            "year": 1994,
            "venue": "J. Leukoc. Biol.",
            "volume": "56",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "J. Cell Biol.",
            "volume": "162",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "",
            "authors": [],
            "year": 2002,
            "venue": "Proc. Natl. Acad. Sci. USA.",
            "volume": "99",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "Proc. Natl. Acad. Sci. USA",
            "volume": "100",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "J. Leukoc. Biol.",
            "volume": "74",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "",
            "authors": [],
            "year": 1998,
            "venue": "Eur. Respir. J.",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "",
            "authors": [],
            "year": 1999,
            "venue": "J. Exp. Med.",
            "volume": "190",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "",
            "authors": [],
            "year": 1997,
            "venue": "Cell.",
            "volume": "88",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "",
            "authors": [],
            "year": 2000,
            "venue": "Nat. Med.",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "",
            "authors": [],
            "year": 2002,
            "venue": "Cell.",
            "volume": "111",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}