{
    "paper_id": "PMC2132526",
    "metadata": {
        "title": "A Transfected Sialyltransferase That Is Elevated in Breast Cancer and Localizes to the medial/trans-Golgi Apparatus Inhibits the Development of core-2–based O-Glycans",
        "authors": [
            {
                "first": "Caroline",
                "middle": [],
                "last": "Whitehouse",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Joy",
                "middle": [],
                "last": "Burchell",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Stephen",
                "middle": [],
                "last": "Gschmeissner",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Inka",
                "middle": [],
                "last": "Brockhausen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kenneth",
                "middle": [
                    "O."
                ],
                "last": "Lloyd",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Joyce",
                "middle": [],
                "last": "Taylor-Papadimitriou",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The cell line MTSV1-7 was grown in DME supplemented with 10% FCS (GIBCO BRL, Gaithersburg, MD), 10 μg/ml insulin (Sigma Chemical Co., St. Louis, MO), 5 μg/ml hydrocortisone (Sigma Chemical Co.), and 0.3 μg/ml glutamine. The retroviral infectants of MTSV1-7 were maintained in the same media with the addition of 2 μg/ml of puromycin (Sigma Chemical Co.). T47D and AM12 cells were grown in DME supplemented with 10% FCS (GIBCO BRL) and 0.3 μg/ml glutamine. The T47D transfectants were grown in the same medium as the parental line but with the addition of 500 μg/ml of G418 (GIBCO BRL).",
            "cite_spans": [],
            "section": "Cell Culture ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The cDNA encoding human α2,3 SAT (O) was cloned into the HindIII/ XbaI site of pBluescript (Stratagene, La Jolla, CA). This was digested with MroI and XbaI, and two annealing oligos encoding the myc epitope were inserted. The sequence of these oligos was as follows: 5′CCGGATCTTCAAGGGGAGACCTGAACAGAAACTGATCTCTGAAGA\nAGACCTGTGAT 5′CTAGATCACAGGTCTTCTTCAGAGATCAGTTTCTGTTCAGGTCTCCCCTTGAAGAT. Bases encoding the myc epitope recognized by the 9E10 mAb (Evan et al., 1985) are underlined.",
            "cite_spans": [
                {
                    "start": 446,
                    "end": 463,
                    "mention": "Evan et al., 1985",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Development of the α2,3 Sialyltransferase myc Constructs ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The product was digested with HindIII/NotI and cloned into the pcDNAIneo expression vector (Invitrogen, San Diego, CA). This neo3STMYC construct was sequenced, and expression of the myc epitope tag was checked by transient expression in COS cells before being used for stable transfection of T47D cells.",
            "cite_spans": [],
            "section": "Development of the α2,3 Sialyltransferase myc Constructs ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "For production of an amphotrophic α2,3 sialyltransferase–expressing retrovirus, the HindIII/XbaI fragment was excised from pBluescript, blunt ended with Klenow, and subcloned into the SnaBI site of the pBabe puro vector. The amphitrophic packaging cell line AM12 was transfected with this construct using calcium phosphate–mediated transfection. Briefly, AM12 cells were grown to 70% confluency in 10-cm tissue-culture dishes and refed with fresh medium 1 h before transfection. 15 μg of pBabepuro3STMYC DNA and 25 μg of carrier salmon sperm DNA were coprecipitated with calcium phosphate at pH 7. After 6 h at 37°C, dishes were rinsed five times with serum-free medium and then refed with fresh medium. 48 h after transfection, cells were split 1:10 into growth medium containing 2 μg/ml puromycin for selection. Medium was changed every 3–4 d for 4 wk until selection was complete. The α2,3 sialyltransferase–retrovirus producer cell line was grown to 70% confluency, and the spent medium was replaced with half the volume of fresh medium. 3 d later, the virus-containing medium was removed, filtered, quick frozen in dry ice, and stored at −70°C.",
            "cite_spans": [],
            "section": "Development of the α2,3 Sialyltransferase myc Constructs ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "T47D cell line was transfected directly with the neo3STMYC construct using the method of calcium phosphate transfection described above with the following alterations. The DNA precipitate was left on the cells overnight before glycerol shocking the cells for 3 min. The cells were then washed three times with PBS before refeeding with fresh medium. 2 d later, the dishes were split 1:10 into medium containing 500 μg/ml G418, and selection was carried out until individual clones were isolated and expanded. Selected clones were referred to as T47D 3STMYC. Cells were also transfected with the vector pcDNA1neo and a clone, T47D neo, was isolated.",
            "cite_spans": [],
            "section": "Transfection and Transduction of Cell Lines ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "For transduction of MTSV1-7 cells with the α2,3 sialyltransferase retrovirus, the cells were grown to 70% confluency in 10-cm dishes and infected with 3 ml of viral stock (with or without dilution) with 8 μg/ml polybrene. Infection proceeded for 3 h before virus was replaced with fresh medium. 2 d later, the plates were split 1:10 into medium containing 2 μg/ml puromycin, and selection continued until individual colonies could be identified and expanded. Selected clones were referred to as MTSV1-7 3STMYC. Cells were also infected with a retrovirus derived from the pBabe puro vector, and a clone MTSV1-7 pBpuro was isolated.",
            "cite_spans": [],
            "section": "Transfection and Transduction of Cell Lines ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Total cellular RNA from the cell lines was isolated according to the method of Chomczynski and Sacchi (1987). 25 μg of RNA from each cell line was denatured in 1× MOPS buffer, 0.66 M formaldehyde, and 50% (vol/vol) formamide, and subsequently size fractionated on a 1.3% agarose-formaldehyde gel. The RNA was transferred and immobilized onto Hybond-N membrane (Amersham Intl., Little Chalfont, UK). The membrane was hybridized with a 1.2-kb HindIII/XbaI cDNA fragment from the α2,3 SAT (O) plasmid according to the method of Church and Gilbert (1984) and washed to highest stringency as described previously (Brockhausen et al., 1995). To assess the efficiency of loading and transfer of the RNA, the membrane was reprobed for 18S expression. For detecting the overexpressed transfected α2,3 SAT (O), the hybridized blot was exposed to film overnight. For detection of endogenous transcripts, blots were exposed for 6 d.",
            "cite_spans": [
                {
                    "start": 79,
                    "end": 108,
                    "mention": "Chomczynski and Sacchi (1987)",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 525,
                    "end": 550,
                    "mention": "Church and Gilbert (1984)",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 609,
                    "end": 633,
                    "mention": "Brockhausen et al., 1995",
                    "ref_id": "BIBREF33"
                }
            ],
            "section": "Northern Analysis of mRNA from Cell Lines ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Confluent cell cultures were washed with cold PBS and lysed in RIPA buffer (20 mM sodium phosphate, pH 7.2, 50 mM sodium fluoride, 5 mM EDTA, 1% Triton, 1% deoxycholate). After clarification of the lysates by centrifugation at 15,000 g for 10 min at 4°C, the protein concentration of the lysates was estimated using the Bio-Rad protein assay kit (Bio Rad Laboratories, Hercules, CA). Samples equivalent to 50 μg were electrophoretically separated on a 5–15% gradient/3% stacking SDS-PAGE gel and transferred onto Hybond-C membrane (Amersham Intl.). Immunoblots were blocked with 5% skimmed milk/0.1% Tween-20 in PBS for 2 h, incubated with 0.7 μg/ml anti-myc mAb, 9E10, for 1 h, and rinsed in 1% skimmed milk/0.1% Tween followed by peroxidase-conjugated rabbit anti– mouse secondary antibody (Dako Ltd., High Wycombe, UK) for 1 h. The bands were visualized using the enhanced chemiluminescence detection kit (Amersham Intl.).",
            "cite_spans": [],
            "section": "Detection of Sialyltransferase Expression by Western Blot Analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The α2,3 sialyltransferase activity was measured in the transfected or transduced lines as described previously (Brockhausen et al., 1995).",
            "cite_spans": [
                {
                    "start": 113,
                    "end": 137,
                    "mention": "Brockhausen et al., 1995",
                    "ref_id": "BIBREF33"
                }
            ],
            "section": "Measurement of α2,3 Sialyltransferase Activity ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Changes in the carbohydrate side chains of MUC1 expressed in the transfected MTSV1-7 and T47D cell lines were analyzed directly by high performance anion exchange chromatography (HPAEC) as previously described (Lloyd et al., 1996). Briefly, cells were metabolically labeled with 100 μCi/ml [3H]glucosamine-hydrochloride (Amersham Intl.) and MUC1 immunoprecipitated with CT1, an antibody to the cytoplasmic tail of MUC1 (Pemberton et al., 1992). The carbohydrate side chains were released by alkaline borohydride treatment. Samples containing 10,000 cpm were then separated on a Carbo Pak PA1 column (Dionex Corp., Sunnyvale, CA) using a gradient of 0.2 M NaOH to 0.2 M NaOH–0.25 M sodium acetate at 1.0 ml/min over 30 min (Lloyd and Savage, 1991). Collected radioactive fractions were neutralized with 1 M HCl before counting. For hexosamine analysis, the immunoprecipitate was eluted in 2% SDS and hydrolyzed in 2 N trifluoroacetic acid at 100°C for 3 h, and 5,000 cpm samples were analyzed by HPAEC on a CarboPak PA1 column by isocratic elution with 0.01 M NaOH at 1.0 ml/min.",
            "cite_spans": [
                {
                    "start": 211,
                    "end": 229,
                    "mention": "Lloyd et al., 1996",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 420,
                    "end": 442,
                    "mention": "Pemberton et al., 1992",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 723,
                    "end": 745,
                    "mention": "Lloyd and Savage, 1991",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Carbohydrate Structural Analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Cells were incubated with or without neuraminidase and analyzed by FACS®can for Arachis hypogaea peanut agglutinin (PNA) (Sigma Chemical Co.) lectin binding as described previously (Burchell and Taylor-Papadimitriou, 1993).",
            "cite_spans": [
                {
                    "start": 182,
                    "end": 221,
                    "mention": "Burchell and Taylor-Papadimitriou, 1993",
                    "ref_id": "BIBREF41"
                }
            ],
            "section": "Reactivity of Peanut Lectin with Live Cells. ::: FACS® Analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Cells were stained with 9E10 mAb after incubating the cells with 0.3% saponin for 20 min. Subsequent steps were as previously described (Burchell and TaylorPapadimitriou, 1993) with the exception that 0.1% saponin was included in all incubations and washes, which were carried out at room temperature. The reactivity of an mAb (LE61) to keratin 18 (Lane, 1982) was included as a positive control for staining the permeabilized cells.",
            "cite_spans": [
                {
                    "start": 349,
                    "end": 359,
                    "mention": "Lane, 1982",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Detection of the Tagged Sialyltransferase in Permeabilized Cells. ::: FACS® Analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Cells were grown on glass coverslips, washed with PBS, and fixed with 4% paraformaldehyde for 15 min. Cells were permeabilized with 0.1% Triton for 5 min, and then nonspecific binding was blocked with 10% FCS/PBS for 30 min. The cells were then incubated with the 9E10 mAb to the myc epitope (10 μg/ml) or TEX-1, a rabbit antiserum which recognizes mannosidase II (diluted 1:50) (Slusarewicz, 1994), and binding was detected with FITC-conjugated goat anti–mouse (diluted 1:40; Dako) or rhodaminelabeled swine anti–rabbit (diluted 1:40; Dako) secondary antibodies.",
            "cite_spans": [
                {
                    "start": 380,
                    "end": 397,
                    "mention": "Slusarewicz, 1994",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "Immunofluorescence Staining ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Cells were fixed for 1 h at room temperature in 0.1% glutaraldehyde/4% paraformaldehyde before being scraped, spun, and stored overnight in 2% paraformaldehyde at 4°C. Double labeling was performed as described previously (Slot et al., 1991). Antibody details are as follows: the grids were incubated overnight at 4°C with 9E10 supernatant, diluted 1:5, followed, after washing, for 30 min with goat anti–mouse Ig conjugated to 10-nm gold particles. Galactosyltransferase rabbit polyclonal antibody (Watzele et al., 1991) was diluted 1:50 in 1% BSA, and the grids were incubated for 30 min at room temperature before washing followed by a 30min incubation with protein A coupled to 5-nm gold. The grids were embedded in 1.8% methyl cellulose/0.4% uranyl acetate before examination using a Zeiss 10C (Oberkochen, Germany) or JEOL 1010 (JEOL USA, Peabody, MA) electron microscope.",
            "cite_spans": [
                {
                    "start": 223,
                    "end": 240,
                    "mention": "Slot et al., 1991",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 500,
                    "end": 520,
                    "mention": "Watzele et al., 1991",
                    "ref_id": "BIBREF40"
                }
            ],
            "section": "Immunoelectron Microscopy ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Golgi apparatus profiles were selected at random, photographed, and printed at a final magnification of 75,000. The compartments of the Golgi apparatus were defined as described previously (Nilsson et al., 1993). Briefly, the trans cisternae were defined as the last continuous cisternae that labeled for Gal-T, and the TGN comprises the tubuloreticular network adjacent to the trans side of the Golgi apparatus stack. The boundary of the Golgi cisternae and TGN (defined as the interface between the outermost membranes of the tubular network and the adjacent cytoplasm) (Rabouille et al., 1995) was drawn on each micrograph. Gold particles over the TGN and the Golgi cisternae were directly counted and included gold over budding vesicles but not structures such as vacuolar endosomes, which can be found in the TGN and were excluded.",
            "cite_spans": [
                {
                    "start": 190,
                    "end": 210,
                    "mention": "Nilsson et al., 1993",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 573,
                    "end": 595,
                    "mention": "Rabouille et al., 1995",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Immunogold Quantitation ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "To assess the polarized distribution of gold particles within the Golgi apparatus, for every Golgi apparatus analyzed, the position of each gold particle was calculated as a fraction of the distance across the Golgi apparatus as follows: d1 = distance from cis face, d2 = distance from trans face, and d1/(d1 + d2) is the position within the Golgi apparatus. Thus, individual gold particles were assigned to one of ten equal fractions, and the sum of gold particles of each size in each fraction was expressed as a percentage frequency of the total number of each size of gold (Rabouille, C., and T. Nilsson, personal communication).",
            "cite_spans": [],
            "section": "Immunogold Quantitation ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Bases 1–278 of the α2,3 SAT (O) DNA were PCR amplified from T47D and MTSV1-7 genomic DNA prepared as described previously (D'Souza et al., 1993), using the following oligonucleotides: 5′GAATTCGAATTCGGACTGCGAAGATG and 5′AAGCTTAAGCTTAAGAGCGCGTTCTGGGC. The PCR product was cloned into the HindIII/EcoRI sites of pBluescript and sequenced using the ABI PRISM automated sequencing method (Perkin-Elmer Corp., Norwalk, CT), for comparison with the α2,3 SAT–expressing plasmid.",
            "cite_spans": [
                {
                    "start": 123,
                    "end": 143,
                    "mention": "D'Souza et al., 1993",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Comparison of Sequences Coding for the Endogenous and Transfected α2,3 SAT (O) ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The cDNA encoding the human α2,3 sialyltransferase tagged with a 30-bp stretch of DNA encoding the 9E10 epitope of the myc protein was cloned into a mammalian expression vector (pcDNAI neo). At the COOH terminus of this type II transmembrane protein, the 9E10 epitope is far away from the membrane-spanning domain that has been shown to be involved in the localization of glycosyltransferases to their correct compartment within the Golgi (Machamer, 1993). The construct was transfected into the breast carcinoma cell line, T47D, and two stable cell lines (designated T47D 3ST 2 and 3) were selected in the presence of gentimycin. The MUC1 mucin produced by the parental T47D cells carries short O-glycans that do not contain core-2 structures (Lloyd et al., 1996).",
            "cite_spans": [
                {
                    "start": 440,
                    "end": 454,
                    "mention": "Machamer, 1993",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 745,
                    "end": 763,
                    "mention": "Lloyd et al., 1996",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Development of Stable Cell Lines Expressing α2,3 Sialyltransferase ::: Results",
            "ref_spans": []
        },
        {
            "text": "The cell line MTSV1-7 has many characteristics of normal mammary epithelial cells. It is nontumorigenic, forms organized colonies in collagen gels (Berdichevsky and Taylor-Papadimitriou, 1991; Shearer et al., 1992; Lu et al., 1995), and glycosylates MUC1 in a manner similar to that of normal mammary epithelial cells in adding core-2–based O-glycans (Lloyd et al., 1996). MTSV1-7 has proven to be difficult to transfect, and a retrovirus expressing the myctagged α2,3 sialyltransferase was constructed (see Materials and Methods) and used to transduce MTSV1-7. Five stable cell lines (designated MTSV1-7 3ST 3.10, 3.11, 3.14, 4.1, and 5.2) were selected in the presence of puromycin.",
            "cite_spans": [
                {
                    "start": 148,
                    "end": 191,
                    "mention": "Berdichevsky and Taylor-Papadimitriou, 1991",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 193,
                    "end": 213,
                    "mention": "Shearer et al., 1992",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 215,
                    "end": 230,
                    "mention": "Lu et al., 1995",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 352,
                    "end": 370,
                    "mention": "Lloyd et al., 1996",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Development of Stable Cell Lines Expressing α2,3 Sialyltransferase ::: Results",
            "ref_spans": []
        },
        {
            "text": "Northern blot analysis revealed that all the selected cell lines were expressing the transfected DNA (Fig. 2\na) and, moreover, the expression level varied with the clone, with the MTSV1-7 transfectants expressing more than the T47D clones. The difference in molecular weight between the message in T47D clones and the MTSV1-7 is due to the α2,3 sialyltransferase RNA in the MTSV1-7 cells being expressed within the context of the retrovirus vector. Fig. 2\nb shows endogenous expression of α2,3 SAT (O) in T47D and MTSV1-7 parental cell lines, where the Northern blot was exposed for a longer period of time. ",
            "cite_spans": [],
            "section": "Expression and Activity of the α2,3 Sialyltransferase in the Transfectants ::: Results",
            "ref_spans": [
                {
                    "start": 107,
                    "end": 108,
                    "mention": "2",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 454,
                    "end": 455,
                    "mention": "2",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Western blotting with the 9E10 antibody showed a specific band in the region of 46–48 kD, which corresponds to the myc-tagged α2,3 SAT (O). Fig. 3\na shows the blots for the highest expressing MTSV1-7 and T47D transfectants, indicating higher expression of the enzyme in the MTSV1-7 clone. Expression of the protein was also confirmed by FACS® analysis of permeabilized cells. Fig. 3\nb shows the 3STMYC clone of T47D, the MTSV1-7 3STMYC, and the T47D neo and MTSV1-7 puro cell lines. As seen on the Western blots, the expression of α2,3 SAT (O) by the T47D clones was considerably weaker than by the MTSV1-7 clones. However, the positive shift in 9E10 staining observed in the T47D transfectants was consistent and significant as the expression of keratin 18 completely overlaps in the T47D neo and T47D transfectants (Fig. 3\nb). Functionality of the expressed enzyme was demonstrated by showing an increase in the specific activity of the enzyme in the transfected clones. Table I shows the activity of the enzyme in cell extracts of the clones in comparison with cells transfected or transduced with vector alone. In the T47D clones, α2,3 sialyltransferase activity was elevated about sevenfold compared with T47D neo, whereas the MTSV1-7 clones had increased activity ranging from 19– 30-fold in comparison with MTSV1-7puro or wild-type cells. The levels of activity of the enzyme correlated with the levels of expression, (Figs. 2 and 3; Table I). (The levels of enzyme activity of the T47D series of cell lines and the MTSV1-7 series are not comparable since they were done at different times and do not reflect the increased level of activity present in the T47D cells [Brockhausen et al., 1995]). The overexpression of α2,3 sialyltransferase had no obvious effect on the morphology of the Golgi apparatus as shown by electron micrographs from wild-type MTSV1-7 cells (Fig. 4\na) and one of the MTSV1-7 3ST clones (Fig. 4\nb). ",
            "cite_spans": [
                {
                    "start": 1675,
                    "end": 1699,
                    "mention": "Brockhausen et al., 1995",
                    "ref_id": "BIBREF33"
                }
            ],
            "section": "Expression and Activity of the α2,3 Sialyltransferase in the Transfectants ::: Results",
            "ref_spans": [
                {
                    "start": 145,
                    "end": 146,
                    "mention": "3",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 381,
                    "end": 382,
                    "mention": "3",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 823,
                    "end": 824,
                    "mention": "3",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1432,
                    "end": 1433,
                    "mention": "2",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1438,
                    "end": 1439,
                    "mention": "3",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1879,
                    "end": 1880,
                    "mention": "4",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1924,
                    "end": 1925,
                    "mention": "4",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 979,
                    "end": 980,
                    "mention": "I",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 1447,
                    "end": 1448,
                    "mention": "I",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "We have previously shown that most of the O-glycans added to MUC1 produced by T47D cells have either the core-1 structure (Galβ1,3 GalNAc) or sialylated core-1. On the other hand, 64% of the O-glycans added to MUC1 produced by MTSV1-7 cells are disialylated core-2–based structures, the rest being mainly unsialylated core-1 (Lloyd et al., 1996). The same method was now used to analyze the oligosaccharide side chains on MUC1 produced by T47D transfectants. The cells were metabolically labeled with [3H]glucosamine and MUC1 immunoprecipitated with the polyclonal antibody, CT1 (Pemberton et al., 1992). Since CT1 reacts with the cytoplasmic tail of MUC1, its binding is not influenced by the carbohydrate attached to the extracellular domain, and therefore all the glycoforms of MUC1 are precipitated.",
            "cite_spans": [
                {
                    "start": 326,
                    "end": 344,
                    "mention": "Lloyd et al., 1996",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 580,
                    "end": 602,
                    "mention": "Pemberton et al., 1992",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "Analysis of the O-Glycans on MUC1 Expressed by the Transfectants ::: Results",
            "ref_spans": []
        },
        {
            "text": "Fig. 5 shows the HPAEC profiles of the reduced oligosaccharides released from the MUC1 immunoprecipitates. In wild-type T47D and T47D neo, the labeled oligosaccharides were equally distributed between peaks 1 and 2 (Fig. 5, a and b). We have previously shown that peak 1 contains neutral oligosaccharides consisting mainly of Galβ1-3 GalNAc-ol with a small amount of GalNAc-ol, whereas peak 2 contains monosialylated Galβ1-3 GalNAc-ol (Lloyd et al., 1996). Strikingly, the α2,3 SAT (O) transfected T47D clones show an increase in the proportion of the monosialylated peak (Fig. 5, c and d, peak 2; Table II), and a corresponding reduction of the neutral peak (Fig. 5, c and d, peak 1; Table II). These data indicate that activity of the α2,3 sialyltransferase in the transfected cell lines has resulted in the increased sialylation of the Galβ1,3GalNAc substrate. Further confirmation of the increase in sialylated core-1 comes from FACS® analysis using PNA lectin, which binds to the unsialylated disaccharide (Gillespie et al., 1993). Fig. 6 shows that, while the parental T47D (a) and T47D neo transfectant (b) bind the lectin, in the transfected clones PNA binding is totally absent (c and d). However, after removal of sialic acid with neuraminidase treatment, both the transfectants and the untransfected cells show equivalent binding of peanut lectin. ",
            "cite_spans": [
                {
                    "start": 436,
                    "end": 454,
                    "mention": "Lloyd et al., 1996",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 1012,
                    "end": 1034,
                    "mention": "Gillespie et al., 1993",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Analysis of the O-Glycans on MUC1 Expressed by the Transfectants ::: Results",
            "ref_spans": [
                {
                    "start": 5,
                    "end": 6,
                    "mention": "5",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 221,
                    "end": 222,
                    "mention": "5",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 578,
                    "end": 579,
                    "mention": "5",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 665,
                    "end": 666,
                    "mention": "5",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1042,
                    "end": 1043,
                    "mention": "6",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 604,
                    "end": 606,
                    "mention": "II",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 691,
                    "end": 693,
                    "mention": "II",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "As for the T47D series, the binding of PNA seen in the parental MTSV1-7 cell line and the puromycin transfectant (Fig. 6, e and f) was not evident in the MTSV1-7 transfectants (Fig. 6, g and h), but it could again be induced by neuraminidase treatment. Thus, the sialyltransferase was also active in the MTSV1-7 transfectants in increasing the level of sialylated core-1. To test whether the α2,3 SAT (O) enzyme was affecting side chains that contain GlcNAc (Fig. 1), the radiolabeled MUC1 precipitates from the MTSV1-7 puro and MTSV1-7 3ST clones were analyzed for hexosamine content. Fig. 7\na shows the elution profiles of the puromycin clone, and Fig. 7\nb shows the corresponding profile of one of the sialyltransferase transfectants. It can be clearly seen that, in the α2,3 SAT (O) transfectant, there is a marked increase in the proportion of counts eluting in the first peak, which corresponds to galactosamine, compared to the second peak, which corresponds to glucosamine. This reduction in GlcNAc content clearly demonstrates a loss of chain branching and/or extension of the side chains on the MUC1 expressed by the MTSV1-7 transfectants. ",
            "cite_spans": [],
            "section": "Analysis of the O-Glycans on MUC1 Expressed by the Transfectants ::: Results",
            "ref_spans": [
                {
                    "start": 119,
                    "end": 120,
                    "mention": "6",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 182,
                    "end": 183,
                    "mention": "6",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 464,
                    "end": 465,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 591,
                    "end": 592,
                    "mention": "7",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 655,
                    "end": 656,
                    "mention": "7",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "Immunofluorescence microscopy with the 9E10 mAb that recognizes the myc-tagged α2,3 SAT (O) of the MTSV1-7 3ST and T47D 3ST cell lines gave the expected pattern of staining. The α2,3 sialyltransferase gave a perinuclear staining, often located to one side of the nucleus, characteristic of Golgi apparatus staining (Fig. 8\na). No staining was observed elsewhere in the cell and staining of unfixed cells showed no positive surface staining (data not shown). To confirm the localization in the Golgi apparatus, the cells were double labeled using a polyclonal antibody to mannosidase II, a resident of the Golgi medial cisternae, and 9E10. Fig. 8\nb shows that these enzymes are coexpressed, as shown by the yellow staining resulting from the overlapping of fluorescein and rhodamine second antibodies, thus confirming localization to the Golgi apparatus of the recombinantly expressed α2,3 sialyltransferase. ",
            "cite_spans": [],
            "section": "Light Microscopy. ::: Intracellular Localization of the α2,3 Sialyltransferase ::: Results",
            "ref_spans": [
                {
                    "start": 321,
                    "end": 322,
                    "mention": "8",
                    "ref_id": "FIGREF8"
                },
                {
                    "start": 644,
                    "end": 645,
                    "mention": "8",
                    "ref_id": "FIGREF8"
                }
            ]
        },
        {
            "text": "Thin-sections of pellets of the transfected MTSV1-7 and T47D cells were labeled with the myc antibody followed by goat anti–mouse coupled to gold particles. From visual observations of the immunoelectron micrographs of both cell types, the gold labeling appeared to be localized over the Golgi stack and was polarized to one side (Fig. 9, a and b). Since the structure of the Golgi apparatus was more clearly defined in MTSV1-7 cells and the expression of the transfected gene was higher in their transfectants, further detailed analysis of the Golgi apparatus localization was performed with one of the MTSV1-7 3ST clones (3.14). Golgi localization, was confirmed unambiguously by counting gold particles over 18 Golgi apparatus and an equivalent area of nucleus, as this demonstrated a labeling ratio of 90:1 Golgi stack to nucleus. ",
            "cite_spans": [],
            "section": "Immunoelectron Microscopy. ::: Intracellular Localization of the α2,3 Sialyltransferase ::: Results",
            "ref_spans": [
                {
                    "start": 336,
                    "end": 337,
                    "mention": "9",
                    "ref_id": "FIGREF9"
                }
            ]
        },
        {
            "text": "To orientate the Golgi apparatus, an antibody to the β1-4 galactosyltransferase (GalT) operative in N-linked glycosylation (Watzele et al., 1991), which has been previously mapped to the trans cisternae and the TGN in HeLa cells by immunoelectron microscopy (Nilsson et al., 1993), was used in double-labeling experiments (Fig. 9, c and d). The relative distribution of the two enzymes was then determined by counting each size of gold particle across the Golgi stacks, using a method developed by T. Nilsson and C. Rabouille (personal communication). The distance between the beginning of the cis cisternae and the end of the trans compartment was divided into 10 equal fractions and converted to real distances (nm) using the magnification factor of the micrograph. The number of gold particles of each size, in each of the 10 fractions, was counted, converted to a percentage frequency, and plotted against distance as shown in Fig. 10. This method provides a more detailed outline of the distribution of the GalT and α2,3 SAT (O) across the Golgi apparatus, rather than in each cisternal profile, as the stack often consisted of more than three cisternae, which could not therefore be simplified to cis, medial, or trans.\n",
            "cite_spans": [
                {
                    "start": 124,
                    "end": 144,
                    "mention": "Watzele et al., 1991",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 259,
                    "end": 279,
                    "mention": "Nilsson et al., 1993",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Immunoelectron Microscopy. ::: Intracellular Localization of the α2,3 Sialyltransferase ::: Results",
            "ref_spans": [
                {
                    "start": 328,
                    "end": 329,
                    "mention": "9",
                    "ref_id": "FIGREF9"
                },
                {
                    "start": 936,
                    "end": 938,
                    "mention": "10",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The number of each size of gold particles in the TGN was also estimated, and the distribution in the Golgi apparatus and TGN is shown in Table III. Quantitation of the 5-nm gold particles showed that the GalT was localized late in the Golgi stack, corresponding to the trans cisternae, and in the TGN (Table III and Fig. 10) as previously reported (Rabouille et al., 1995). The larger (10-nm) gold particles identifying the α2,3 SAT (O) show that this enzyme is coexpressed in the trans cisternae but is equally well expressed earlier in the stack in an area probably corresponding to the medial cisternae. 26% of the α2,3 sialyltransferase was also found in the TGN. ",
            "cite_spans": [
                {
                    "start": 349,
                    "end": 371,
                    "mention": "Rabouille et al., 1995",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Immunoelectron Microscopy. ::: Intracellular Localization of the α2,3 Sialyltransferase ::: Results",
            "ref_spans": [
                {
                    "start": 321,
                    "end": 323,
                    "mention": "10",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 143,
                    "end": 146,
                    "mention": "III",
                    "ref_id": "TABREF2"
                },
                {
                    "start": 308,
                    "end": 311,
                    "mention": "III",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "Sequencing the cytoplasmic tail, transmembrane domain, and part of the stalk region of endogenous α2,3 sialyltransferase, prepared by PCR from T47D and MTSV1-7 (see Materials and Methods), showed that the sequence was identical to the transfected enzyme (data not shown). Thus, the transfected enzyme contains the same sequence that determines the residency of the endogenous α2,3 sialyltransferase in the Golgi apparatus.",
            "cite_spans": [],
            "section": "Immunoelectron Microscopy. ::: Intracellular Localization of the α2,3 Sialyltransferase ::: Results",
            "ref_spans": []
        },
        {
            "text": "The α2,3 sialyltransferase studied here is particularly relevant to the study of breast cancer since the activity of the enzyme is elevated in breast cancer cell lines (Brockhausen et al., 1995). Using in situ hybridization, we have also recently noted elevation of expression of the mRNA coding for the enzyme in some primary breast cancers, with the less differentiated tumors showing a higher expression (Burchell, J., and R. Poulsom, manuscript in preparation). The data presented here show that increasing the expression of the α2,3 sialyltransferase in breast epithelial cell lines results in increased sialylation of the O-glycans added to the MUC1 glycoprotein, manifest as an increase in sialylated core-1 structures. Moreover, the enzyme may compete with the core-2 β1,6 GlcNAc transferase (when it is expressed) for the common core-1 substrate with the result that the GlcNAc content of the O-glycans is reduced (Fig. 7). Although the core-2 β1,6 GlcNAc T is absent in some breast cancer cell lines, in others such as MCF-7, mRNA and enzyme activity have been demonstrated (Brockhausen et al., 1995). Our results indicate that the increase in the α2,3 SAT (O) activity seen in the breast cancers could still inhibit chain extension and influence the composition of the O-glycans added to a tumor-associated antigen, even when the core-2 β1,6 GlcNAc T is present and active. This in turn could affect the behavioral properties of the tumor cell. As a result of the complexity of the structure of the core-2–based oligosaccharides on MUC1 produced by MTSV1-7 (Lloyd et al., 1996), a detailed structural analysis of the side chains is necessary to prove unequivocally that the decrease in GlcNAc content is due to a reduction in core-2 branching rather than a reduction in chain extension from galactose in core-1.",
            "cite_spans": [
                {
                    "start": 169,
                    "end": 193,
                    "mention": "Brockhausen et al., 1995",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 1085,
                    "end": 1109,
                    "mention": "Brockhausen et al., 1995",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 1569,
                    "end": 1587,
                    "mention": "Lloyd et al., 1996",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 929,
                    "end": 930,
                    "mention": "7",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "Since in O-glycosylation sugars are added individually and sequentially, the position of an enzyme in the Golgi apparatus relative to other enzymes active in the synthesis of O-glycans will influence the final structure. The conclusion from the studies reported here is that the α2,3 sialyltransferase is located in the medial and trans cisternae of the Golgi apparatus with some of this enzyme also being present in the TGN. To localize the protein by immunoEM, the cDNA was tagged with an immunoreactive epitope (a sequence from the myc gene), and cells were transfected with the tagged gene. The inclusion of the myc epitope (10 amino acids) at the extreme COOH terminus (which in this case is in the lumen of the Golgi compartment) has previously been shown to have no effect on the localization of glycosyltransferases (Rabouille et al., 1995; Nilsson et al., 1993; Munro and Pelham, 1986). In our studies, the tag clearly had no obvious effect on the folding of the protein as the α2,3 SAT (O) was highly active, not only in cell extracts (Table I) but also in the intact transfected cells, as shown by the increased sialylation of the MUC1 glycoprotein (Figs. 5, 6, and 7). Thus, anomalous localization because of misfolding is unlikely. In addition, the sequences that have been shown to be involved in the localization of glycosyltransferases were identical in the endogenous and transfected genes, making it likely that the coded proteins were directed to the same compartment of the Golgi apparatus. The location of the sialyltransferase to within more than one compartment of the Golgi apparatus supports the view that the Golgi cisternae are characterized by their different mixtures of these enzymes, not by discrete types (Nilsson et al., 1993; Rabouille et al., 1995).",
            "cite_spans": [
                {
                    "start": 825,
                    "end": 847,
                    "mention": "Rabouille et al., 1995",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 849,
                    "end": 869,
                    "mention": "Nilsson et al., 1993",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 871,
                    "end": 893,
                    "mention": "Munro and Pelham, 1986",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 1738,
                    "end": 1758,
                    "mention": "Nilsson et al., 1993",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 1760,
                    "end": 1782,
                    "mention": "Rabouille et al., 1995",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 1167,
                    "end": 1168,
                    "mention": "5",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1170,
                    "end": 1171,
                    "mention": "6",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 1177,
                    "end": 1178,
                    "mention": "7",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 1052,
                    "end": 1053,
                    "mention": "I",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "There is a formal possibility that overexpression of a glycosyltransferase may alter the fine localization of the enzyme. This has been suggested from data localizing the β1,2 N-acetyl glucosaminyltransferase (NAGT-1), where direct immunolocalization of the endogenous enzyme showed localization to the medial compartment of the Golgi apparatus (Dunphy et al., 1985), while the transfected tagged enzyme (fourfold increased expression) located to both the medial and trans compartments (Nilsson et al., 1993). It must be noted, however, that the sensitivity of the method used for quantitating the distribution throughout the Golgi apparatus can affect the outcome, and with an increase in the level of expression comes an increase in the sensitivity of detection. The data of Rabouille and colleagues argue against an effect of overexpression since the localization of a tagged N-linked α2,6 sialyltransferase was not altered when it was expressed at widely different levels (Rabouille et al., 1995). Even if overexpression of the enzyme does result in a broadening of the distribution in the Golgi apparatus, this would also be expected to occur when the endogenous enzyme is overexpressed, as it is in breast cancers by 8–10-fold. Thus, any overlap or competition with other glycosyltransferases such as is suggested from our data would also be likely to occur in the malignant cells.",
            "cite_spans": [
                {
                    "start": 346,
                    "end": 365,
                    "mention": "Dunphy et al., 1985",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 487,
                    "end": 507,
                    "mention": "Nilsson et al., 1993",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 977,
                    "end": 999,
                    "mention": "Rabouille et al., 1995",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "With the exception of the study of Roth et al. (1994), who used an antibody to map the position of a GalNAc T to the cis-Golgi apparatus, the positioning of enzymes involved in mucin-type O-glycosylation has relied mainly on sucrose density gradient centrifugation (Chaney et al., 1989) or on following the glycosylation of marker proteins (Locker et al., 1992). The work presented here represents the first fine mapping of a sialyltransferase active specifically in O-glycosylation. Previous work by Locker and colleagues following the acquisition of oligosaccharides onto the M protein of Coronavirus and the effects of brefeldin A suggested that α2,3 SAT (O) is in an earlier compartment than the TGN (Locker et al., 1992; LippincottSchwartz et al., 1990). The results presented here support their interpretation of the data, as we place the α2,3 sialyltransferase in the trans and medial cisternae but also in the TGN. However, with the cloning of genes encoding the glycosyltransferases (Joziasse, 1992; Clausen and Bennett, 1996), it is becoming apparent that this group of enzymes is extremely complex and that there is a large family of sialyltransferases (Tsuji, 1996) that may be resident in different Golgi cisternae. Thus, it becomes imperative to localize each specific enzyme directly, which can be achieved using tagged cDNA as described here, or by developing antibodies to the expressed recombinant enzymes.",
            "cite_spans": [
                {
                    "start": 35,
                    "end": 53,
                    "mention": "Roth et al. (1994)",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 266,
                    "end": 285,
                    "mention": "Chaney et al., 1989",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 341,
                    "end": 360,
                    "mention": "Locker et al., 1992",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 705,
                    "end": 724,
                    "mention": "Locker et al., 1992",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 993,
                    "end": 1007,
                    "mention": "Joziasse, 1992",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1009,
                    "end": 1034,
                    "mention": "Clausen and Bennett, 1996",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1165,
                    "end": 1176,
                    "mention": "Tsuji, 1996",
                    "ref_id": "BIBREF38"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "There is some evidence to suggest that increased sialylation of glycoproteins may be involved in malignant progression, and this question can now be addressed more directly by manipulating the composition of the O-glycans synthesized by the tumor cells. In this context, it is significant that the product of the α2,3 SAT (O) enzyme, NeuAcα2,3 Gal β1-3GalNAc, is the major ligand for sialoadhesin, a lectin expressed by macrophages (Kelm et al., 1994), and cells expressing MUC1 carrying this O-glycan are strongly bound by sialoadhesin (Crocker, P.R., personal communication). Whether increasing the level of this glycan affects the macrophage infiltrate in tumors is a specific question that can now be posed.",
            "cite_spans": [
                {
                    "start": 433,
                    "end": 450,
                    "mention": "Kelm et al., 1994",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The change in glycosylation pattern seen in breast cancer also relates specifically to the studies on the MUC1 mucin as a potential target antigen in active specific immunotherapy of breast cancer. The extracellular domain of the MUC1 glycoprotein is made up largely of tandem repeats of 20 amino acids: 25–100 depending on the allele (Gendler et al., 1990), and each repeat contains potential glycosylation sites (Nishimori et al., 1994; Stadie et al., 1995). The antigenic profile of the mucin is therefore dramatically altered when the composition of the O-glycans added is changed from being core-2 based to the simpler, shorter, and more heavily sialylated glycans found on the tumor mucin. Indeed, both humoral and cellular responses to the MUC1 mucin have been observed in breast cancer patients, who show some specificity for the aberrantly glycosylated mucin expressed by the tumor cells (von Mensdorff-Pouilly et al., 1996; Magarian et al., 1993). Our findings show that it may be possible to produce the appropriate glycoform of the mucin in recombinant form by manipulating the glycosyltransferases in the producer cell. CHO cells, widely used for the production of recombinant proteins, do not in fact express the core-2 β1,6 GlcNAc T (Li et al., 1996) and have been reported to synthesize short O-glycans (Oheda et al., 1988). It may then be relatively simple to produce the MUC1 antigen in these cells with minimal manipulation. Furthermore, although the results presented here would support the hypothesis that the distributions of the core-2 β1,6 GlcNAc transferase and the α2,3 sialyltransferase show some overlap, it will be important to confirm this by detailed mapping of the position of the β1,6 GlcNAc transferase.",
            "cite_spans": [
                {
                    "start": 336,
                    "end": 356,
                    "mention": "Gendler et al., 1990",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 415,
                    "end": 437,
                    "mention": "Nishimori et al., 1994",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 439,
                    "end": 458,
                    "mention": "Stadie et al., 1995",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 934,
                    "end": 955,
                    "mention": "Magarian et al., 1993",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1249,
                    "end": 1264,
                    "mention": "Li et al., 1996",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 1320,
                    "end": 1338,
                    "mention": "Oheda et al., 1988",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table I: Sialyltransferase Activity in Mammary Epithelial Cell Lines Transfected with cDNA Encoding α2,3 Sialyltransferase, α2,3 SAT (O), or with Vector Only\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table II: Relative Distribution of Radiolabeled Oligosaccharides of MUC1 from T47D, T47D neo, and T47D 3STMYC Cell Lines\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table III: Quantitative Distribution of α2,3 Sialyltransferase and GalT in MTSV1-7 3STMYC 3.14\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Alternative pathways for O-linked glycosylation of MUC1 involving either chain branching via core-2 β1,6 GlcNAc transferase or chain termination by addition of sialic acid via α2,3 sialyltransferase.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 10: Quantitation of the distribution of GalT and α2,3 SAT (O) in MTSV1-7 cells. Proteins were localized as described in Materials and Methods and illustrated in Fig. 9, and the distribution of the gold particles was expressed as relative percentage frequency across the Golgi stack (nm). 307 (Gal-T) and 354 (α2,3 SAT [O] ) gold particles were counted over 18 Golgi, and the results are expressed as the mean percentage frequency. Using the Stratified Wilcoxon rank sum test, a Mann-Whitney statistic of 76820, P < 0.0001, shows that the difference in distribution between α2,3 SAT (O) and GalT is statistically significant.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 2: Northern blot analysis of α2,3 sialyltransferase expression in (a) α2,3 SAT (O) transfectants and (b) wild-type T47D and MTSV1-7 cells. Blots were prepared and probed as described in Materials and Methods. The bands representing the transfected gene are shown in a after overnight exposure of the film. The difference in size of the mRNA transcript in T47D and MTSV1-7 transfectants is due to the use of different vectors for introducing the gene. The blot in b was exposed for 6 d to detect endogenous transcripts.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 3: Expression of α2,3 SAT (O) protein. (a) Western blot analysis of myc-tagged α2,3 SAT (O) expression in T47D and MTSV1-7 3STMYC transfectants, carried out as described in Materials and Methods. The expected band was detected by the antimyc antibody (9E10) in the transfectants but not in the parental cell lines. M, markers. (b) Permeabilized cells were stained with antibodies 9E10 (to the myc epitope) or LE61 (to keratin 18) and subjected to FACS®can analysis as described in Materials and Methods. (Left) Staining of T47D transfectants. (Right) Staining of MTSV1-7 transfectants. (Thin continuous lines) T47D neo or MTSV1-7 puro stained with 9E10; (thick continuous lines) T47D neo or MTSV1-7 puro stained with LE61; (dashed lines) T47D 3STMYC or MTSV1-7 3STMYC stained with 9E10; (dotted lines) T47D 3STMYC or MTSV1-7 3STMYC stained with LE61.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 4: EM analysis of (a) MTSV1-7, (b) MTSV1-7 3STMYC, (c) T47D, and (d) T47D 3STMYC, showing that the structural morphology of the Golgi apparatus has not been obviously altered by overexpression of the α2,3 sialyltransferase. Both transfected and untransfected cell lines show well-stacked Golgi consisting of several cisternae.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 5: HPAEC analysis of radiolabeled reduced oligosaccharides from MUC1. (a) T47D, (b) T47Dneo, (c) T47D 3STMYC 2, and (d) T47D 3STMYC 3. MUC1 was immunoprecipitated from [3H]glucosamine-hydrochloride–labeled cell lysates with the polyclonal antibody CT1 (□), or with preimmune serum (♦). Peak 1 consists of neutral oligosaccharides, peak 2 corresponds to monosialylated species, and peak 3 elutes with disialo oligosaccharides (Lloyd et al., 1996). The extra peak at 9 min in b is free NeuAc released during the work up of the sample.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Figure 6: FACS®can analysis of the effect of increased α2,3 SAT (O) expression on Arachis hypogaea lectin (PNA) binding. (a) T47D; (b) T47Dneo; (c) T47D 3STMYC 2; (d) T47D 3STMYC 3; (e) MTSV1-7; (f) MTSV1-7 puro; (g) MTSV1-7 3STMYC 3.14; and (h) MTSV1-7 3STMYC 4.1. Cells were incubated with media only (thin continuous lines), or with PNA labeled with fluorescein in the presence (dotted lines) or absence (thick continuous lines) of neuraminidase. The x-axis shows cell number and the y-axis shows log fluorescence intensity.",
            "type": "figure"
        },
        "FIGREF7": {
            "text": "Figure 7: Hexosamine content of O-glycans attached to MUC1 produced by α2,3 SAT (O) transfected MTSV1-7 cells. HPAEC analysis of radiolabeled hexosamines released after acid hydrolysis of MUC1 immunoprecipitates from (a) MTSV1-7 puro and (b) MTSV1-7 3STMYC 5.2. Peak 1 contains GalN; peak 2 contains GlcN. □, CT1; ♦, preimmune serum.",
            "type": "figure"
        },
        "FIGREF8": {
            "text": "Figure 8: Immunofluorescence microscopy of an MTSV1-7 3STMYC cell line. (a) MTSV1-7 3STMYC cells were fixed, permeabilized, and labeled with 9E10 for myctagged α2,3 SAT (O) (green). (b) MTSV1-7 3STMYC cells show double labeling of the same cells with an antibody against a resident Golgi marker, mannosidase II, such that α2,3 SAT (O) myc (green) and mannosidase II (red) show overlapping distribution (yellow) to a compact, juxtanuclear reticulum. Bar, 20 μm.",
            "type": "figure"
        },
        "FIGREF9": {
            "text": "Figure 9: Distribution of the stably expressed myc epitope–tagged α2,3 sialyltransferase in the Golgi apparatus of T47D (a) and MTSV1-7 (b–d) cell lines. In a and b, the sections were stained by single label immunogold microscopy using the 9E10 antibody and a second antibody coupled to 10-nm gold particles (solid arrowheads). c and d show double labeling of MTSV1-7 3STMYC 3.14 with polyclonal anti-GalT and monoclonal 9E10 antibodies followed by protein A coupled to 5-nm gold (GalT; open arrowheads) or goat anti– mouse coupled to 10-nm (α2,3 SAT [O]; closed arrowheads) gold.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Efficient immortalization of luminal epithelial cells from human mammary gland by introduction of simian virus 40 large tumor antigen with a recombinant retrovirus",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Bartek",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Bartkova",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Kyprianou",
                    "suffix": ""
                },
                {
                    "first": "EN",
                    "middle": [],
                    "last": "Lalani",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Staskova",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Shearer",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Taylor-Papadimitriou",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "88",
            "issn": "",
            "pages": "3520-3524",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Collagen-induced morphogenesis and expression of the alpha 2-integrin subunit is inhibited in c-erbB2-transfected human mammary epithelial cells",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "D'Souza",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Berdichevsky",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Kyprianou",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Taylor-Papadimitriou",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Oncogene",
            "volume": "8",
            "issn": "",
            "pages": "1797-1806",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Attachment of terminal N-acetylglucosamine to asparagine-linked oligosaccharides occurs in central cisternae of the Golgi stack",
            "authors": [
                {
                    "first": "WG",
                    "middle": [],
                    "last": "Dunphy",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Brands",
                    "suffix": ""
                },
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Rothman",
                    "suffix": ""
                }
            ],
            "year": 1985,
            "venue": "Cell",
            "volume": "40",
            "issn": "",
            "pages": "463-472",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Isolation of monoclonal antibodies specific for human c-myc proto-oncogene product",
            "authors": [
                {
                    "first": "GI",
                    "middle": [],
                    "last": "Evan",
                    "suffix": ""
                },
                {
                    "first": "GK",
                    "middle": [],
                    "last": "Lewis",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Ramsay",
                    "suffix": ""
                }
            ],
            "year": 1985,
            "venue": "Mol Cell Biol",
            "volume": "5",
            "issn": "",
            "pages": "3610-3616",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Molecular cloning and expression of human tumor-associated polymorphic epithelial mucin",
            "authors": [
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Gendler",
                    "suffix": ""
                },
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Lancaster",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Taylor-Papadimitriou",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Duhig",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Peat",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Burchell",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Pemberton",
                    "suffix": ""
                },
                {
                    "first": "EN",
                    "middle": [],
                    "last": "Lalani",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Wilson",
                    "suffix": ""
                }
            ],
            "year": 1990,
            "venue": "J Biol Chem",
            "volume": "265",
            "issn": "",
            "pages": "15286-15293",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Cloning and expression of the Gal beta 1, 3GalNAc alpha 2,3-sialyltransferase",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Gillespie",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Kelm",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Paulson",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "J Biol Chem",
            "volume": "267",
            "issn": "",
            "pages": "21004-21010",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Regulation of alpha 2,3-sialyltransferase expression correlates with conversion of peanut agglutinin (PNA)+ to PNA− phenotype in developing thymocytes",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Gillespie",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Paulson",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Kelm",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Pang",
                    "suffix": ""
                },
                {
                    "first": "LG",
                    "middle": [],
                    "last": "Baum",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "J Biol Chem",
            "volume": "268",
            "issn": "",
            "pages": "3801-3804",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Structures of neutral O-linked polylactosaminoglycans on human skim milk mucins. A novel type of linearly extended poly-N-acetyllactosamine backbones with Gal beta(1-4)GlcNAc beta(1-6) repeating units",
            "authors": [
                {
                    "first": "FG",
                    "middle": [],
                    "last": "Hanisch",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Uhlenbruck",
                    "suffix": ""
                },
                {
                    "first": "KJ",
                    "middle": [],
                    "last": "Peter",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Egge",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Dabrowski",
                    "suffix": ""
                },
                {
                    "first": "U",
                    "middle": [],
                    "last": "Dabrowski",
                    "suffix": ""
                }
            ],
            "year": 1989,
            "venue": "J Biol Chem",
            "volume": "264",
            "issn": "",
            "pages": "872-883",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Oligosaccharide differences in the DF3 sialomucin antigen from normal human milk and the BT-20 human breast carcinoma cell line",
            "authors": [
                {
                    "first": "SR",
                    "middle": [],
                    "last": "Hull",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Bright",
                    "suffix": ""
                },
                {
                    "first": "KL",
                    "middle": [],
                    "last": "Carraway",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Abe",
                    "suffix": ""
                },
                {
                    "first": "DF",
                    "middle": [],
                    "last": "Hayes",
                    "suffix": ""
                },
                {
                    "first": "DW",
                    "middle": [],
                    "last": "Kufe",
                    "suffix": ""
                }
            ],
            "year": 1989,
            "venue": "Cancer Commun",
            "volume": "1",
            "issn": "",
            "pages": "261-267",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Mammalian glycosyltransferases: genomic organization and protein structure",
            "authors": [
                {
                    "first": "DH",
                    "middle": [],
                    "last": "Joziasse",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "Glycobiology",
            "volume": "2",
            "issn": "",
            "pages": "271-277",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Morphological differentiation of hybrids of human mammary epithelial cell lines is dominant and correlates with the pattern of expression of intermediate filaments",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Berdichevsky",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Taylor-Papadimitriou",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "Exp Cell Res",
            "volume": "194",
            "issn": "",
            "pages": "267-274",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Modifications of cell surface sialic acids modulate cell adhesion mediated by sialoadhesin and CD22",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Kelm",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Schauer",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Manuguerra",
                    "suffix": ""
                },
                {
                    "first": "HJ",
                    "middle": [],
                    "last": "Gross",
                    "suffix": ""
                },
                {
                    "first": "PR",
                    "middle": [],
                    "last": "Crocker",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "Glycoconj J",
            "volume": "11",
            "issn": "",
            "pages": "576-585",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Establishment and characterization of a cell line of human breast carcinoma origin",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Keydar",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Karby",
                    "suffix": ""
                },
                {
                    "first": "FR",
                    "middle": [],
                    "last": "Weiss",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Delarea",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Radu",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Chaitcik",
                    "suffix": ""
                },
                {
                    "first": "HJ",
                    "middle": [],
                    "last": "Brenner",
                    "suffix": ""
                }
            ],
            "year": 1979,
            "venue": "Eur J Cancer",
            "volume": "15",
            "issn": "",
            "pages": "659-670",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Processing O-glycan core 1, Gal beta 1-3GalNAc alpha-R. Specificities of core 2, UDP-GlcNAc: Gal beta 1-3 GalNAc-R(GlcNAc to GalNAc) beta 6-N-acetylglucosaminyltransferase and CMP-sialic acid: Gal beta 1-3GalNAc-R alpha 3-sialyltransferase",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Kuhns",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Rutz",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Paulsen",
                    "suffix": ""
                },
                {
                    "first": "KL",
                    "middle": [],
                    "last": "Matta",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Baker",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Barner",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Granovsky",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Brockhausen",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Glycoconj J",
            "volume": "10",
            "issn": "",
            "pages": "381-394",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Monoclonal antibodies provide specific intramolecular markers for the study of epithelial tonofilament organization",
            "authors": [
                {
                    "first": "EB",
                    "middle": [],
                    "last": "Lane",
                    "suffix": ""
                }
            ],
            "year": 1982,
            "venue": "J Cell Biol",
            "volume": "92",
            "issn": "",
            "pages": "665-673",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Molecular cloning and expression of Gal beta 1,3GalNAc alpha 2,3-sialyltransferase from mouse brain",
            "authors": [
                {
                    "first": "YC",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Kurosawa",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Hamamoto",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Nakaoka",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Tsuji",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Eur J Biochem",
            "volume": "216",
            "issn": "",
            "pages": "377-385",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Post translational modifications of recombinant P-selectin glycoprotein ligand-1 required for binding to P- and E-selectin",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "PP",
                    "middle": [],
                    "last": "Wilkins",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Crawley",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Weinstein",
                    "suffix": ""
                },
                {
                    "first": "RD",
                    "middle": [],
                    "last": "Cummings",
                    "suffix": ""
                },
                {
                    "first": "RP",
                    "middle": [],
                    "last": "McEver",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "J Biol Chem",
            "volume": "271",
            "issn": "",
            "pages": "3255-3264",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Microtubule-dependent retrograde transport of proteins into the ER in the presence of brefeldin A suggests an ER recycling pathway",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Lippincott-Schwartz",
                    "suffix": ""
                },
                {
                    "first": "JG",
                    "middle": [],
                    "last": "Donaldson",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Schweizer",
                    "suffix": ""
                },
                {
                    "first": "EG",
                    "middle": [],
                    "last": "Berger",
                    "suffix": ""
                },
                {
                    "first": "H-P",
                    "middle": [],
                    "last": "Hauri",
                    "suffix": ""
                },
                {
                    "first": "LC",
                    "middle": [],
                    "last": "Yuan",
                    "suffix": ""
                },
                {
                    "first": "RD",
                    "middle": [],
                    "last": "Klausner",
                    "suffix": ""
                }
            ],
            "year": 1990,
            "venue": "Cell",
            "volume": "60",
            "issn": "",
            "pages": "821-836",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "O-glycosylation of the coronavirus M protein. Differential localization of sialyltransferases in N- and O-linked glycosylation",
            "authors": [
                {
                    "first": "JK",
                    "middle": [],
                    "last": "Locker",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Griffiths",
                    "suffix": ""
                },
                {
                    "first": "MC",
                    "middle": [],
                    "last": "Horzinek",
                    "suffix": ""
                },
                {
                    "first": "PJ",
                    "middle": [],
                    "last": "Rottier",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "J Biol Chem",
            "volume": "267",
            "issn": "",
            "pages": "14094-14101",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "High performance anion exchange chromatography of reduced oligosaccharides from sialomucins",
            "authors": [
                {
                    "first": "KO",
                    "middle": [],
                    "last": "Lloyd",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Savage",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "Glycoconj J",
            "volume": "8",
            "issn": "",
            "pages": "493-498",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Comparison of O-linked carbohydrate chains in MUC-1 mucin from normal breast epithelial cell lines and breast carcinoma cell lines",
            "authors": [
                {
                    "first": "KO",
                    "middle": [],
                    "last": "Lloyd",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Burchell",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Kudryashov",
                    "suffix": ""
                },
                {
                    "first": "BWT",
                    "middle": [],
                    "last": "Yin",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Taylor-Papadimitriou",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "J Biol Chem",
            "volume": "271",
            "issn": "",
            "pages": "33325-33334",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "bcl-2 overexpression inhibits cell death and promotes the phenotypic and morphological differentiation of human epithelial cells",
            "authors": [
                {
                    "first": "PJ",
                    "middle": [],
                    "last": "Lu",
                    "suffix": ""
                },
                {
                    "first": "QL",
                    "middle": [],
                    "last": "Lu",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Rughetti",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Taylor-Papadimitriou",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "J Cell Biol",
            "volume": "129",
            "issn": "",
            "pages": "1363-1378",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Targeting and retention of Golgi membrane proteins",
            "authors": [
                {
                    "first": "CE",
                    "middle": [],
                    "last": "Machamer",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Curr Opin Cell Biol",
            "volume": "4",
            "issn": "",
            "pages": "606-612",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Specific and effective T-cell recognition of cells transfected with a truncated human mucin cDNA",
            "authors": [
                {
                    "first": "BJ",
                    "middle": [],
                    "last": "Magarian",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Domenech",
                    "suffix": ""
                },
                {
                    "first": "OJ",
                    "middle": [],
                    "last": "Finn",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Ann NY Acad Sci",
            "volume": "690",
            "issn": "",
            "pages": "231-243",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "An Hsp70-like protein in the ER: identity with the 78 kd glucose-regulated protein and immunoglobulin heavy chain binding protein",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Munro",
                    "suffix": ""
                },
                {
                    "first": "HR",
                    "middle": [],
                    "last": "Pelham",
                    "suffix": ""
                }
            ],
            "year": 1986,
            "venue": "Cell",
            "volume": "46",
            "issn": "",
            "pages": "291-300",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Overlapping distribution of two glycosyltransferases in the Golgi apparatus of HeLa cells",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Nilsson",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Pypaert",
                    "suffix": ""
                },
                {
                    "first": "MH",
                    "middle": [],
                    "last": "Hoe",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Slusarewicz",
                    "suffix": ""
                },
                {
                    "first": "EG",
                    "middle": [],
                    "last": "Berger",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Warren",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "J Cell Biol",
            "volume": "120",
            "issn": "",
            "pages": "5-13",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Influence of acceptor substrate primary amino acid sequence on the activity of human UDPN-acetylgalactosamine:polypeptide N-acetylgalactosaminyltransferase. Studies with the MUC1 tandem repeat",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Nishimori",
                    "suffix": ""
                },
                {
                    "first": "NR",
                    "middle": [],
                    "last": "Johnson",
                    "suffix": ""
                },
                {
                    "first": "SD",
                    "middle": [],
                    "last": "Sanderson",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Perini",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Mountjoy",
                    "suffix": ""
                },
                {
                    "first": "RL",
                    "middle": [],
                    "last": "Cerny",
                    "suffix": ""
                },
                {
                    "first": "ML",
                    "middle": [],
                    "last": "Gross",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Hollingsworth",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "J Biol Chem",
            "volume": "269",
            "issn": "",
            "pages": "16123-16130",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Structures of the sugar chains of recombinant human granulocyte-colony-stimulating factor produced by Chinese hamster ovary cells",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Oheda",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Hase",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ono",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Ikenaka",
                    "suffix": ""
                }
            ],
            "year": 1988,
            "venue": "J Biochem (Tokyo)",
            "volume": "103",
            "issn": "",
            "pages": "544-546",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Antibodies to the cytoplasmic domain of the MUC1 mucin show conservation throughout mammals",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Pemberton",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Taylor-Papadimitriou",
                    "suffix": ""
                },
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Gendler",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "Biochem Biophys Res Commun",
            "volume": "185",
            "issn": "",
            "pages": "167-175",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Mapping the distribution of Golgi enzymes involved in the construction of complex oligosaccharides",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Rabouille",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Hui",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Hunte",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Kieckbusch",
                    "suffix": ""
                },
                {
                    "first": "EG",
                    "middle": [],
                    "last": "Berger",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Warren",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Nilsson",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "J Cell Sci",
            "volume": "108",
            "issn": "",
            "pages": "1617-1627",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Subcellular localization of the UDP-N-acetyl-D-galactosamine:polypeptide N-acetylgalactosaminyltransferase-mediated O-glycosylation reaction in the submaxillary gland",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Roth",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "AE",
                    "middle": [],
                    "last": "Eckhardt",
                    "suffix": ""
                },
                {
                    "first": "RL",
                    "middle": [],
                    "last": "Hill",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "91",
            "issn": "",
            "pages": "8935-8939",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Mechanisms underlying aberrant glycosylation of MUC1 mucin in breast cancer cells",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Brockhausen",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Burchell",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Whitehouse",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Taylor-Papadimitriou",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Eur J Biochem",
            "volume": "233",
            "issn": "",
            "pages": "607-617",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Studies of clonal cell lines developed from primary breast cancers indicate that the ability to undergo morphogenesis in vitro is lost early in malignancy",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Shearer",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Bartkova",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Bartek",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Berdichevsky",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Barnes",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Millis",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Taylor-Papadimitriou",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "Int J Cancer",
            "volume": "51",
            "issn": "",
            "pages": "602-612",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Immunolocalization of the insulin regulatable glucose transporter in brown adipose tissue of the rat",
            "authors": [
                {
                    "first": "JW",
                    "middle": [],
                    "last": "Slot",
                    "suffix": ""
                },
                {
                    "first": "HJ",
                    "middle": [],
                    "last": "Geuze",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Gigengack",
                    "suffix": ""
                },
                {
                    "first": "GE",
                    "middle": [],
                    "last": "Lienhard",
                    "suffix": ""
                },
                {
                    "first": "DE",
                    "middle": [],
                    "last": "James",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "J Cell Biol",
            "volume": "113",
            "issn": "",
            "pages": "123-135",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Studies on the order and site specificity of GalNAc transfer to MUC1 tandem repeats by UDP-GalNAc:polypeptide N-acetylgalactosaminyltransferase from milk or mammary carcinoma cells",
            "authors": [
                {
                    "first": "TRE",
                    "middle": [],
                    "last": "Stadie",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Chai",
                    "suffix": ""
                },
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Lawson",
                    "suffix": ""
                },
                {
                    "first": "PGH",
                    "middle": [],
                    "last": "Byfield",
                    "suffix": ""
                },
                {
                    "first": "F-G",
                    "middle": [],
                    "last": "Hanisch",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Eur J Biochem",
            "volume": "229",
            "issn": "",
            "pages": "140-147",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Molecular cloning and functional analysis of sialyltransferases",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Tsuji",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "J Biochem (Tokyo)",
            "volume": "120",
            "issn": "",
            "pages": "1-13",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Humoral immune responses to polymorphic epithelial mucin (MUC-1) in patients with benign and malignant breast tumours",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "von Mensdorff-Pouilly",
                    "suffix": ""
                },
                {
                    "first": "MM",
                    "middle": [],
                    "last": "Gourevitch",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Kenemans",
                    "suffix": ""
                },
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Verstraeten",
                    "suffix": ""
                },
                {
                    "first": "SV",
                    "middle": [],
                    "last": "Litvinov",
                    "suffix": ""
                },
                {
                    "first": "GJ",
                    "middle": [],
                    "last": "van Kamp",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Meijer",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Vermorken",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Hilgers",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Eur J Cancer",
            "volume": "32",
            "issn": "",
            "pages": "1325-1331",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Immunocytochemical localization of the Golgi apparatus using protein-specific antibodies to galactosyltransferase",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Watzele",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Bachofner",
                    "suffix": ""
                },
                {
                    "first": "EG",
                    "middle": [],
                    "last": "Berger",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "Eur J Cell Biol",
            "volume": "56",
            "issn": "",
            "pages": "451-458",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Effect of modification of carbohydrate side chains on the reactivity of antibodies with core-protein epitopes of the MUC1 gene product",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Burchell",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Taylor-Papadimitriou",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Epithelial Cell Biol",
            "volume": "2",
            "issn": "",
            "pages": "155-162",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "The Lec4A CHO glycosylation mutant arises from miscompartmentalization of a Golgi glycosyltransferase",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Chaney",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Sundaram",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Friedman",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Stanley",
                    "suffix": ""
                }
            ],
            "year": 1989,
            "venue": "J Cell Biol",
            "volume": "109",
            "issn": "",
            "pages": "2089-2096",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Three genes that encode human beta-galactoside alpha 2,3-sialyltransferases. Structural analysis and chromosomal mapping studies",
            "authors": [
                {
                    "first": "ML",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                },
                {
                    "first": "RL",
                    "middle": [],
                    "last": "Eddy",
                    "suffix": ""
                },
                {
                    "first": "TB",
                    "middle": [],
                    "last": "Shows",
                    "suffix": ""
                },
                {
                    "first": "JT",
                    "middle": [],
                    "last": "Lau",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Glycobiology",
            "volume": "5",
            "issn": "",
            "pages": "319-325",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Single-step method of RNA isolation by acid guanidinium thiocyanate-phenol-chloroform extraction",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Chomczynski",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Sacchi",
                    "suffix": ""
                }
            ],
            "year": 1987,
            "venue": "Anal Biochem",
            "volume": "162",
            "issn": "",
            "pages": "156-159",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Genomic sequencing",
            "authors": [
                {
                    "first": "GM",
                    "middle": [],
                    "last": "Church",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Gilbert",
                    "suffix": ""
                }
            ],
            "year": 1984,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "81",
            "issn": "",
            "pages": "1991-1995",
            "other_ids": {
                "DOI": []
            }
        }
    }
}