{
    "paper_id": "PMC2826090",
    "metadata": {
        "title": "Attenuated Salmonella choleraesuis-mediated RNAi targeted to conserved regions against foot-and-mouth disease virus in guinea pigs and swine",
        "authors": [
            {
                "first": "Wei",
                "middle": [],
                "last": "Cong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hong",
                "middle": [],
                "last": "Jin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Chengda",
                "middle": [],
                "last": "Jiang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Weiyao",
                "middle": [],
                "last": "Yan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mingqiu",
                "middle": [],
                "last": "Liu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jiulian",
                "middle": [],
                "last": "Chen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xiaoping",
                "middle": [],
                "last": "Zuo",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zhaoxin",
                "middle": [],
                "last": "Zheng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Short interfering RNA (siRNA) are small, double-stranded RNA molecules that direct the degradation of complementary messenger RNA via a cellular process known as RNA interference. It is widely believed that RNA interference is an evolutionarily conserved mechanism within eukaryotes and that its functions include endogenous gene regulation, viral defense and the maintenance of genomic stability [14]. Because of the rapidity and specificity of RNAi, this technology could complement and improve the traditional tools available to control important animal pathogens.",
            "cite_spans": [
                {
                    "start": 398,
                    "end": 400,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Foot-and-mouth disease (FMD) is an extremely contagious disease that affects more than 33 species of cloven-hoofed animals including cattle, swine, and other livestock [36]. The disease has been known for five centuries and its causative agent, the FMD virus (FMDV), belongs to the genus Aphthovirus of the family Picornaviridae [1]. The FMDV genome is composed of a positive-sense, single-stranded RNA molecule of about 8500 nucleotides that contains a unique open reading frame. Like other RNA viruses, FMDV is antigenically variable and undergoes rapid mutation. There are seven distinguishable serological types of FMDV, namely O, A, C, Asia I, SAT1, SAT2, and SAT3. Current FMD vaccines based on inactivated virus are effective in preventing the disease, but carry the risks of incomplete inactivation and viral escape from vaccine production laboratories [26], and they fail to induce an immune response in a short period. Thus, the development of emergency antiviral strategies is necessary in order to stem outbreaks of FMD.",
            "cite_spans": [
                {
                    "start": 169,
                    "end": 171,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 330,
                    "end": 331,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 862,
                    "end": 864,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "As an antiviral technology, RNAi has already been widely researched for use with FMDV [5, 24, 33]. However, establishing RNAi as a viable approach to prevent FMDV requires resolving at least one major issue [17, 20]: the high genetic variability of FMD viruses. RNAi directed toward specific gene sequences of certain FMDV strains may face risks, especially in the event of an emergent FMD outbreak, because no information about the serotype or genotype of the isolated pathogen would be available while early protection is needed. Therefore, it may be necessary to design several siRNA that focus on the conserved regions of the viral genome [16, 17, 42, 46]. Previously, we showed that siRNA generated in vitro can effectively inhibit the replication of FMDV in either a specific or cross-inhibitory manner [28]. Another crucial issue that needs to be addressed is the optimal vector for delivery of siRNA-expressing cassettes. Chen et al. [6] demonstrated that treatment with recombinant, replication-defective human adenovirus type 5 expressing short-hairpin RNA significantly reduces the susceptibility of guinea pigs and swine to FMDV infection. However, adenovirus VA1 non-coding RNA is able to inhibit the biogenesis of siRNA and microRNA [30]. This finding suggests that novel siRNA delivery systems would be necessary.",
            "cite_spans": [
                {
                    "start": 87,
                    "end": 88,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 90,
                    "end": 92,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 94,
                    "end": 96,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 208,
                    "end": 210,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 212,
                    "end": 214,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 644,
                    "end": 646,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 648,
                    "end": 650,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 652,
                    "end": 654,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 656,
                    "end": 658,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 810,
                    "end": 812,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 943,
                    "end": 944,
                    "mention": "6",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 1248,
                    "end": 1250,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Salmonella, a member of enteric bacilli, is one of the most severe etiological agents of food-borne diseases. It is widely accepted that recombinant live vaccines using attenuated Salmonella as a vector to deliver passenger antigen induce immune responses not only against salmonella infection, but also against passenger pathogenic infection [8]. Live-attenuated Salmonella has been shown to deliver DNA vaccines [9, 35, 41, 47]. Early in the 1970s, Fang et al. screened out an attenuated Salmonella choleraesuis C500, which was a licensed live vaccine against swine paratyphoid [13]. Liu et al. proved that the attenuated S. choleraesuis C500 carrying an oral DNA vaccine induced an immune response against FMDV [29].",
            "cite_spans": [
                {
                    "start": 344,
                    "end": 345,
                    "mention": "8",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 415,
                    "end": 416,
                    "mention": "9",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 418,
                    "end": 420,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 422,
                    "end": 424,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 426,
                    "end": 428,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 581,
                    "end": 583,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 715,
                    "end": 717,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "In the present study, we constructed several siRNA-expressing plasmids targeted to conserved sequences within the coding regions of viral polymerase protein 3D, capsid protein VP4 and nonstructural (NP) protein 2B of the FMDV genome. Some of the plasmids inhibited several isolates of serotype O and serotype Asia I FMDV in baby hamster kidney (BHK-21) cells and suckling mice. Furthermore, we reported that siRNA directed against the polymerase protein 3D of FMDV and delivered by attenuated S. choleraesuis were capable of inhibiting virus replication in guinea pigs and swine.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The attenuated vaccine strain S. choleraesuis C500 was obtained from Nanjing Biological Pharmaceutical Co., Ltd. Attenuated Salmonella typhimurium LB5010 was kindly provided by Prof. Aoquan Wang (Institute of Microbiology, Chinese Academy of Sciences). The plasmid pU6, which has the mouse U6 promoter (PU6), was constructed and maintained in our laboratory.",
            "cite_spans": [],
            "section": "Bacteria and plasmids ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Suckling mice (C57BL/6), 2 to 3 days old and weighing 3 to 4 g, were maintained by Bio-pharmacy, Jinyu Group Co., Ltd. Male and female guinea pigs weighing 250 to 300 g and large white swine, 2- to 3-months-old and weighing 40 to 50 kg, were used to perform viral challenge. All of the animals were housed in disease-secure isolation facilities in an FMDV-free area, and had no previous FMD contact as confirmed by the absence of detectable anti-FMDV antibodies in their sera.",
            "cite_spans": [],
            "section": "Animals ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Human kidney cells (AD-293) were used to grow recombinant replication-defective human adenoviruses (rAd5) and determine virus titers. BHK-21 cells were used to grow FMDV and determine virus infectivity. Both of the cell lines were cultured in Dulbecco’s modified Eagle’s medium (DMEM) supplemented with 10% heat-inactivated fetal bovine serum (pH 7.4). Cultures were incubated at 37 °C with 5% CO2. Two FMDV isolates of serotype O (HKN/2002 (GenBank accession number AY317098) and CHA/99 (GenBank accession number AJ539138)) and two FMDV isolates of serotype Asia I (YNBS/58 (GenBank accession number AY390432) and Jiangsu/2005 (GenBank accession number EF149009)) were used for viral challenge.",
            "cite_spans": [],
            "section": "Cells and viruses ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Recombinant replication-defective human adenoviruses (Ad5-POL and Ad5-LacZ) were constructed and maintained in our laboratory [6]. Ad5-POL expressed siRNA targeting the FMDV 3D sequence corresponding to nucleotides (nt) 1225–1280 of HNK/2002 3D. As a control for nonspecific effects of rAd5, Ad5-LacZ expressed siRNA corresponding to nt 1353 to 1435 of the β-galactosidase gene of Escherichia coli, which has no homology to the HKN/2002 genome as confirmed by sequence analysis. The sequence of Ad5-POL encoding the FMDV 3D-specific siRNA was 5′-GAGGCTATCCTCTCCTTTGCACGCCGTGGGACCATACAGGAGAAGTTGATCTCCGT-3′ (sense), and that of Ad5-LacZ encoding the E. coli β-galactosidase-specific siRNA was 5′-GAGTGTGATCATCTGGTCGCTGGGGAATGAATCAGGCCACGGCGCTAATCACGACGCGCTGTATCGCTG GATCAAATCTGTCG-3′ (sense).",
            "cite_spans": [
                {
                    "start": 127,
                    "end": 128,
                    "mention": "6",
                    "ref_id": "BIBREF45"
                }
            ],
            "section": "Cells and viruses ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "As a general strategy for constructing siRNA-expressing plasmids, inverted repeats targeting the sequence were cloned into plasmid pU6 at the EcoRI/HindIII sites, under the control of the U6 promoter and the termination signals of 4 or 5 thymidines. Plasmids p3D-NT19, p3D-NT56, pVP4-NT19, pVP4-NT65 and p2B-NT25 contained inverted repeats corresponding to the nucleotide sequences of the FMDV genome, as described below. As negative controls for nonspecific effects, plasmid pNTH21 and pLacZ contained inverted repeats of 21 nt and 83 nt, respectively, which have no homology to the FMDV genome, as confirmed by sequence analysis.",
            "cite_spans": [],
            "section": "Construction of siRNA-expressing plasmids ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The targets of interest were essential during the life cycle of FMDV and relatively conserved in their nucleotide sequences. The reference sequences of the conserved regions of the FMDV genome were obtained from the National Center for Biotechnology Information (NCBI) website1 and compared by nucleotide (nt) BLAST. The sequence of 3D-NT19 was 5′-GTTCTTGGTCACTCCATAA-3′, corresponding to nt 1123–1141 of the HKN/2002 3D gene; the sequence of 3D-NT56 was 5′-GAGGCTATCCTCTCCTTTGCACGCCGTGGGACCATACAGGAGAAGTTGATCTCCGT-3′, corresponding to nt 1225–1280 of the HKN/2002 3D gene; the sequence of VP4-NT65 was 5′-TCAGGCAACACTGGAAGCATCATTAACAACTACTACATGCAGCAGTACCAGAACTCCATGGACAC-3′, corresponding to nt 43–107 of the YNBS/58 VP4 gene; the sequence of VP4-NT19 was 5′-ACAACTACTACATGCAGCA-3′, corresponding to nt 68–86 of the YNBS/58 VP4 gene; the sequence of 2B-NT25 was 5′-CCAGATGCAGGAGGACATGTCAACA-3′, corresponding to nt 57–81 of the CHA/99 2B gene.",
            "cite_spans": [],
            "section": "Construction of siRNA-expressing plasmids ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Virus infectivity was determined by serial dilution of the sample on BHK-21 cells grown in 96-well plates and the virus titer was calculated as a tissue culture infective dose by the Reed–Muench method [38]. A viral suspension titrated at 105 to 107 TCID50 per 0.1 mL was used for viral challenge. BHK-21 cells were seeded in 96-well plates in DMEM 24 h before transfection. The cells (about 95% confluent) were transiently transfected with 0.1 μg of a single plasmid expressing 3D, VP4 or 2B specific siRNA. Five hours after transfection, the transfection complex was removed, cells were washed twice with DMEM, and 100 TCID50 of FMDV per 0.1 mL was added to each well. After 1 h of adsorption, the inoculum was removed and cells were washed twice with DMEM. The infection then proceeded in DMEM supplemented with 10% fetal bovine serum. Cell supernatants were collected at designated time points, and the virus titers were determined three times on BHK-21 cells. Statistical analysis was performed with the Microsoft Excel program (Microsoft, Redmond, WA, USA).",
            "cite_spans": [
                {
                    "start": 203,
                    "end": 205,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Cell transfection and viral challenge assays ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Suckling mice (8 groups of 20 each) were subcutaneously injected in the neck with 100 μg of plasmids in 100 μL of phosphate-buffered saline (PBS). After 6 h, the suckling mice were challenged with 20 LD50 of FMDV per 0.1 mL via subcutaneous injection into the neck near the site that received the injected DNA. The mice were then observed for 5 days post-challenge (dpc). Statistical analysis was performed with a log rank test2.",
            "cite_spans": [],
            "section": "Viral challenge assay in suckling mice ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "In order to prepare the recombinants (p3D-NT19/S. cho, pLacZ/S. cho and p3D-NT56/S. cho), the attenuated S. typhimurium LB5010, an intermediate host cell, was first transformed with plasmids (pLacZ, p3D-NT56 and p3D-NT19) using a standard CaCl2 method. Then, the plasmids were extracted and transferred to a terminal host cell-attenuated S. choleraesuis C500 by electroporation. The preparation of cells for electroporation was as follows: C500 cells were cultured in 3 mL LB medium at 200 rpm overnight at 37 °C, and then were inoculated into 25 mL liquid LB medium at 1% (v/v) at 37 °C, again with shaking at 200 rpm. Bacteria were grown to an optical density (OD) of 0.6–0.7, chilled and then collected by centrifugation at 4 000 rpm for 10 min at 4 °C. The cells were then washed with 10% glycerol three times. The cells were re-suspended in 10% glycerol at a concentration of 3 × 1010 cells/mL, frozen in dry ice, and stored at −70 °C. A 200 μL aliquot of the cells was thawed and used for transformation. One microgram DNA (the control setup with no DNA) was mixed with cold cell suspension and then transferred to a chilled cuvette. Transformation was carried out with a Bio-Rad Gene Pulser at 2.0 kV, 25 μF, 200 Ω at 0–4 °C. Transformed competent cells were transferred to a tube, and 400 μL of media were added prior to incubating the cultures for 1.5 h at 50 rpm at 37 °C. Then, 80 μL of the cultures were transferred onto solid LB medium containing 100 μL/mL ampicillin. Recombinant bacteria were identified via PCR. The presence of the recombinant plasmid was confirmed by digestion with XhoI. Serological characteristics of recombinant S. choleraesuis (rS. cho) were tested using a congregation reaction on a glass plate to confirm its immunogenicity.",
            "cite_spans": [],
            "section": "Construction and identification of recombinant attenuated S. choleraesuis\n ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Guinea pigs in several groups of five each were inoculated by intramuscular injection with 1.0 × 109 CFU of recombinant attenuated S. choleraesuis in 0.1 mL of saline. Thirty-six hours after inoculation, FMDV challenge was carried out via intradermal injection of each animal with 0.1 mL of guinea pig infectious dose 50 ID50 of HKN/2002 in the left rear foot, as was done for virus titration.",
            "cite_spans": [],
            "section": "Guinea pig experiment 1 ::: Viral challenge in guinea pigs and swine ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "In a parallel experiment, animals were treated with 1.0 × 106 PFU of rAd5 and challenged 36 h later with 50 ID50 of HKN/2002. To test whether the combined inoculations of rAd5 and rS. cho protected animals, some groups were injected intramuscularly with the p3D-NT56/S. cho+Ad5-POL mixture of 1.0 × 109 CFU and 1.0 × 106 PFU, respectively; then, after 36 h, they were challenged with 50 ID50 of HKN/2002.",
            "cite_spans": [],
            "section": "Guinea pig experiment 2 ::: Viral challenge in guinea pigs and swine ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Eighteen swine were divided into 5 groups of 3 or 4 animals each. The animals in each group were co-housed in a separate room. All groups were inoculated via intramuscular injection in the neck area. Group 1 was a mock control group inoculated with 2 mL of saline. As negative controls, groups 2 and 3 were inoculated with 5 × 109 CFU of S. choleraesuis C500 or LacZ/S. cho in 2 mL of saline, respectively. Group 4 was inoculated with 5 × 109 CFU of p3D-NT56/S. cho in 2 mL of saline. Group 5 was treated with a high dose of p3D-NT56/S. cho containing 5 × 1010 CFU in 2 mL of saline. After 24 h, all animals were challenged via intramuscular injection with 100 ID50 of HKN/2002 in 2 mL of PBS in the neck area. To avoid overexposure to the challenge virus, animals that developed disease were moved to another room, and then observation proceeded. After challenge, the animals were examined daily for clinical signs of FMD, including an increase in body temperature (above 40 °C) and the appearance of vesicles on the mouth and feet. The lesion score was determined at various time points post-challenge by determining the number of digits plus mouth with vesicles for each animal. The observations were terminated on day 14 post-challenge, when the animals were humanely killed.",
            "cite_spans": [],
            "section": "Swine experiment ::: Viral challenge in guinea pigs and swine ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Blood and serum samples were collected at days 7 and 14 after challenge in swine experiments. To assess the neutralizing antibody response in the swine, plaque reduction neutralization assays were performed as described previously [31]. Neutralizing titers were reported as the highest serum dilution causing a 50% reduction in the number of HKN/2002 plaques on BHK-21 cells. The presence of antibodies against viral NS protein 3ABC of FMDV in the sera was detected using a solid-phase blocking enzyme-linked immunosorbent assay (SPB-ELISA) according to the procedures described by Chenard et al. [7]. Briefly, ELISA microtiter test plates were coated overnight at 4 °C with recombinant 3ABC antigen expressed in E. coli [45]. After five washes with PBS containing 0.05% Tween 80 (PBST), each well of the plates was filled with 100 μL of test or reference serum diluted 1:2 in PBST and incubated at 37 °C for 60 min. The serum was then removed, and the wells of the plates were washed as described above. After rewashing, 100 μL of anti-3ABC immunoglobulin–horseradish peroxidase conjugate was added, and the incubation proceeded at 37 °C for 30 min. The conjugate was then removed, the wells of the plates were washed again, and 100 μL of a commercially ready-to-use tetramethyl benzidine chromogen substrate was added to the plates. After incubation at 37 °C for 10 min, the reaction was stopped by adding 50 μL of 2.0 M H2SO4 per well, and the OD at 450 nm was measured by using an ELISA reader. The sera were considered positive if the OD was reduced by ≥ 30% compared to a standard negative serum corrected for background signal by subtracting the OD of the high positive reference serum. Statistical analysis was performed with the Microsoft Excel program.",
            "cite_spans": [
                {
                    "start": 232,
                    "end": 234,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 598,
                    "end": 599,
                    "mention": "7",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 722,
                    "end": 724,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "Serological analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "To test the antiviral activity of siRNA, BHK-21 cells cultured in 96-well plates were transfected with siRNA-expressing plasmids individually. As controls, the cells were either not treated or treated with plasmid pNTH21 or pLacZ. After 24 h, the cells were infected with 100 TCID50 of CHA/99, HNK/2002, YNBS/58 or Jiangsu/2005. The cells were observed continuously under the microscope. Microscopy examination revealed that the cells treated with p3D-NT56 or p2B-NT25 had delayed cytopathic effect (CPE) development when challenged with either serotype O or Asia I of FMDV. However, the control cells, either blank or transfected with the control plasmids, showed an extensive CPE within 24 h post infection (p.i.).",
            "cite_spans": [],
            "section": "FMDV-specific siRNA-expressing plasmids induced antiviral effects to different isolates of serotype O and serotype Asia I FMDV in BHK-21 cells ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Furthermore, we investigated the effect of plasmid-mediated RNAi on FMDV replication by measuring the TCID50 of supernatants of lysed cells, which were collected at 12, 24 and 48 h after viral challenge. Consistent with the observation, p3D-NT56 and p2B-NT25 showed a wider cross-inhibitory effect than the other plasmids, and these 2 plasmids inhibited 4 FMDV isolates (Fig. 1). The supernatant TCID50 for CHA/99, HNK/2002, YNBS/58 and Jiangsu/2005 of the cells treated with p3D-NT56 or p2B-NT25 was reduced by 30- to 300-fold at 48 h post infection (Fig. 1) compared to the control groups.\n",
            "cite_spans": [],
            "section": "FMDV-specific siRNA-expressing plasmids induced antiviral effects to different isolates of serotype O and serotype Asia I FMDV in BHK-21 cells ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "To further examine the anti-FMDV potential of p3D-NT56 or p2B-NT25 in vivo, we challenged suckling mice pretreated by subcutaneous injection of plasmids with FMDV strains HKN/2002 or YNBS/58. All PBS-treated mice died within 60 h after either HNK/2002 or YNBS/58 challenge (Fig. 2). The animals treated with control plasmids were also not protected at all, although death in some groups was delayed slightly (p = 0.47, p = 0.157) (Fig. 2). In HKN/2002 challenge experiments, 20% of the animals treated with either p3D-NT56 or p2B-NT25 were protected (Fig. 2A). The difference between the survival of mice treated with either p3D-NT56 or p2B-NT25 and the PBS control was statistically significant (p < 0.0001). In the case of challenge with YNBS/58, 8 of 20 mice treated with p3D-NT56 and 7 of 20 mice treated with p2B-NT25 survived a viral challenge of 20 LD50 (Fig. 2B), and a significant difference in mouse survival was seen between mice treated with either p3D-NT56 or p2B-NT25 and controls (p < 0.0001). Furthermore, in both HNK/2002 and YNBS/58 challenge assays, the time of 50% death of mice was delayed for 9 to 24 h in groups treated with FMDV-specific siRNA-expressing plasmids as compared with control groups.\n",
            "cite_spans": [],
            "section": "Treatment with siRNA-expressing plasmids conferred resistance against FMDV in suckling mice ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The data obtained in the cell culture and suckling mice assays demonstrated that siRNA targeted to conserved regions of the FMDV genome could be effective against FMDV in either a specific or a cross-inhibitory manner. The potential of RNAi as an antiviral strategy against FMDV in relevant animal systems is of great interest. The fact that attenuated Salmonella is widely used as a DNA vaccine vector made us choose it as the vector for siRNA delivery. To test the anti-FMDV potential of rS. cho, we challenged guinea pigs pretreated by intramuscular injection of rS. cho constructs with FMDV HKN/2002. All saline-treated animals developed the major clinical sign of FMD, the appearance of vesicles on the feet, within 48 h of challenge (Tab. I). Guinea pigs treated with pLacZ/S. cho were not protected at all, though the clinical signs were delayed in some animals, as shown in Table I. However, 4 of 5 guinea pigs pretreated with 109 CFU of p3D-NT56/S. cho and challenged with 50 ID50 of HKN/2002 developed none of the clinical signs such as vesicles or high fever. These results indicated that S. cho-delivered siRNA exerted in vivo inhibitory activity against FMDV in guinea pigs.\n",
            "cite_spans": [],
            "section": "FMDV-specific rS. cho constructs inhibited virus infection in guinea pigs ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "We further evaluated the potential of treatments with an FMDV-specific rS. cho and rAd5 mixture in guinea pigs. Three of the five animals in the group treated with the p3D-NT56/S. cho+Ad5-POL mixture were completely protected as determined by the absence of vesicles on their feet (Tab. I). No significant increase in antiviral effect was achieved in this group when compared to the group treated with p3D-NT56/S. cho alone (Tab. I). This indicated that a simple combination of two vectors could not improve the protection of animals.",
            "cite_spans": [],
            "section": "FMDV-specific rS. cho constructs inhibited virus infection in guinea pigs ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Based on the experiments in guinea pigs, we evaluated the antiviral activity of p3D-NT56/S. cho in swine. Animals were intramuscularly inoculated with 5 × 109 CFU of p3D-NT56/S. cho and challenged 24 h later with 100 ID50 of HKN/2002. All of the saline-treated swine developed acute signs of FMD, including vesicles and fever (Fig. 3A). Animal 1-48 had vesicles as early as 3 dpc, and its symptoms were extraordinarily severe. In comparison with this group, animals inoculated with either pLacZ/S. cho or S. cho showed no signs of significant antiviral activity (Figs. 3B and 3C). However, p3D-NT56/S. cho conferred marked antiviral activity that could be seen for more than 9 days of observation (Fig. 3D). Animal 2-7 in this group developed a fever but no vesicles during the observation period. Although animals 5-6, 3-3 and 1-1 developed vesicles, they were fewer and developed much later. In another group inoculated with 5 × 1010 CFU of p3D-NT56/S. cho, none of the animals were protected (Fig. 3E), but animal 7-1 showed delayed disease onset and milder disease than the control animals.\n",
            "cite_spans": [],
            "section": "Treatment with p3D-NT56/S. cho confers significant resistance against FMDV infection in swine ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Serum samples were collected at 0, 7, and 14 dpc and tested for the presence of neutralizing antibodies and antibodies against viral NS protein 3ABC of FMDV. No animals had marked FMDV-specific antibodies at 0 dpc, including anti-3ABC antibodies (Tab. II). Animals in the control groups treated with saline, S. cho or pLacZ/S. cho developed a high neutralizing antibody response at 7 and 14 dpc, suggesting that these animals were exposed to a very large amount of FMDV (Tab. II). A very low neutralizing antibody response was detected at 7 dpc in animals (2-7, 5-6, 3-3, 1-1, 7-1 and 1-34) that were inoculated with p3D-NT56/S. cho, suggesting that these animals effectively suppressed virus replication. A key distinguishing feature of infected animals is the induction of antibodies against the polyprotein 3ABC of FMDV [45]. Using an LPB-ELISA, we showed that the animals developing FMD had significantly higher levels of antibodies against 3ABC as compared to the disease-free animals (Tab. II). These results of serological analysis were consistent with the observation of clinical signs.\n",
            "cite_spans": [
                {
                    "start": 824,
                    "end": 826,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "Treatment with p3D-NT56/S. cho confers significant resistance against FMDV infection in swine ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Strategies aimed at conferring rapid and efficient protection against FMDV have to face one main challenging factor: the rapid, acute infection caused by this virus, which makes the absence of sufficient amounts of antibodies or other interfering factors essential for protection. The traditional emergency vaccines based on virus inactivation could be effective in preventing disease within 4 to 5 days post-vaccination, due to a critical role for innate immune defenses [2, 39]. However, signs of disease can appear as early as 2 days post-exposure. Thus, it is necessary to develop antiviral strategies capable of inducing early protection in the face of an outbreak that threatens to spread widely. Recently, we and several other groups demonstrated that RNAi can be potentially used as a therapeutic or prophylactic mechanism against FMDV [6, 24, 33]. However, to be effective against RNA viruses such as FMDV, which are highly antigenically variable, the siRNA must be targeted to conserved regions. Here, we provide evidence that siRNA targeted to conserved regions of the FMDV genome could effectively inhibit the virus replication of multiple FMDV serotypes.",
            "cite_spans": [
                {
                    "start": 473,
                    "end": 474,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 476,
                    "end": 478,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 845,
                    "end": 846,
                    "mention": "6",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 848,
                    "end": 850,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 852,
                    "end": 854,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In this study, three genes, namely 3D, VP4 and 2B, were selected as targets for three reasons. First, it is well known that different siRNA have different efficiencies in inducing RNAi [21–23]. Second, the proteins encoded by these genes have essential functions in different phases of the viral replication cycle. The RNA-dependent RNA polymerase (3D) is a key enzyme in viral RNA replication [34, 44]; VP4 is a structural protein, located inside the mature virus particle, and is involved in conversion of provirions to mature virions [1]; and 2B is involved in membrane rearrangements required for viral RNA replication and capsid assembly [19]. Third, we compared 14 reported FMDV isolates of serotype O and serotype Asia I. The analysis showed that the sequences in these regions are relatively conserved between different FMDV serotypes. Previously, De los Santos et al. [11] found that an siRNA directed against a conserved sequence within the coding region of viral NS protein 2B of FMDV was capable of inhibiting virus replication in infected porcine cells by approximately 97–98%. And this 2B-specific siRNA reduced virus yield in cells infected with 4 different FMDV serotypes. Liu et al. [28] demonstrated that siRNA directed to the conserved regions of the FMDV genome, namely VP4 and 3D, could inhibit the replication of both FMDV strains, serotype O and Asia I. Our study indicates that p3D-NT56 and p2B-NT25 dramatically inhibited viral replication in cultured cells that were susceptible to FMDV of either serotype O or serotype Asia I. Suckling mice treated with the siRNA-expressing plasmids had significantly reduced susceptibility to both serotype O and serotype Asia I of FMDV.",
            "cite_spans": [
                {
                    "start": 186,
                    "end": 188,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 189,
                    "end": 191,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 395,
                    "end": 397,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 399,
                    "end": 401,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 538,
                    "end": 539,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 644,
                    "end": 646,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 878,
                    "end": 880,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1201,
                    "end": 1203,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Efficient delivery of siRNA into cells or organs in vivo remains a major bottleneck in antiviral therapy. A number of methods for delivering siRNA in vivo have been tested [3, 15, 27, 49]. Liposome formulations are generally used [3, 15, 49], but a simple intranasal administration of naked siRNA has been shown to be effective against respiratory viruses [3]. Chen et al. [6] used adenoviruses as the vectors for the delivery of duplex RNA to the target tissue, and total RNA were extracted from five tissues (oropharynx, lung, liver, muscle, and epidermis of the foot) of guinea pigs treated with rAd5 and assayed for rAd5 GFP mRNA. The vast majority of rAd5 was found in the liver. In cloven-hoofed animals, the oropharynx has been identified as the major site of FMDV replication during acute and persistent infection [37]. Brown et al. [4] indicated that the FMDV RNA was localized in the tonsil, pharynx and the tracheo-bronchial lymph node. The different tissue distribution of rAd5 and FMDV is probably related to antiviral activity of rAd5 in vivo. Our overall goal was to find a siRNA vector that can spread through the similar infection and transmission tract as FMDV. Attenuated Salmonella has become popular for expressing foreign antigens as a vaccine strain or as a delivery vector of DNA vaccines [10, 12]. Gray et al. [18] found that S. choleraesuis was most often recovered from the lymph node, tonsil, lung and alimentary tract of swine inoculated with S. choleraesuis. These studies aroused our interest in evaluating the potential of Salmonella as a vector for siRNA delivery. We found that 80% of guinea pigs were completely protected when inoculated with 109 CFU of p3D-NT56/rS. cho, and that rS. cho also conferred marked antiviral activity in swine. Surprisingly, the antiviral potential of RNAi was evidently impaired in animals treated with a high dose of rS. cho. Srinivasan et al. [43] demonstrated that variation in the initial dose of infection with Salmonella had a profound effect on the response of Salmonella flagellin-specific CD4 T cells in vivo, and that low-dose infection could evade Salmonella flagellin-specific T cell activation completely. Mercado et al. [32] reported that a 25-fold dilution in bacterial challenge dose did not significantly alter the size or kinetics of the Listeria LLO91–99-specific CD8 T cell response. The low-dose effect may represent a general mechanism to increase virulence. The immune evasion could probably make the lower dose salmonella more efficient as a vector to carry siRNA.",
            "cite_spans": [
                {
                    "start": 173,
                    "end": 174,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 176,
                    "end": 178,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 180,
                    "end": 182,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 184,
                    "end": 186,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 231,
                    "end": 232,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 234,
                    "end": 236,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 238,
                    "end": 240,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 357,
                    "end": 358,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 374,
                    "end": 375,
                    "mention": "6",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 823,
                    "end": 825,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 842,
                    "end": 843,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 1314,
                    "end": 1316,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1318,
                    "end": 1320,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1336,
                    "end": 1338,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1911,
                    "end": 1913,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 2200,
                    "end": 2202,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Because Ad5 lacking E1A and E1B had been used for delivery of RNAi by several groups [6, 40, 48], we evaluated the antiviral potential of combination inoculations of rS. cho and rAd5 in guinea pigs. The results indicate that no significant increase in antiviral effect was achieved in the group treated with the p3D-NT56/S. cho+Ad5-POL mixture, as compared to the group treated with p3D-NT56/S. cho alone. Kim et al. [25] attempted to improve the antiviral effect by use of a mixture of two adenovirus constructs, by giving two injections of shRNA prior to FMDV challenge and by giving injections after FMDV challenge. The high survival rate was maintained by treatment with adenoviruses post-challenge. These results could encourage us to seek more efficient methods of treatment.",
            "cite_spans": [
                {
                    "start": 86,
                    "end": 87,
                    "mention": "6",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 89,
                    "end": 91,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 93,
                    "end": 95,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 418,
                    "end": 420,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In conclusion, a licensed strain of S. choleraesuis has a potential as an RNAi delivery system. This strain is very safe for swine, relatively inexpensive to manufacture and well suited for large-scale administration. However, it remains unclear the attenuated Salmonella how to deliver siRNA in vivo. Future studies relevant to cytokine and distribution of siRNA are necessary to examine this issue in more detail.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table I.: Treatment with FMDV-specific rS. cho or a mixture of rS. cho and rAd5 inhibits FMDV HKN/2002 infection in guinea pigsa.\nDays post-challenge (dpc) and AC: as controls.",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table II.: Serological analysis of sera from swine inoculated with rS. cho.\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1.: Decrease of virus yield in BHK-21 cells treated with siRNA-expressing plasmids. Cells transiently transfected with either control plasmids or specific siRNA-expressing plasmids were infected with 100 TCID50 of FMDV HKN/2002 (A), FMDV CHA/99 (B), FMDV YNBS/58 (C) and FMDV Jiangsu/2005 (D) per 0.1 mL. Culture supernatants were collected at different times, and the virus titer (TCID50) was determined three times on BHK-21 cells. Error bars indicate standard deviations.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2.: siRNA synthesized in vivo induce antiviral response in suckling mice and promote survival after FMDV infection. Suckling mice were challenged by subcutaneous injection in the neck with 20 LD50 of HKN/2002 (A) or 20 LD50 of YNBS/58 (B) after 6 h of treatment with either control plasmids or FMDV-specific siRNA-expressing plasmids. All animals were observed for 6 days after challenge.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3.: Antiviral activity of rS. cho in swine. Animals were treated with saline (A), S. cho (B), pLacZ/S. cho (C), p3D-NT56/S. cho (D), or a high dose of p3D-NT56/S. cho (E) and challenged as described in the Materials and Methods section. After challenge, lesion scores were assigned to the animals according to the number of digits plus mouth with vesicles.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Foot-and-mouth disease virus",
            "authors": [],
            "year": 1968,
            "venue": "Annu. Rev. Microbiol.",
            "volume": "22",
            "issn": "",
            "pages": "201-244",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Oral delivery of DNA vaccines using attenuated Salmonella typhimurium as carrier",
            "authors": [],
            "year": 2000,
            "venue": "FEMS Immunol. Med. Microbiol.",
            "volume": "27",
            "issn": "",
            "pages": "341-349",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Short hairpin RNA targeted to the highly conserved 2B nonstructural protein coding region inhibits replication of multiple serotypes of foot-and-mouth disease virus",
            "authors": [],
            "year": 2005,
            "venue": "Virology",
            "volume": "335",
            "issn": "",
            "pages": "222-231",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Delivery of DNA vaccines by attenuated intracellular bacteria",
            "authors": [],
            "year": 1999,
            "venue": "Trends Immunol. Today",
            "volume": "20",
            "issn": "",
            "pages": "251-253",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Live vaccine against swine paratyphoid from the attenuated smooth strain C500 of Salmonella choleraesuis",
            "authors": [],
            "year": 1981,
            "venue": "Acta Veterinaria Zootechnica Sinica",
            "volume": "12",
            "issn": "",
            "pages": "99-106",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Delivering RNA interference to the mammalian brain",
            "authors": [],
            "year": 2005,
            "venue": "Curr. Gene Ther.",
            "volume": "5",
            "issn": "",
            "pages": "399-410",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Post exposure protection of guinea pigs against a lethal Ebola virus challenge is conferred by RNA interference",
            "authors": [],
            "year": 2006,
            "venue": "J. Infect. Dis.",
            "volume": "193",
            "issn": "",
            "pages": "1650-1657",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Short interfering RNA confers intracellular antiviral immunity in human cells",
            "authors": [],
            "year": 2002,
            "venue": "Nature",
            "volume": "418",
            "issn": "",
            "pages": "430-434",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Nucleic acid-based immune system: the antiviral potential of mammalian RNA silencing",
            "authors": [],
            "year": 2003,
            "venue": "J. Virol.",
            "volume": "77",
            "issn": "",
            "pages": "7159-7165",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Influence of inoculation route on the carrier state of Salmonella choleraesuis in swine",
            "authors": [],
            "year": 1995,
            "venue": "Vet. Microbiol.",
            "volume": "47",
            "issn": "",
            "pages": "43-59",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Foot-and-mouth disease",
            "authors": [],
            "year": 2004,
            "venue": "Clin. Microbiol. Rev.",
            "volume": "17",
            "issn": "",
            "pages": "465-493",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "A review of emergency foot-and-mouth disease (FMD) vaccines",
            "authors": [],
            "year": 2002,
            "venue": "Vaccine",
            "volume": "20",
            "issn": "",
            "pages": "1505-1514",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Rapid control of foot-and-mouth disease outbreaks: is RNAi a possible solution?",
            "authors": [],
            "year": 2005,
            "venue": "Trends Immunol.",
            "volume": "26",
            "issn": "",
            "pages": "65-68",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "RNA interference (RNA (i)) induction with various types of synthetic oligonucleotide duplexes in cultured human cells",
            "authors": [],
            "year": 2002,
            "venue": "FEBS Lett.",
            "volume": "521",
            "issn": "",
            "pages": "195-199",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Enhancement of RNAi activity by improved siRNA duplexes",
            "authors": [],
            "year": 2004,
            "venue": "FEBS Lett.",
            "volume": "557",
            "issn": "",
            "pages": "193-198",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Positional effects of short interfering RNAs targeting the human coagulation trigger tissue factor",
            "authors": [],
            "year": 2002,
            "venue": "Nucleic Acids Res.",
            "volume": "30",
            "issn": "",
            "pages": "1757-1766",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Inhibition of foot-and-mouth disease virus replication by small interfering RNA",
            "authors": [],
            "year": 2004,
            "venue": "J. Gen. Virol.",
            "volume": "85",
            "issn": "",
            "pages": "3213-3217",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Therapeutic application of RNA interference against foot-and-mouth disease virus in vitro and in vivo",
            "authors": [],
            "year": 2008,
            "venue": "Antiviral. Res.",
            "volume": "80",
            "issn": "",
            "pages": "178-184",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Biochemical identification of viruses causing the 1981 outbreaks of foot-and-mouth disease in the UK",
            "authors": [],
            "year": 1981,
            "venue": "Nature",
            "volume": "293",
            "issn": "",
            "pages": "479-480",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Using siRNA in prophylactic and therapeutic regimens against SARS coronavirus in Rhesus macaque",
            "authors": [],
            "year": 2005,
            "venue": "Nat. Med.",
            "volume": "11",
            "issn": "",
            "pages": "944-951",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Cross-inhibition to heterologous foot-and-mouth disease virus infection induced by RNA interference targeting the conserved regions of viral genome",
            "authors": [],
            "year": 2005,
            "venue": "Virology",
            "volume": "336",
            "issn": "",
            "pages": "51-59",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Immure response induced by oral DNA vaccination against FMDV delivered by attenuated Salmonella choleraesuis C500",
            "authors": [],
            "year": 2006,
            "venue": "Front. Biol. China",
            "volume": "2",
            "issn": "",
            "pages": "110-114",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Inhibition of respiratory viruses by nasally administered siRNA",
            "authors": [],
            "year": 2005,
            "venue": "Nat. Med.",
            "volume": "11",
            "issn": "",
            "pages": "50-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Adenovirus VA1 noncoding RNA can inhibit small interfering RNA and microRNA biogenesis",
            "authors": [],
            "year": 2004,
            "venue": "J. Virol.",
            "volume": "78",
            "issn": "",
            "pages": "12868-12876",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Evaluation of a live-attenuated foot-and-mouth disease virus as a vaccine candidate",
            "authors": [],
            "year": 1997,
            "venue": "Virology",
            "volume": "227",
            "issn": "",
            "pages": "96-102",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Early programming of T cell populations responding to bacterial infection",
            "authors": [],
            "year": 2000,
            "venue": "J. Immunol.",
            "volume": "165",
            "issn": "",
            "pages": "6833-6839",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Evaluation of in vitro inhibitory potential of small interfering RNAs directed against various regions of foot-and-mouth disease virus genome",
            "authors": [],
            "year": 2005,
            "venue": "Biochem. Biophys. Res. Commun.",
            "volume": "329",
            "issn": "",
            "pages": "1133-1138",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Analysis of RNA-dependent RNA polymerase structure and function as guided by known polymerase structures and computer predictions of secondary structure",
            "authors": [],
            "year": 1998,
            "venue": "Virology",
            "volume": "252",
            "issn": "",
            "pages": "287-303",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Gene transfer in dendritic cells induced by oral DNA vaccination with Salmonella typhimurium results in protective immunity against a murine fibrosarcoma",
            "authors": [],
            "year": 1998,
            "venue": "Blood",
            "volume": "92",
            "issn": "",
            "pages": "3172-3176",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Foot-and-mouth disease",
            "authors": [],
            "year": 1981,
            "venue": "Virus diseases of food animals",
            "volume": "",
            "issn": "",
            "pages": "333-363",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Analysis of sites of FMDV persistence in carrier cattle via the polymerase chain reaction",
            "authors": [],
            "year": 1994,
            "venue": "Arch. Virol.",
            "volume": "136",
            "issn": "",
            "pages": "299-307",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "A simple method of estimating fifty percent end points",
            "authors": [],
            "year": 1938,
            "venue": "Am. J. Hyg.",
            "volume": "27",
            "issn": "",
            "pages": "493-497",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Innate immune responses following emergency vaccination against foot-and-mouth disease virus in pigs",
            "authors": [],
            "year": 2003,
            "venue": "Vaccine",
            "volume": "21",
            "issn": "",
            "pages": "1466-1477",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Pathogenesis of wild-type and leaderless foot-and-mouth disease virus in cattle",
            "authors": [],
            "year": 1996,
            "venue": "J. Virol.",
            "volume": "70",
            "issn": "",
            "pages": "5638-5641",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Gene silencing by adenovirus-delivered siRNA",
            "authors": [],
            "year": 2003,
            "venue": "FEBS Lett.",
            "volume": "539",
            "issn": "",
            "pages": "111-114",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Prothymosin enhances protective immune responses induced by oral DNA vaccination against pseudorabies delivered by Salmonella choleraesuis",
            "authors": [],
            "year": 2001,
            "venue": "Vaccine",
            "volume": "19",
            "issn": "",
            "pages": "3947-3956",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Sustained small interfering RNA-mediated human immunodeficiency virus type 1 inhibition in primary macrophages",
            "authors": [],
            "year": 2003,
            "venue": "J. Virol.",
            "volume": "77",
            "issn": "",
            "pages": "7174-7181",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Low-dose Salmonella infection evades activation of flagellin-specific CD4 T cells",
            "authors": [],
            "year": 2004,
            "venue": "J. Immunol.",
            "volume": "173",
            "issn": "",
            "pages": "4091-4099",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "A mechanism for all polymerases",
            "authors": [],
            "year": 1998,
            "venue": "Nature",
            "volume": "391",
            "issn": "",
            "pages": "231-232",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Localization of infection-related epitopes on the nonstructural protein 3ABC of foot-and-mouth disease virus and the application of tandem epitopes",
            "authors": [],
            "year": 2004,
            "venue": "J. Virol. Methods",
            "volume": "119",
            "issn": "",
            "pages": "79-86",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Silencing of HIV-1 with RNA interference: a multiple shRNA approach",
            "authors": [],
            "year": 2006,
            "venue": "Mol. Ther.",
            "volume": "14",
            "issn": "",
            "pages": "883-892",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Unique immunogenicity of hepatitis B virus DNA vaccine presented by live-attenuated Salmonella typhimurium",
            "authors": [],
            "year": 2001,
            "venue": "Vaccine",
            "volume": "19",
            "issn": "",
            "pages": "2945-2954",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Specific gene inhibition by adenovirus-mediated expression of small interfering RNA",
            "authors": [],
            "year": 2003,
            "venue": "Gene",
            "volume": "316",
            "issn": "",
            "pages": "137-141",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "RNAi-mediated gene silencing in non-human primates",
            "authors": [],
            "year": 2006,
            "venue": "Nature",
            "volume": "441",
            "issn": "",
            "pages": "111-114",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "RNA interference targeting VP1 inhibits foot-and-mouth disease virus replication in BHK-21 cells and suckling mice",
            "authors": [],
            "year": 2004,
            "venue": "J. Virol.",
            "volume": "78",
            "issn": "",
            "pages": "6900-6907",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Adenovirus-mediated RNA interference against foot-and-mouth disease virus infection both in vitro and in vivo",
            "authors": [],
            "year": 2006,
            "venue": "J. Virol.",
            "volume": "80",
            "issn": "",
            "pages": "3559-3566",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "A solid-phase blocking ELISA for detection of type O foot-and-mouth disease virus antibodies suitable for mass serology",
            "authors": [],
            "year": 2003,
            "venue": "J. Virol. Methods",
            "volume": "107",
            "issn": "",
            "pages": "89-98",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Nonrecombinant and recombinant avirulent salmonella vaccine",
            "authors": [],
            "year": 1994,
            "venue": "Recombinant and synthetic vaccines",
            "volume": "",
            "issn": "",
            "pages": "340-351",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Oral somatic transgene vaccination using attenuated S. typhimurium",
            "authors": [],
            "year": 1997,
            "venue": "Cell",
            "volume": "91",
            "issn": "",
            "pages": "765-775",
            "other_ids": {
                "DOI": []
            }
        }
    }
}