{
    "paper_id": "PMC2982091",
    "metadata": {
        "title": "The SARS Coronavirus E Protein Interacts with PALS1 and Alters Tight Junction Formation and Epithelial Morphogenesis",
        "authors": [
            {
                "first": "Kim-Tat",
                "middle": [],
                "last": "Teoh",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yu-Lam",
                "middle": [],
                "last": "Siu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wing-Lim",
                "middle": [],
                "last": "Chan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Marc",
                "middle": [
                    "A."
                ],
                "last": "Schlüter",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Chia-Jen",
                "middle": [],
                "last": "Liu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "J.",
                "middle": [
                    "S.",
                    "Malik"
                ],
                "last": "Peiris",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Roberto",
                "middle": [],
                "last": "Bruzzone",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Benjamin",
                "middle": [],
                "last": "Margolis",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Béatrice",
                "middle": [],
                "last": "Nal",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Asma",
                "middle": [],
                "last": "Nusrat",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The SARS coronavirus (SARS-CoV) is an enveloped virus with a positive single strand RNA genome, which has emerged in the human population during winter 2002–2003 causing an outbreak of severe acute respiratory infections with a 10% mortality rate (Peiris et al., 2004). The reasons for the severity of illness in SARS-CoV infected patients are still not clearly understood. The SARS-CoV mainly targets epithelial cells, the respiratory tract being the primary site of infection (Nicholls et al., 2003; Nicholls et al., 2006). One of the major pathological features of SARS-CoV infection is diffuse alveolar damage (DAD) of the human lung, more prominent in the terminal stage, with occasional extensive damage of the lung epithelium (Kuiken et al., 2003; Nicholls et al., 2003). Several hypotheses have been made to explain DAD, invoking either intrinsic cytopathic effect of the virus or dysfunction of the immune system (Chen and Subbarao, 2007; Perlman and Netland, 2009; Yoshikawa et al., 2009). Another clinical feature is the extrapulmonary dissemination of the virus with other organ dysfunction including lymphoid tissues, liver, intestine, and kidney (Farcas et al., 2005; Gu et al., 2005). One possibility is that viral proteins disrupt mucosal integrity by interfering with the regulation and maintenance of specialized epithelial functions, such as intercellular junctions and apicobasal polarity and, as a consequence, induce viral dissemination. In this line, recent studies using a recombinant virus lacking the SARS-Cov E gene suggest that E envelope protein is a virulence factor influencing replication level, virus dissemination, and pathogenicity of SARS-CoV in animal models (DeDiego et al., 2007; DeDiego et al., 2008). However, the molecular mechanism involving E in pathogenesis is not known. Interestingly, in vitro studies on monolayers of human airway epithelial cells have shown that morphology of cells was affected at late time points following infection (72 and 120 h) and suggested that cellular junctions and polarity were altered (Sims et al., 2005).",
            "cite_spans": [
                {
                    "start": 248,
                    "end": 267,
                    "mention": "Peiris et al., 2004",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 479,
                    "end": 500,
                    "mention": "Nicholls et al., 2003",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 502,
                    "end": 523,
                    "mention": "Nicholls et al., 2006",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 734,
                    "end": 753,
                    "mention": "Kuiken et al., 2003",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 755,
                    "end": 776,
                    "mention": "Nicholls et al., 2003",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 923,
                    "end": 946,
                    "mention": "Chen and Subbarao, 2007",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 948,
                    "end": 973,
                    "mention": "Perlman and Netland, 2009",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 975,
                    "end": 997,
                    "mention": "Yoshikawa et al., 2009",
                    "ref_id": "BIBREF56"
                },
                {
                    "start": 1161,
                    "end": 1180,
                    "mention": "Farcas et al., 2005",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 1182,
                    "end": 1197,
                    "mention": "Gu et al., 2005",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1697,
                    "end": 1717,
                    "mention": "DeDiego et al., 2007",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 1719,
                    "end": 1739,
                    "mention": "DeDiego et al., 2008",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 2065,
                    "end": 2082,
                    "mention": "Sims et al., 2005",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Cell polarity is maintained by three protein complexes, the CRB, PAR, and SCRIB complexes, that act in concert to control the functional development of a polarized epithelium (reviewed in Shin et al., 2006; Suzuki and Ohno, 2006; Yamanaka and Ohno, 2008). The CRB complex consists of CRUMBS3 (CRB3), PALS1, and PATJ (Roh et al., 2002; Hurd et al., 2003; Roh et al., 2003). PALS1 (Protein Associated with Caenorhabditis elegans Lin-7 protein 1) belongs to the group of PDZ (Post-synaptic density protein-95/Discs Large/Zonula occludens-1) domain-containing proteins that function as scaffolds for signaling proteins and are involved in diverse cellular functions (reviewed in Schneeberger and Lynch, 2004; Miyoshi and Takai, 2005; Shin et al., 2006; Wang and Margolis, 2007). PALS1 is the central component of the CRB complex and is the ortholog of Drosophila melanogaster Stardust, key regulator of cellular polarity during embryogenesis (Kamberov et al., 2000). It is a member of the membrane-associated guanylate kinase (MAGUK) protein family and is also known as MPP5 (membrane protein, palmitoylated 5) in humans. PALS1 contains 675 amino acids organized in the following functional domains: two L27 motifs, one PDZ, one SH3 (Src Homology 3), one band 4.1, and one Guk (Guanylate kinase) domains (Kamberov et al., 2000).",
            "cite_spans": [
                {
                    "start": 188,
                    "end": 205,
                    "mention": "Shin et al., 2006",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 207,
                    "end": 228,
                    "mention": "Suzuki and Ohno, 2006",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 230,
                    "end": 253,
                    "mention": "Yamanaka and Ohno, 2008",
                    "ref_id": "BIBREF54"
                },
                {
                    "start": 317,
                    "end": 333,
                    "mention": "Roh et al., 2002",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 335,
                    "end": 352,
                    "mention": "Hurd et al., 2003",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 354,
                    "end": 370,
                    "mention": "Roh et al., 2003",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 675,
                    "end": 703,
                    "mention": "Schneeberger and Lynch, 2004",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 705,
                    "end": 728,
                    "mention": "Miyoshi and Takai, 2005",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 730,
                    "end": 747,
                    "mention": "Shin et al., 2006",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 749,
                    "end": 772,
                    "mention": "Wang and Margolis, 2007",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 939,
                    "end": 960,
                    "mention": "Kamberov et al., 2000",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1301,
                    "end": 1322,
                    "mention": "Kamberov et al., 2000",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The CRB polarity complex plays a major role in establishment, regulation, and maintenance of apical polarity in epithelial cells (Tepass, 1996; Roh et al., 2003; Shin et al., 2006). CRB3, ubiquitously expressed in epithelial cells, docks the CRB complex at the apical domain of the plasma membrane where it is specifically anchored (Makarova et al., 2003). PALS1 PDZ domain binds to CRB3 carboxy-terminal PDZ domain-binding motif (PBM), which consists of four terminal amino acids, E-R-L-I (Roh et al., 2002; Hurd et al., 2003; Roh et al., 2003). In MDCKII cells, knockdown of PALS1 expression by small interfering RNA leads to concurrent loss of expression of PATJ, decrease of transepithelial electrical resistance (TER), and disruption of cell polarity, as illustrated by formation of cysts with multiple lumens when MDCKII are grown in a collagen gel matrix (Straight et al., 2004). Wang and coworkers have further demonstrated that depletion of PALS1 in MDCKII cells alters the intracellular trafficking of E-cadherin, which is retained as intracellular puncta at the cell periphery and is not effectively delivered to the cell surface. As a result, both TJ and adherens junction (AJ) formation are disrupted (Wang et al., 2007). In summary, PALS1 functionally regulates and maintains the integrity of TJ and AJ, and as a consequence cell polarity in epithelial cells.",
            "cite_spans": [
                {
                    "start": 130,
                    "end": 142,
                    "mention": "Tepass, 1996",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 144,
                    "end": 160,
                    "mention": "Roh et al., 2003",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 162,
                    "end": 179,
                    "mention": "Shin et al., 2006",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 333,
                    "end": 354,
                    "mention": "Makarova et al., 2003",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 491,
                    "end": 507,
                    "mention": "Roh et al., 2002",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 509,
                    "end": 526,
                    "mention": "Hurd et al., 2003",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 528,
                    "end": 544,
                    "mention": "Roh et al., 2003",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 863,
                    "end": 884,
                    "mention": "Straight et al., 2004",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 1215,
                    "end": 1232,
                    "mention": "Wang et al., 2007",
                    "ref_id": "BIBREF51"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "We have hypothesized that the carboxy-terminal (CT) domain of SARS-CoV structural proteins interact with cytosolic cellular machineries in infected epithelia and that such interactions may be involved in virus-induced pathogenesis. Here we show that the CT of the SARS-CoV envelope protein E binds the human TJ protein PALS1 in human epithelial cells. E is a small hydrophobic integral membrane protein of 76 amino acid residues, which plays a major but not fully understood role in virus morphogenesis and budding (Liu et al., 2007; Siu et al., 2008). In transfected and infected cells, it is known that E localizes at the membranes of the endoplasmic reticulum-Golgi intermediate compartment (ERGIC) and Golgi apparatus, where virus assembly occurs (Nal et al., 2005; Liu et al., 2007; Siu et al., 2008). In this report we study the biochemical interaction between SARS-CoV E and human PALS1 and investigate the consequences of E expression in MDCKII epithelial cells on cyst morphogenesis and tight junction formation. We propose a model which places E as a virulent factor that hijacks the TJ-associated protein PALS1, causing severe damage to the epithelial barrier. Our data provide new insight into the molecular mechanisms that contribute to SARS-CoV-induced pathogenesis in infected epithelia.",
            "cite_spans": [
                {
                    "start": 516,
                    "end": 532,
                    "mention": "Liu et al., 2007",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 534,
                    "end": 550,
                    "mention": "Siu et al., 2008",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 752,
                    "end": 768,
                    "mention": "Nal et al., 2005",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 770,
                    "end": 786,
                    "mention": "Liu et al., 2007",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 788,
                    "end": 804,
                    "mention": "Siu et al., 2008",
                    "ref_id": "BIBREF40"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Bait cloning and yeast-two-hybrid screening were performed by Hybrigenics, S.A., Paris, France. In brief, the cDNA coding for the CT domain of SARS-CoV E was amplified by PCR and cloned into the pB27 vector enabling fusion with the LexA binding domain. The bait construct was checked by sequencing the entire insert and was subsequently introduced into the L40ΔGAL4 yeast strain (Fromont-Racine et al., 1997). A random-primed human placenta cDNA library that consists of ten million independent fragments was transformed into the Y187 yeast strain, and both strains were allowed to mate. In the screening, 70 millions interactions were tested with E CT. After selection on medium lacking leucine, tryptophane, and histidine, 146 positive clones were picked, and the corresponding prey fragments were amplified by PCR and sequenced at their 5′ and 3′ terminal ends. Sequences were then filtered and contiged as described previously (Formstecher et al., 2005) and compared with the latest release of the GenBank database using BLASTN. A Predicted Biological Score (PBS) was attributed to assess the reliability of each interaction, as described earlier (Rain et al., 2001; Formstecher et al., 2005).",
            "cite_spans": [
                {
                    "start": 380,
                    "end": 407,
                    "mention": "Fromont-Racine et al., 1997",
                    "ref_id": "BIBREF59"
                },
                {
                    "start": 932,
                    "end": 956,
                    "mention": "Formstecher et al., 2005",
                    "ref_id": "BIBREF57"
                },
                {
                    "start": 1152,
                    "end": 1169,
                    "mention": "Rain et al., 2001",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 1171,
                    "end": 1195,
                    "mention": "Formstecher et al., 2005",
                    "ref_id": "BIBREF57"
                }
            ],
            "section": "Two-Hybrid Assay in Yeast ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Madin-Darby Canine Kidney II (MDCKII) epithelial cells were previously characterized (Gaush et al., 1966). Vero E6 African Green Monkey kidney (ATCC, Manassas, VA, USA), Human Embryonic Kidney (HEK) 293T (ATCC), and MDCKII epithelial cell lines were cultured in Dulbecco's Modified Eagle's medium (DMEM) (Invitrogen, Carlsbad, CA, USA) supplemented with 10% heat-inactivated fetal calf serum (FCS), 100 U/ml penicillin and 100 μg/ml streptomycin (Invitrogen). Cells were incubated at 37°C in a 95% O2/5% CO2 atmosphere. Well-differentiated normal human bronchial epithelial (wd-NHBE) cells were cultured as described previously (Chan et al., 2010).",
            "cite_spans": [
                {
                    "start": 86,
                    "end": 104,
                    "mention": "Gaush et al., 1966",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 629,
                    "end": 646,
                    "mention": "Chan et al., 2010",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Cell Culture and Mammalian Cell Transfection ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "For pull-down and coimmunoprecipitation assays, 8 × 105 and 8 × 106 cells per dish were seeded onto 100-mm and 150-mm diameter culture dishes, respectively. Cells were incubated overnight at 37°C and transfected using either FuGene 6 transfection reagent (Roche Diagnostic GmbH, Mannheim, Germany) or CalPhos Mammalian transfection kit (Clontech Laboratories, Mountain View, CA, USA), essentially as described by the manufacturers, with only minor modifications.",
            "cite_spans": [],
            "section": "Cell Culture and Mammalian Cell Transfection ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The following plasmids were previously described: pEYFP-PALS1 (Kamberov et al., 2000), pSecTag2B-Myc-CRB3 (Makarova et al., 2003), pHIT/G and pHIT/gag-pol (Soneoka et al., 1995; Fouchier et al., 1997), and pcDNA-E (wt) (Siu et al., 2008). The pcDNA-Flag-PALS1 construct was generated by cloning the full-length human PALS1 cDNA derived from purified RNA of wd-NHBE cells (Chan et al., 2010). Wd-NHBE cells were lysed and total RNA was extracted using RNeasy Mini kit (Qiagen, Valencia, CA). The total RNA was retro-transcribed to generate single-stranded cDNAs using random hexamer oligonucleotides and the ThermoScript RT-PCR system (Invitrogen, Carlsbad, CA). The cDNAs were further amplified by PCR using specific sense and antisense primers (Supplemental Table 1) for human PALS1 allowing fusion of a Flag tag in 5′ position and containing the BamHI and XhoI restriction sites for subcloning into the pcDNA3.1 vector (Invitrogen). The pcDNA plasmids containing either the wild-type HA-E (wt) or a truncated mutant with a deletion of the last four amino acids (ΔPBM) were prepared using a similar strategy. The pPCRScript-E (codon optimized) plasmid (GeneArt, Regensburg, Germany) was used as template for PCR amplifications with specific sense and antisense primers, and hemagglutinin (HA) tag was introduced in frame upstream of E sequences (Supplemental Table 1).",
            "cite_spans": [
                {
                    "start": 63,
                    "end": 84,
                    "mention": "Kamberov et al., 2000",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 107,
                    "end": 128,
                    "mention": "Makarova et al., 2003",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 156,
                    "end": 176,
                    "mention": "Soneoka et al., 1995",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 178,
                    "end": 199,
                    "mention": "Fouchier et al., 1997",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 220,
                    "end": 236,
                    "mention": "Siu et al., 2008",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 372,
                    "end": 389,
                    "mention": "Chan et al., 2010",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Plasmid Constructions ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "For expression of GST-PALS1 fusion proteins, PALS1 cDNA inserts were subcloned into the pGEX-4T1 vector (Amersham Biosciences, Uppsala, Sweden). Briefly, PALS1 inserts were amplified by PCR from the pP6-HK4v1pB27 plasmid obtained from Hybrigenics (clone 131) and inserted in frame in between BamHI and XhoI restriction sites of the pGEX-4T1 vector, downstream of the glutathione S-transferase (GST) cDNA. Sense and antisense primers used to amplify PALS1 cDNA inserts were as described in Supplemental Table 1.",
            "cite_spans": [],
            "section": "Plasmid Constructions ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "For production of the MDCKII stable cell line expressing eGFP-PALS1, the PALS1 cDNA was introduced into the EGFP fusion retroviral vector pLEGFP-C1 (BD Biosciences, San Jose, CA) as previously described (Kamberov et al., 2000). For production of MDCKII stable cell lines expressing the HA-E (wt) and (ΔPBM), retroviral constructs were generated by inserting full length (wt) or truncated (ΔPBM) E nucleotide sequences, excised from pcDNA by digestion with BamHI and XhoI, into the pCHMWS-eGFP-Hygro retroviral vector (kindly provided by Dr. Rik Gijsbers, Molecular Medicine at the Katholieke Universiteit Leuven, Belgium) after removal of the EGFP gene.",
            "cite_spans": [
                {
                    "start": 204,
                    "end": 225,
                    "mention": "Kamberov et al., 2000",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Plasmid Constructions ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "All the pGEX-4T1 constructs were transformed into BL21-Gold (DE3) pLys bacteria strain (Stratagene-Agilent Technologies, La Jolla, CA) for protein production. pHIT/G, pHIT/gag-pol, pLEGFP, pcDNA, and pCHMWS constructs were transformed into DH5α bacteria strain for plasmid amplification. All constructs were sequenced at the Genome Research Centre of the University of Hong Kong to verify that the procedures had not generated unwanted mutations.",
            "cite_spans": [],
            "section": "Plasmid Constructions ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The rabbit polyclonal antibody against the carboxy-terminal domain of the E protein was previously described (Siu et al., 2008). The mouse polyclonal antibody against the SARS-S was raised by immunizing mice with purified S trimers expressed in mammalian cells as described (Kam et al., 2007). The mouse monoclonal anti-ERGIC 53 (Schweizer et al., 1988) was a generous gift from Hans-Peter Hauri (Biozentrum, University Basel). The rabbit polyclonal PALS1 and CRB3 antisera were produced as described (Kamberov et al., 2000; Makarova et al., 2003). The antibodies anti-Calnexin and Golgin-97 were mouse monoclonal antibodies from Abnova (Taipei City, Taiwan) and Invitrogen, respectively. The rabbit polyclonal antibody anti-Giantin was from Covance (Princeton, NJ). George Ojakian at the SUNY Downstate Medical Center (Brooklyn, NY) kindly provided the mouse antibody against GP135. A rat IgG1 monoclonal anti-HA (clone 3F10, Roche Diagnostic GmbH) was used for immunofluorescence microscopy to detect HA-E (wt) and HA-E (ΔPBM) in MDCKII cell lines. The mouse and rat IgG1 monoclonal antibodies against zonula occludens (ZO-1) and E-cadherin proteins were purchased from Invitrogen. For immunofluorescence microscopy, goat anti-rabbit FITC, donkey anti-mouse Texas Red (Jackson ImmunoResearch Laboratories, West Grove, PA), goat anti-mouse FITC (ZyMax, Invitrogen), goat anti-mouse Texas Red (Oncogene-Calbiochem, Gibbstown, NJ), Alexa Fluor-647 goat anti-mouse and goat anti-rat, Alexa Fluor-555 goat anti-rat and goat anti-mouse, and Alexa Fluor®-488 goat anti-rabbit and goat anti-mouse were used as fluorochrome-conjugated secondary antibodies (Invitrogen). For immunoblotting, goat anti-rabbit, anti-rat, and anti-mouse horse-radish peroxidase (HRP)-conjugated secondary antibodies were used (ZyMed, Invitrogen).",
            "cite_spans": [
                {
                    "start": 110,
                    "end": 126,
                    "mention": "Siu et al., 2008",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 275,
                    "end": 291,
                    "mention": "Kam et al., 2007",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 330,
                    "end": 352,
                    "mention": "Schweizer et al., 1988",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 502,
                    "end": 523,
                    "mention": "Kamberov et al., 2000",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 525,
                    "end": 546,
                    "mention": "Makarova et al., 2003",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Antibodies ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "For GST-fusion protein production, a single colony of transformed BL21 bacteria was amplified according to standard procedures. Expression of GST-fusion proteins was induced by addition of 1–2 mM isopropyl-β-d-1-thiogalactopyranoside (IPTG; Sigma Aldrich, St. Louis, MO) for 1–2 h at 30°C. Bacteria were harvested and incubated on ice for 30 min in 10 ml lysis buffer (400 mM NaCl, 50 mM Tris-HCl pH7.5, 0.3% Triton X-100) supplemented with 2% N-lauroylsarcosine, 100 μg/ml lysozyme (Roche Diagnostic GmbH), 0.6 mM PMSF (Sigma Aldrich), and 1X Complete Protease Cocktail inhibitor (Roche Diagnostic GmbH). The suspension was sonicated and the lysate was clarified by centrifugation at 12,000 × g for 30 min at 4°C. Subsequently, GST fusion proteins were purified by overnight incubation at 4°C with 200 μl 50% sepharose glutathione 4B bead slurry (Amersham Biosciences, Uppsala, Sweden). On the next day, beads were centrifuged at 500 × g for 5 min at 4°C to remove the unbound fraction and washed (5×) with 800 μl of modified lysis buffer (200 mM NaCl, 50 mM Tris-HCl pH 7.5, 0.15% Triton X-100, 0.6 mM PMSF, 1X Complete Protease Cocktail inhibitor, 1% N-lauroylsarcosine) on a rocking platform for 5 min, and eventually centrifuged at 500 × g, for 1 min at 4°C. Five microliters of each purified GST fusion protein were run on 4–12% acrylamide SDS-PAGE in parallel to serial dilution of bovine serum albumin of known concentration (BSA, Sigma-Aldrich). Gels were stained with Coomassie blue, and the protein concentration, ranging between 0.08–0.40 μg/μl, was estimated in comparison to the band intensity of the BSA control. The purified GST fusion proteins were stored at 4°C for further usage.",
            "cite_spans": [],
            "section": "Production and Purification of GST-Fusion Proteins ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Forty-eight hours post-transfection with either pcDNA-E (wt), pcDNA-HA-E (wt), pcDNA-HA-E (ΔPBM), or pSectag2B-Myc-CRB3 constructs, cells were lysed with 0.5–1 ml of cell lysis buffer (20 mM Tris-HCl pH7.5, 150 mM NaCl, 2 mM EDTA, 1% Triton X-100, 1 mM PMSF, 1X Complete Protease Cocktail inhibitor), and centrifuged at 4000 × g for 20 min at 4°C to remove large cellular debris. For GST-pull down assay, 400 μl of cell lysates were incubated overnight at 4°C with purified GST fusion proteins of PALS1 (0.5 μg and 1 μg). Glutathione beads were washed five times with cell lysis buffer by sequential rounds of centrifugation at 4°C. The final pellet containing interacting proteins was analyzed by electrophoresis and immunoblotting.",
            "cite_spans": [],
            "section": "GST Pull-Down Assay ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The E CT peptide (position 34–76) was designed based on the amino acid sequence of the E envelope protein of the SARS-CoV Urbani strain (accession number: AY278741). The CRB3 CT peptide was prepared as described previously (Makarova et al., 2003). These peptides were purchased from Peptide 2.0 (Chantilly, VA) and were dissolved in 4% dimethyl sulfoxide (DMSO, Sigma Aldrich). The peptides were used at 200 μM and 1 mM in competition assays.",
            "cite_spans": [
                {
                    "start": 224,
                    "end": 245,
                    "mention": "Makarova et al., 2003",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "E and CRB3 CT Peptides Design and Reconstitution ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "HEK 293T cells were transfected with pcDNA-Flag-PALS1, pcDNA-E (wt), pcDNA-HA-E (wt), or pcDNA-HA-E (ΔPBM) constructs and lysed forty-eight hours post transfection as described above. Agarose bead-conjugated anti-Flag M2 affinity gel suspension was washed four times in Tris-buffered saline buffer (TBS, 50 mM Tris-HCl, 150 mM NaCl, pH7.4) as described by the manufacturer (Sigma-Aldrich). For precipitation of Flag-PALS1 protein, 40 μl agarose beads were incubated overnight at 4°C with 600 μl of cell lysate, centrifuged, washed five times with TBS buffer and coimmunoprecipitated proteins were analyzed by electrophoresis and immunoblotting.",
            "cite_spans": [],
            "section": "Coimmunoprecipitation Assay ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The pulled down and coimmunoprecipitated proteins were solubilized in LDS sample buffer (Invitrogen), 10 mM DTT, boiled at 95°C for five minutes, and separated by electrophoresis using NuPAGE Novex 4–12% Bis-Tris Mini gel and subsequently transferred to Hybond-P polyvinylidene difluoride (PVDF) membranes (Amersham Biosciences). The membranes were blocked overnight at 4°C in 10% skimmed milk prepared in 1X phosphate buffered saline (PBS), 0.1% Tween-20. To detect Flag-PALS1 membranes were hybridized with mouse IgG1 monoclonal anti-Flag M2 HRP-conjugated antibody; E, HA-E (wt), and HA-E (ΔPBM) proteins were detected by hybridization of the membranes with primary antibodies against rabbit anti-E and mouse IgG1 monoclonal anti-HA tag (Sigma Aldrich), respectively, followed by HRP-conjugated secondary antibodies. Antibody solutions were prepared in 5% skimmed milk, 1X PBS, 0.1% Tween-20. To visualize the protein bands, membranes were hybridized with ECL Western blotting detection reagent (Amersham Biosciences).",
            "cite_spans": [],
            "section": "Electrophoresis and Immunoblotting ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "HEK 293T cells were used as packaging cells to produce replication-defective retroviral particles. For this experiment, 5 × 106 cells were seeded in 100-mm diameter culture dishes and grown for 20 h. For production of the particles pseudotyped with the VSV-G envelope glycoprotein as vectors for eGFP-PALS1 or eGFP expression (VSV-Gpp-eGFP-PALS1 and VSV-Gpp-eGFP-C1), two packing plasmids, namely pHIT/G (8 μg) and pHIT/gag-pol (6 μg), were mixed with 8 μg of either pLEGFP-PALS1 or pLEGFP-C1 in CalPhos, followed by transfection of HEK 293T cells. For production of VSV-G-pseudotyped particles as vectors for HA-E (wt), HA-E (ΔPBM), and HcRed expression in MDCKII cells (VSV-Gpp-HA-E (wt), VSV-Gpp-HA-E (ΔPBM) and VSV-Gpp-HcRed), 8 μg of pCMDR8.91 and pCI-VSV-G were mixed with 6 μg of either pCHMWS-HA-E (wt)-Hygro, pCHMWS-HA-E (ΔPBM)-Hygro, or pCHMWS-HcRed-Hygro in CalPhos for transfection as described above. Forty-eight hours posttransfection, the cell media were collected and retroviral particles were purified as described (Siu et al., 2008).",
            "cite_spans": [
                {
                    "start": 1033,
                    "end": 1049,
                    "mention": "Siu et al., 2008",
                    "ref_id": "BIBREF40"
                }
            ],
            "section": "Production and Purification of Retroviral Particles and Establishment of MDCKII Stable Cell Lines ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "To produce MDCKII stable cell lines, early passage MDCKII cells were seeded into six-well plates and grown to 30–40% confluence before infection by VSV-Gpp-eGFP-C1 and VSV-Gpp-eGFP-PALS1. Three days after infection, cells were replated into culture media supplemented by 600 μg/ml G418 (Sigma-Aldrich) for selection. Cell culture medium was changed every 2–3 d. After 10–12 d of antibiotic selection, the surviving clones were propagated in 25-cm2 flasks, and expression of eGFP and eGFP-PALS1 were verified by fluorescence microscopy (data not shown). Subsequently, the MDCKII-eGFP-PALS1 cell line was further infected with an additional retroviral vector to produce monoclonal cell lines stably expressing either HA-E (wt), HA-E (ΔPBM), or HcRed (control). Cells were maintained in medium supplemented with both 600 μg/ml G418 and 200 μg/ml Hygromycin B (Invitrogen). Expression of EGFP-PALS1, HA-E (wt), HA-E (ΔPBM), and HcRed fluorescent proteins were verified by flow cytometry and immunoblotting (Supplemental Figure S2). Alternatively, MDCKII cells were also infected with retroviral vectors to produce monoclonal cell lines stably expressing either HA-E (wt), HA-E (ΔPBM), or HcRed and endogenous PALS1 (Supplemental Figures S3 and S4).",
            "cite_spans": [],
            "section": "Production and Purification of Retroviral Particles and Establishment of MDCKII Stable Cell Lines ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "MDCKII cell lines at 80–90% confluence were detached with trypsin-EDTA, resuspended in DMEM, and spun down at low speed (1200 rpm for 5 min at 4°C). The cell pellet was resuspended in DMEM containing with 200 μg/ml Hygromycin B, 600 μg/ml G418, and 4% GelTrex, and special care was paid to obtain a predominantly single cell suspension. Cyst formation assays were performed in 8-well Lab-Tek chambered slides (Nunc. Rochester, NY), which were coated with 50 μl of 100% GelTrex, a basement membrane matrix with reduced growth factor content (Invitrogen). Four thousand cells were seeded into each chamber and incubated at 37°C (95% O2/5% CO2) for 5 d to allow individual MDCKII cells to grow into cysts. Cell culture medium was changed every 2–3 d. MDCKII cysts were fixed with 4% paraformaldehyde (PFA) and immunostained as described below.",
            "cite_spans": [],
            "section": "MDCKII Cyst Formation ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Approximately 2.5 × 104 MDCKII cells were seeded onto 12-mm transwell membrane filters (Corning, Lowell, MA, USA) and cultured in culture medium containing 1.8 mM calcium until confluency. The monolayers were washed three times with 1X PBS and maintained overnight in low calcium medium [S-MEM, 10% dialyzed FBS (Invitrogen), 100 U/ml penicillin, 100 μg/ml streptomycin, and 0.292 mg/ml L-glutamine] containing 5 μM calcium to dissociate intercellular junctions. On the following day, the low calcium medium was replaced with prewarmed normal medium (1.8 mM calcium), and transepithelial electrical resistance (TER) was measured at the specified time points post-calcium switch (t = 0, 1, 2, 4, 5, 6, 8, 17, 24, 120 h). In brief, TER was determined as described previously (Straight et al., 2004) using a Millicell-ERS volt-ohm meter (Millipore, Billerica, MA, USA).",
            "cite_spans": [
                {
                    "start": 774,
                    "end": 795,
                    "mention": "Straight et al., 2004",
                    "ref_id": "BIBREF42"
                }
            ],
            "section": "Calcium Switch Assay and Transepithelial Electrical Resistance (TER) Measurement ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "BIOCHIP slides containing SARS-CoV–infected and uninfected Vero E6 cells (Euroimmun, Lübeck, Germany) were used according to the manufacturer's instructions. Cells were permeabilized with 0.2% Tween-20 in 1X PBS and then blocked with 10% normal goat serum (NGS, heat-inactivated, Zymed, Invitrogen) in 0.2% Tween-20, 1X PBS. Primary and secondary antibodies conjugated to fluorescein isothiocyanate (FITC) and Texas Red (TxRed) were prepared in 5% NGS in 0.2% Tween-20, 1X PBS. Cells were incubated at room temperature for 30 min with primary antibodies, washed three times, followed by incubation with secondary antibodies for an additional 30-min period. For Vero E6 cells transfected with pEYFP-PALS1 and pcDNA-HA-E (wt), cells were fixed with 4% PFA in 1X PBS for 15 min and subsequently immunostained as described above.",
            "cite_spans": [],
            "section": "Immunostaining of Vero E6 Epithelial Cells and MDCKII Cysts ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "For MDCKII cysts, the medium was drained off, followed by three extensive washes in 1X PBS. Next, cysts were fixed with 4% PFA, 1X PBS, 0.02% sodium azide for one hour, permeabilized with 0.1% SDS, 1X PBS, 0.02% sodium azide for 30 min at room temperature and blocked as described above. MDCKII cysts were incubated with primary antibodies diluted in 2% NGS, 1X PBS, 0.02% sodium azide for 48 h and then extensively washed (3×) in the same medium. Alexa Fluor-conjugated secondary antibodies were added for 24 h at 4°C in a humidified chamber. For MDCKII cells grown on transwell membrane filters, cells were fixed, permeabilized, and immunostained as described above with minor modifications. Cell nuclei were labeled with 4′,6′–diamidino-2-phenylindole (DAPI). BIOCHIPs and Vero E6 cells were then mounted with anti-fading agent Mowiol 4–88 reagent (Merck KGaA. Darmstadt, Germany). Images were acquired using ZEISS LSM 510 Axiovert 200M inverted confocal microscope (Core Imaging Facility of The University of Hong Kong) and Olympus Fluoview FV500 confocal microscope system (The Morphology and Image Analysis Core -MIAC- of the University of Michigan Diabetes Research and Training Centre).",
            "cite_spans": [],
            "section": "Immunostaining of Vero E6 Epithelial Cells and MDCKII Cysts ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "For each cell line, 21 chambers from three independent experiments were analyzed. A total of 870–885 cysts were counted, and the observed phenotype (single lumen, polarity maintained or multiple lumens, polarity disrupted) was scored. Results are shown as means ± SEM. Statistical differences were analyzed by the unpaired Student's t test with a confidence limit for significance set at 0.05 or less.",
            "cite_spans": [],
            "section": "Statistical Analysis of Cysts ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "We applied a yeast-two-hybrid screening strategy to identify cellular proteins that could interact with the CT domain of E (Figure 1A) and screened a random-primed cDNA library from human placenta. Sequencing of positive cDNA clones (146 of 70 million interactions tested) revealed that 19% (28/146 clones) corresponded to human PALS1 cDNA fragments (accession number: NM_022474.2) (Figure 1B). The interaction between PALS1 and the CT domain of SARS-E protein was classified with high confidence score (Predicted Biological Score, PBS = A). Among the 28 PALS1 cDNA clones isolated from the screening, #67 and #131 constituted the smallest and largest PALS1 cDNA fragments, respectively. Clone 67 corresponded to its PDZ domain (amino acids 234-362) flanked by 20 and 25 amino acids at the upstream and downstream regions (Figure 1B, panel a), whereas clone 131 was a shorter form of PALS1 with truncations at both N- and C-terminal ends (amino acids 95-514, including domains L27, PDZ, SH3, band 4.1, and a truncated GuK) (Figure 1B, panel b). The yeast-two-hybrid screen thus indicated that E CT interacts with human PALS1 protein in yeast and that the minimal interacting fragment only consists of the PALS1 PDZ domain.",
            "cite_spans": [],
            "section": "The Carboxy-Terminal (CT) Region of SARS-E Protein Interacts with Human PALS1 in Yeast-Two-Hybrid Assay ::: RESULTS",
            "ref_spans": [
                {
                    "start": 124,
                    "end": 132,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 383,
                    "end": 391,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 823,
                    "end": 831,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1024,
                    "end": 1032,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "We next verified the E-PALS1 biochemical interaction in mammalian epithelial cells by coimmunoprecipitation assay. Briefly, plasmid vectors encoding Flag-PALS1 or E were cotransfected into Vero E6 epithelial cells and expressed proteins were detected by specific antibodies (Figure 1C, panels a and b, lane 1). As negative controls, Vero E6 cells were mock-transfected or individually transfected with plasmids encoding either Flag-PALS1 or E. Forty-eight hours posttransfection, Flag-PALS1 proteins were immunoprecipitated from cell lysates with anti-Flag M2-conjugated agarose resin and coimmunoprecipitation of Flag-PALS1 and E was analyzed by immunoblotting using the anti-Flag M2 (Figure 1C, panel a) and a rabbit serum against the E carboxy-terminal region (Figure 1C, panel b). Flag-PALS1 was efficiently immunoprecipitated from cell lysates of transfected Vero E6 cells (Figure 1C, panel a, lane 4–5). The E protein was only found in immunoprecipitates from cells transiently expressing both Flag-PALS1 and E (Figure 1C, panels a and b, lane 5), thus confirming an interaction between these two proteins in mammalian epithelial cells.",
            "cite_spans": [],
            "section": "E Protein Interacts with PALS1 in Mammalian Epithelial Cells ::: RESULTS",
            "ref_spans": [
                {
                    "start": 275,
                    "end": 283,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 686,
                    "end": 694,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 764,
                    "end": 772,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 879,
                    "end": 887,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1018,
                    "end": 1026,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To delineate the functional domain within PALS1 that mediates the interaction with E, we performed a GST pull-down assays with the longest PALS1 cDNA clone identified through the yeast-two-hybrid screen, clone 131, and a series of truncated mutants (Figure 2A). To test the biochemical interaction of E with functional domains of PALS1 in vitro, purified GST-PALS1 fusion proteins (0.5 μg and 1.0 μg) bound to sepharose beads were incubated overnight at 4°C with cell lysate from Vero E6 cells transiently expressing the E protein. Pulled-down proteins were analyzed by SDS-PAGE and immunoblotting. The GST-PALS1 (clone 131), GST-PALS1 (L27, PDZ, SH3), and GST-PALS1 (PDZ) proteins efficiently pulled down E protein from the cell lysate (Figure 2B, panel b, lanes 1–4, and panel d, lanes 1–2, respectively). The GST-PALS1 (L27, PDZ) fusion protein could pull down detectable levels of E only when 1.0 μg of fusion protein was used for the assay (Figure 2B, panel c, lanes 1–2). Conversely, the GST-fusion proteins consisting only of either the L27 or the SH3 domain could not precipitate the E protein (Figure 2B, panels c and d, lanes 3–4). No nonspecific binding to either sepharose beads or GST protein was detected (Figure 2B, panel a, lanes 3–4). Taken together, these results show that human PALS1 protein binds E in vitro and that the PDZ domain of PALS1 is both necessary and sufficient to mediate the interaction with E.",
            "cite_spans": [],
            "section": "E Protein Binds to PALS1 PDZ Domain in Vitro ::: RESULTS",
            "ref_spans": [
                {
                    "start": 250,
                    "end": 258,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 738,
                    "end": 746,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 946,
                    "end": 954,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1103,
                    "end": 1111,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1220,
                    "end": 1228,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "To study the relative subcellular localization of PALS1 and viral structural envelope proteins in SARS-CoV–infected Vero E6 cells, infected and control noninfected Vero E6 cells were processed for immunofluorescence microscopy. SARS-S, E, and PALS1 proteins were labeled with specific antibodies and their distribution was assessed with respect to the ERGIC compartment (stained with antibodies against the cellular lectin ERGIC-53), where viral structural proteins accumulate and virions assemble (Figure 3A).",
            "cite_spans": [],
            "section": "PALS1 Is Present at the Virus Budding Site in SARS-CoV–Infected Cells ::: RESULTS",
            "ref_spans": [
                {
                    "start": 499,
                    "end": 507,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "As expected, the S and E proteins both localized at the ERGIC site in infected Vero E6 cells (Figure 3A, panels a–c, white arrow). PALS1 was mainly localized at cell–cell junctions in monolayers of non infected Vero E6 cells (Figure 3A, panels d and e, red arrow). Strikingly, in infected cells, PALS1 was found in the perinuclear region, where it partially colocalized with SARS-S protein (Figure 3A, panels d-e, white arrowhead). Moreover, colabeling of PALS1 and ERGIC-53 in infected samples indicated the presence of PALS1 in this later compartment (Figure 3A, panel f, white arrowhead). These data suggest that PALS1 is retained at the virus-assembly site in SARS-CoV infected cells where it may interact with E.",
            "cite_spans": [],
            "section": "PALS1 Is Present at the Virus Budding Site in SARS-CoV–Infected Cells ::: RESULTS",
            "ref_spans": [
                {
                    "start": 94,
                    "end": 102,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 226,
                    "end": 234,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 391,
                    "end": 399,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 554,
                    "end": 562,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "To further document the subcellular localization of PALS1 in SARS-CoV–infected cells, specific antibodies against Calnexin, an endoplasmic reticulum (ER)-resident protein and Golgin-97, a trans-Golgi marker, were used in combination with anti-PALS1 antibodies (Figure 3B, panels a and b). Our data show that PALS1 does not accumulate in the ER and is present in the Golgi compartment.",
            "cite_spans": [],
            "section": "PALS1 Is Present at the Virus Budding Site in SARS-CoV–Infected Cells ::: RESULTS",
            "ref_spans": [
                {
                    "start": 261,
                    "end": 269,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "We then investigated whether another TJ protein, the ZO-1 protein, could also be relocalized to the virus assembly site in SARS-CoV infected cells (Figure 3B, panel c). Interestingly, PALS1 was present in an intracellular compartment, whereas ZO-1 was exclusively found at cell-cell contact zones. This result indicates that PALS1 is specifically recruited to the virus budding compartment (ERGIC/Golgi region) in infected cells.",
            "cite_spans": [],
            "section": "PALS1 Is Present at the Virus Budding Site in SARS-CoV–Infected Cells ::: RESULTS",
            "ref_spans": [
                {
                    "start": 148,
                    "end": 156,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Because both antibodies recognizing SARS-E and PALS1 were raised in rabbits, our data provide only indirect evidence for colocalization of these two proteins. Thus, in a separate series of experiments, we addressed this issue by transfecting Vero E6 epithelial cells with EYFP-tagged PALS1 and HA-E (wt). As expected, we observed colocalization of EYFP-PALS1 and HA-E (wt) in the perinuclear region in Vero E6 transfected cells (Supplemental Figure S1, panel A and B, white color arrow). Altogether, these findings implicate that E interacts with PALS1 and most likely retains PALS1 at the virus assembly site, both in infected and transfected cells.",
            "cite_spans": [],
            "section": "PALS1 Is Present at the Virus Budding Site in SARS-CoV–Infected Cells ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Having demonstrated that E binds to the PDZ domain of PALS1 and that PALS1 is redistributed to the ERGIC and Golgi region in infected and transfected cells, we were interested in characterizing the amino acids in the E protein that are responsible for E-PALS1 interaction. We reasoned that E should contain a PDZ domain-binding motif (PBM) likely located at its carboxy-terminal tail. We found that its four carboxy-terminal amino acids (D-L-L-V) share a high degree of similarity with the carboxy-terminal PBM of CRB1 and 3 (E-R-L-I), the natural ligands of PALS1 PDZ domain. Indeed both sequences start with an acidic amino acid and end with two hydrophobic residues ([E,D]-X-Φ-Φ). Moreover, the four carboxy-terminal amino acids of E have characteristics of PDZ domain ligands (Beuming et al., 2005; Tonikian et al., 2008). Therefore, we hypothesized that the D-L-L-V carboxy-terminal peptide of E is a PDZ domain-binding motif that binds PALS1 PDZ domain.",
            "cite_spans": [
                {
                    "start": 781,
                    "end": 801,
                    "mention": "Beuming et al., 2005",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 803,
                    "end": 824,
                    "mention": "Tonikian et al., 2008",
                    "ref_id": "BIBREF49"
                }
            ],
            "section": "E Protein Possesses a PDZ Domain-Binding Motif at its Carboxy-Terminal End ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "To verify this hypothesis, we prepared a mutant in which these four amino acids were deleted and performed GST-pull down assays in which GST-PALS1 fusion proteins were incubated with cell lysates containing either E wild type or a truncation mutant of E, named E (wt) and E (ΔPBM), respectively. Strikingly, both GST-PALS1 fusion proteins (clone 131 and PDZ) efficiently pulled down HA-E (wt), but not HA-E (ΔPBM) (Figure 4A, panels a and b, lanes 3–6). Of note, the HA tag on SARS-E did not affect the strength of the interaction with GST-PALS1 fusion proteins (data not shown). We also did not observe any nonspecific binding with beads, GST protein (data not shown), and GST-PALS1 (SH3) fusion protein (Figure 4A, panels a and b, lanes 7–8), which were included as negative controls. These results indicate that the D-L-L-V motif, which is located at the carboxy-terminal extremity of E protein, is a PDZ domain-binding motif that enables interaction with PALS1 PDZ domain in vitro.",
            "cite_spans": [],
            "section": "E Protein Possesses a PDZ Domain-Binding Motif at its Carboxy-Terminal End ::: RESULTS",
            "ref_spans": [
                {
                    "start": 415,
                    "end": 423,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 706,
                    "end": 714,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "To confirm this finding in human epithelial cells, coimmunoprecipitation experiments were performed with lysates of HEK 293T cells transfected with the appropriate combination of plasmid vectors pcDNA-Flag-PALS1, pcDNA-HA-E (wt) and pcDNA-HA-E (ΔPBM). As negative control, the cells were mock-transfected and individually transfected with these plasmids (Figure 4B, panels a and b). All proteins were expressed in transfected cells, although we observed that Flag-PALS1 protein levels were slightly lower in cells coexpressing HA E (wt) (Figure 4B, panel a, compare lanes 4, 5, and 6). Proteins were immunoprecipitated from cell lysates with anti-Flag M2 agarose resin and analyzed by immunoblotting. Membranes were hybridized with either the mouse monoclonal anti-Flag M2 HRP-conjugated or anti-HA tag antibody. As expected, the HA-E (wt) protein was efficiently coprecipitated with Flag-PALS1 (Figure 4B, panels c and d, lane 5). In contrast, only trace amounts of HA-E (ΔPBM) mutant protein were coimmunoprecipitated by Flag-PALS1 (Figure 4B, panels c and d, lane 6). The binding ability of SARS-E protein to PALS1 was reduced by ∼85% by deleting the putative PBM formed by the last four amino acids of the CT tail. Neither HA-E (wt) nor HA-E (ΔPBM) mutant protein was coimmunoprecipitated from the negative control cell lysates (Figure 4B, panels c and d, lanes 2–3). Altogether, these findings strongly suggest that the D-L-L-V motif is a PDZ domain-binding motif, which mediates E binding to the PALS1 PDZ domain, both in vitro and in vivo. It also indicates that internal motifs other than the PBM sequence could mediate binding to either PALS1 or other proteins that interact with PALS1 in human epithelial cells, albeit with lower affinity.",
            "cite_spans": [],
            "section": "E Protein Possesses a PDZ Domain-Binding Motif at its Carboxy-Terminal End ::: RESULTS",
            "ref_spans": [
                {
                    "start": 355,
                    "end": 363,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 538,
                    "end": 546,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 896,
                    "end": 904,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1035,
                    "end": 1043,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1333,
                    "end": 1341,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "We then hypothesized that E CT could compete with CRB3 CT, a natural ligand of PALS1 PDZ domain, and affect CRB3-PALS1 interaction. To verify this hypothesis, we designed two peptides corresponding to the CT tails of E (amino acids 34-76) and CRB3 (amino acids 80-120) and tested their capacity to interfere with the interaction between CRB3 and PALS1 PDZ domain in a GST-pull down assay (Figure 4C). Briefly, the peptides (0.2–1 mM in DMSO) were incubated with 1 μg of GST-PDZ fusion protein for six hours at 4°C. As control, GST-PDZ fusion proteins were incubated with DMSO in absence of peptide. The inhibitory complexes (GST-PDZ fusion proteins bound with E or CRB3 peptides) formed were not washed and cell lysate containing either myc-CRB3 or HA-E (wt) proteins were added immediately, followed by overnight incubation at 4°C. The precipitated interacting proteins were determined by immunoblotting using a rabbit anti-CRB3 serum (Figure 4C, panel a) and a mouse IgG1 monoclonal anti-HA antibody (Figure 4C, panel b), respectively.",
            "cite_spans": [],
            "section": "E CT Competes with CRB3 CT in Vitro for Binding to PALS1 PDZ Domain ::: RESULTS",
            "ref_spans": [
                {
                    "start": 389,
                    "end": 397,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 937,
                    "end": 945,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1003,
                    "end": 1011,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "As expected, both the myc-CRB3 and the HA-E (wt) proteins were pulled down by GST-PDZ in absence of peptide (Figure 4C, panels a and b, lane 3). By contrast, the CT peptide of E drastically inhibited the interaction of myc-CRB3, but not HA-E (wt), with PALS1 PDZ in a dose-dependent manner (Figure 4C, panels a and b, lanes 4–5). Conversely, the CRB3 CT peptide could abrogate the interaction of both myc-CRB3 and HA-E (wt) interaction with PALS1 PDZ (Figure 4C, panels a and b, lanes 6–7). These data indicate that the carboxy-terminal of E can compete out the interaction of CRB3 with the PDZ domain of PALS1 in vitro.",
            "cite_spans": [],
            "section": "E CT Competes with CRB3 CT in Vitro for Binding to PALS1 PDZ Domain ::: RESULTS",
            "ref_spans": [
                {
                    "start": 109,
                    "end": 117,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 291,
                    "end": 299,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 452,
                    "end": 460,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Our data seem to indicate that CRB3 C-terminal peptide has a stronger affinity to PALS1 PDZ than the E C-terminal peptide. However, one has to consider that in infected cells E expression levels are high and thus E might be able to compete out CRB3 binding to PALS1 or at least to retain significant levels of PALS1 in the secretory pathway.",
            "cite_spans": [],
            "section": "E CT Competes with CRB3 CT in Vitro for Binding to PALS1 PDZ Domain ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "We have recently performed a similar assay with a peptide corresponding to the E C-terminal sequence lacking the DLLV motif and no competition with HA-E or myc-CRB3 was observed (data not shown). This result indicates that the competition of the E CT peptide with the CRB3 CT peptide for binding to PALS1 PDZ depends on E PBM.",
            "cite_spans": [],
            "section": "E CT Competes with CRB3 CT in Vitro for Binding to PALS1 PDZ Domain ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "To investigate the functional consequences of E expression on epithelial cell morphogenesis, we chose to use the MDCKII cysts model, which has been widely used to establish molecular and cellular mechanisms that regulate epithelial polarity and morphogenesis (O'Brien et al., 2001; Straight et al., 2004; Shin et al., 2005; Horikoshi et al., 2009; Schlüter et al., 2009). To this end, we first generated MDCKII stable cell lines ectopically expressing both eGFP-PALS1 and HA-E (wt) or HA-E (ΔPBM). In addition, two control cell lines, MDCKII eGFP-PALS1 and MDCKII eGFP-PALS1, HcRed were included.",
            "cite_spans": [
                {
                    "start": 260,
                    "end": 280,
                    "mention": "O'Brien et al., 2001",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 282,
                    "end": 303,
                    "mention": "Straight et al., 2004",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 305,
                    "end": 322,
                    "mention": "Shin et al., 2005",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 324,
                    "end": 346,
                    "mention": "Horikoshi et al., 2009",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 348,
                    "end": 369,
                    "mention": "Schlüter et al., 2009",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "Expression of E Causes Defect in Morphogenesis of MDCKII Cysts ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "In these experiments, suspensions of predominantly single cells of the specified cell lines were embedded into DMEM medium supplemented with 4% GelTrex on a thin bottom of solid GelTrex, and the cells were maintained at 37°C with 5% CO2 for 5 d to form cysts. Then, the cysts were fixed, permeabilized, and colabeled with appropriate antibody combinations, followed by confocal microscopy. To perform a phenotypic cyst assay, we have counted 870–885 cysts for each cell line and the phenotypes observed were categorized into cysts with either a single apical lumen or multiple lumens. Subsequently, a Student's t test was used to analyze whether defect of cysts morphogenesis significantly correlated with ectopical expression of E protein.",
            "cite_spans": [],
            "section": "Expression of E Causes Defect in Morphogenesis of MDCKII Cysts ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "We initially verified that the majority (61%) of MDCKII-eGFP-PALS1 cells (540/885) formed single lumen cysts with distinct apicobasal polarity (Figure 5, A and C). As expected, control MDCKII cysts expressing either eGFP or eGFP-PALS1 and HcRed fluorescent protein showed a similar percentage of cysts with single lumens and maintained polarity (data not shown). In both MDCKII-eGFP-PALS1 and MDCKII-eGFP-PALS1, HcRed cells, eGFP-PALS1 was found on apical membranes of the cysts, facing the internal lumen and present at TJ as indicated by its colocalization with the tight junction associated protein ZO-1 (Figure 5A and data not shown). HcRed fluorescent protein was diffusely distributed in the cytoplasm of the latter cells (data not shown). Together, these results strongly suggest that epithelial polarity in the two control cell lines, MDCKII eGFP-PALS1 and MDCKII eGFP-PALS1, HcRed, is maintained.",
            "cite_spans": [],
            "section": "Expression of E Causes Defect in Morphogenesis of MDCKII Cysts ::: RESULTS",
            "ref_spans": [
                {
                    "start": 144,
                    "end": 152,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 608,
                    "end": 616,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Strikingly, we observed that ectopic expression of HA-E protein in MDCKII eGFP-PALS1 cells was associated with formation of cysts with either two or multiple lumens. HA-E protein was distributed in the subapical region of the cysts, as shown by its localization underneath the GP135 apical protein, which is consistent with localization in the ERGIC/Golgi region (Figure 5B). Quantitative analysis showed that only 21% (187/874) of cysts expressing HA-E (wt) proteins had formed correctly (Figure 5C), a threefold decrease compared with control cell lines (p < 0.001, unpaired t test).",
            "cite_spans": [],
            "section": "Expression of E Causes Defect in Morphogenesis of MDCKII Cysts ::: RESULTS",
            "ref_spans": [
                {
                    "start": 364,
                    "end": 372,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 490,
                    "end": 498,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Expression of HA-E (ΔPBM) also led to a severe phenotype with only 24% (208/863) of the MDCKII eGFP-PALS1, HA-E (ΔPBM) cysts displaying a single lumen (p < 0.001, unpaired t test) (Figure 5B and C). The defect of cyst morphogenesis observed in MDCKII cells expressing HA-E (ΔPBM) mutant protein suggests that the DLLV motif is not involved in this phenomenon and that other domains in E may interact with other cellular pathways implicated in morphogenesis of cysts.",
            "cite_spans": [],
            "section": "Expression of E Causes Defect in Morphogenesis of MDCKII Cysts ::: RESULTS",
            "ref_spans": [
                {
                    "start": 181,
                    "end": 189,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "To ensure that the effects observed were not dependent on the clones selected or PALS1 overexpression, the same set of experiments was performed on MDCKII cells expressing either form of E on an endogenous PALS1 background. We found that 72%, 8%, and 14% of cysts had a normal morphology with a single lumen for MDCKII, MDCKII HA-E (wt) and MDCKII HA-E (ΔPBM) cells, respectively (Supplemental Figure S3).",
            "cite_spans": [],
            "section": "Expression of E Causes Defect in Morphogenesis of MDCKII Cysts ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Together, our observations demonstrate that E expression is responsible for alteration of morphogenesis of MDCKII cysts and that its DLLV motif is not essential to induce such a defect.",
            "cite_spans": [],
            "section": "Expression of E Causes Defect in Morphogenesis of MDCKII Cysts ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "To further study the functional consequences of E protein expression on PALS1-dependent TJ formation, we measured the establishment of transepithelial electrical resistance (TER) in confluent monolayers of MDCKII cells grown on membrane filters, using a calcium-switch assay. MDCKII eGFP-PALS1 control cells could rapidly form TJ (Figure 6), as indicated by a maximum TER value of ∼400 Ω/cm2 reached at 2 h post-calcium switch in the experiment shown. A similar time course of TJ formation was also recorded with MDCKII cells expressing eGFP-PALS1 together with HcRed fluorescent proteins (data not shown). At later time points, TJ were gradually loosing strength, with lower TER values of 100 Ω/cm2 measured after 17 h post-calcium switch, as previously reported in two different studies (Straight et al., 2004; Latorre et al., 2005). Interestingly, ectopic expression of HA-E protein led to a significant delay in TJ formation, which started only 4 h post-calcium switch, with TER values gradually raising to attain a maximum of 700 Ω/cm2 recorded at 17 h post-calcium switch (Figure 6). Conversely, monolayer cells of the MDCKII eGFP-PALS1 expressing HA-E (ΔPBM) reached maximum TER 2 h post-calcium switch with a maximum of 700 Ω/cm2 (Figure 6). Interestingly, two opposite effects were observed for cells expressing E (wt) and E (ΔPBM) when compared with control cells. Whereas E (wt) expressing cells presented a significant delay in establishment of TER, E (ΔPBM) cells could reach higher TER values more rapidly than control cells. These data suggest that both expression of E (wt) and E (ΔPBM) affect the kinetics of TJ formation and that the DLLV C-terminal motif of E is responsible for the delay in TJ establishment in MDCKII epithelial cells. A similar pattern was observed for clones of MDCKII cells expressing E (wt) or E (ΔPBM) on an endogenous PALS1 background (Supplemental Figure 4).",
            "cite_spans": [
                {
                    "start": 790,
                    "end": 811,
                    "mention": "Straight et al., 2004",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 813,
                    "end": 833,
                    "mention": "Latorre et al., 2005",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "E Delays Formation of TJ in MDCKII eGFP-PALS1 Cells in a PBM-Dependent Manner ::: RESULTS",
            "ref_spans": [
                {
                    "start": 331,
                    "end": 339,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1079,
                    "end": 1087,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1239,
                    "end": 1247,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "We then decided to analyze the morphology and polarity of MDCKII monolayers at 2 h post-calcium switch, when the control and the HA-E (ΔPBM) expressing cell lines had reached their maximal TER values (Figure 7). Monolayers of MDCKII eGFP-PALS1, eGFP-PALS1, HA-E (wt), and eGFP-PALS1, HA-E (ΔPBM) were fixed, permeabilized, and stained with appropriate antibodies to study the subcellular distribution of GP135 (apical marker), E-cadherin (AJ protein), ZO-1 (TJ marker), and HA-E wt and truncated proteins. Relative localization of eGFP-PALS1 was also analyzed. Confocal microscopy and Z-sectioning allowed three-dimensional analysis of samples and monitoring of TJ formation and polarity establishment. At 2 h post-calcium switch, MDCKII eGFP-PALS1 cells had formed a regular monolayer of cubical cells (Figure 7A, panels a and b). In these cells, eGFP-PALS1 was present at cell–cell contacts in apical regions where it colocalized with ZO-1. Analysis of XZ and YZ dimensions showed that both proteins were present at TJ (Figure 7A, panel b, black arrowheads). The GP135 marker was found on apical surface of the cells (Figure 7A, panel a), whereas the E-cadherin protein was present at cell–cell junctions on lateral membranes, underneath eGFP-PALS1 and ZO-1, delineating AJ (Figure 7A, panels a and b). We concluded that at t = 2 h post-calcium switch, MDCKII eGFP-PALS1 cells had correctly formed TJ and were polarized.",
            "cite_spans": [],
            "section": "E Delays Formation of TJ in MDCKII eGFP-PALS1 Cells in a PBM-Dependent Manner ::: RESULTS",
            "ref_spans": [
                {
                    "start": 201,
                    "end": 209,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 804,
                    "end": 812,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 1022,
                    "end": 1030,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 1120,
                    "end": 1128,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 1277,
                    "end": 1285,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Conversely, at the same time point, MDCKII eGFP-PALS1, HA-E (wt) cells had not yet polarized (Figure 7B). Indeed, confocal microscopy analysis revealed that the majority of cells was flat, with round cells locally occasionally lying on top of the monolayer. The subcellular localization of eGFP-PALS1 was significantly affected. Although the protein was still found at the cell–cell contacts, it was present at lower levels. GP135 did not specifically distribute to the apical surfaces but localized diffusely to the cell cytoplasm (Figure 7B, panel a). ZO-1 was found at the cell–cell junctions, preferentially at apical regions of the cells where it only partially colocalized with eGFP-PALS1 (Figure 7B, panel b, white arrows). The HA-E (wt) protein was expressed in a perinuclear compartment, suggestive of localization to the ERGIC/Golgi compartment (Figure 7B). Of note, a partial colocalization of eGFP-PALS1 and HA-E (wt) was observed in some cells (Figure 7B, panel b, white arrowheads), suggesting a partial retention of PALS1 by E in intracellular compartments.",
            "cite_spans": [],
            "section": "E Delays Formation of TJ in MDCKII eGFP-PALS1 Cells in a PBM-Dependent Manner ::: RESULTS",
            "ref_spans": [
                {
                    "start": 94,
                    "end": 102,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 533,
                    "end": 541,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 696,
                    "end": 704,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 856,
                    "end": 864,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 958,
                    "end": 966,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Lastly, analysis of MDCKII eGFP-PALS1, HA-E (ΔPBM) cells indicated that these cells did not present a notable polarity defect at 2 h post-calcium switch (Figure 7C). In these cells, both eGFP-PALS1 and ZO-1 were found at the TJ, whereas GP135 was enriched at the apical surfaces. HA-E (ΔPBM) was diffusely distributed in the cell cytoplasm, indicating a role of the DLLV motif in E accumulation in the perinuclear compartment. This result also demonstrates that the DLLV motif of E plays a major role in alteration of polarity in monolayers of MDCKII cells.",
            "cite_spans": [],
            "section": "E Delays Formation of TJ in MDCKII eGFP-PALS1 Cells in a PBM-Dependent Manner ::: RESULTS",
            "ref_spans": [
                {
                    "start": 154,
                    "end": 162,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Together, these findings demonstrate that SARS-CoV E expression, most likely through its interaction with PALS1, had a profound effect on cell polarity by inducing a severe delay in TJ formation in monolayers of MDCKII epithelial cells.",
            "cite_spans": [],
            "section": "E Delays Formation of TJ in MDCKII eGFP-PALS1 Cells in a PBM-Dependent Manner ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "We then decided to perform the same experiment but with a more detailed time course post-calcium switch to analyze the consequences of SARS-CoV E expression on PALS1 distribution and monitor any potential change of the structure of the MDCKII monolayer upon time. TER measurement and confocal microscopy analysis were conducted in parallel from 0 to 120 h post-calcium switch (Figure 8). Control, HA-E (ΔPBM) and HcRed (data not shown) MDCKII eGFP-PALS1 cells presented a peak of TER at 3 h post-calcium switch whereas a delay was observed for the HA-E (wt) expressing cells (Figure 8A). For all time points, MDCKII HA-E (ΔPBM) cells showed higher TER values than control cells, suggesting that they establish junctions more rapidly and that mature TJ are tighter in these cells. For MDCKII HA-E (wt) cells, the maximal recorded value of TER was at 8 h post-calcium switch (400 Ω/cm2), although it is possible that resistance had risen further between the 8–24 h interval, for which we do not have TER values.",
            "cite_spans": [],
            "section": "E Expression Disturbs the Subcellular Localization of PALS1 and Alters the Formation of a Uniform Polarized Monolayer in a PBM-Dependent Manner ::: RESULTS",
            "ref_spans": [
                {
                    "start": 377,
                    "end": 385,
                    "mention": "Figure 8",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 576,
                    "end": 584,
                    "mention": "Figure 8",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "To monitor the differential changes of structure of monolayers expressing either HA-E (wt) or HA-E (ΔPBM) and analyze the relative subcellular distributions of E and PALS1, we have fixed cells at 2, 8, 24, and 120 h after calcium switch, permeabilized and labeled them with specific antibodies against the HA tag and either the Giantin (cis/median Golgi) or the Golgin-97 (trans Golgi) cellular proteins (Figure 8B and data not shown). For each panel we show a representative image of an apical confocal section (XY) as well as transversal XZ and YZ confocal sections.",
            "cite_spans": [],
            "section": "E Expression Disturbs the Subcellular Localization of PALS1 and Alters the Formation of a Uniform Polarized Monolayer in a PBM-Dependent Manner ::: RESULTS",
            "ref_spans": [
                {
                    "start": 405,
                    "end": 413,
                    "mention": "Figure 8",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "At all time points and for both cell lines, a significant fraction of eGFP-PALS1 was observed at cell–cell contact, although with different patterns, indicating that either the protein had been retained at cell–cell contacts or had trafficked back to these areas after the calcium switch. As expected, HA-E (wt) partially colocalized with the Golgi markers (Figure 8B, white arrows), whereas HA-E (ΔPBM) did not but was present in the apical region of the cytoplasm. In HA-E (wt), but not HA-E (ΔPBM) MDCKII monolayers, round cells that expressed PALS1 in the cytoplasm and had lost structure of polarized cells were observed at all time points, indicating that proper localization of PALS1 and polarity were specifically affected in these cells (Figure 8B, red arrows). Interestingly, these round cells frequently showed a higher expression of E (wt) and a portion of eGFP-PALS1 colocalized with E (Figure 8B, panel e, white arrowhead).",
            "cite_spans": [],
            "section": "E Expression Disturbs the Subcellular Localization of PALS1 and Alters the Formation of a Uniform Polarized Monolayer in a PBM-Dependent Manner ::: RESULTS",
            "ref_spans": [
                {
                    "start": 358,
                    "end": 366,
                    "mention": "Figure 8",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 747,
                    "end": 755,
                    "mention": "Figure 8",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 900,
                    "end": 908,
                    "mention": "Figure 8",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "At 2 h post-calcium switch, in HA-E (wt) monolayers, PALS1 appeared in confocal sections as a discontinuous line around cells, indicating that TJ might not be mature. Conversely, in HA-E (ΔPBM) cells PALS1 was uniformly present at cell-cell contacts. This result explains the significantly different TER values between the two cell lines at this time point (100 vs. 450 Ω/cm2, Figure 8A). At 8 and 24 h, although TER values of both cell lines were similar (400–500 and 100–120 Ω/cm2, respectively), differences could be observed. At 8 h, gaps between cells were occasionally observed close to round cells with high cytoplasmic PALS1 expression and so more frequently for the MDCKII eGFP-PALS1 HA-E (wt) cell line (Figure 8B, panel c). At 24 h, cells were in contact with each others. At this time, more round cells with higher expression of E (wt) and cytoplasmic localization of PALS1 were seen (Figure 8B, panel e, red arrow). PALS1 was mainly at apical cell–cell contacts in MDCKII eGFP-PALS1 HA-E (ΔPBM) cells, although cells had an irregular shape. This irregular shape was also observed in both cell lines at 120 h post-calcium switch.",
            "cite_spans": [],
            "section": "E Expression Disturbs the Subcellular Localization of PALS1 and Alters the Formation of a Uniform Polarized Monolayer in a PBM-Dependent Manner ::: RESULTS",
            "ref_spans": [
                {
                    "start": 377,
                    "end": 385,
                    "mention": "Figure 8",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 714,
                    "end": 722,
                    "mention": "Figure 8",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 897,
                    "end": 905,
                    "mention": "Figure 8",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "Altogether, these data show that E expression disturbs the subcellular localization of PALS1, inducing the rounding up of the cells and altering the formation of a uniform polarized monolayer in a PBM-dependent manner.",
            "cite_spans": [],
            "section": "E Expression Disturbs the Subcellular Localization of PALS1 and Alters the Formation of a Uniform Polarized Monolayer in a PBM-Dependent Manner ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Here we demonstrate that the small envelope protein E of SARS-CoV interacts with the TJ-associated protein PALS1. The interaction was identified in a yeast-two-hybrid screen (Figure 1A-B). We have verified the E–PALS1 interaction in mammalian epithelial cell by coimmunoprecipitation (Figure 1C) and in vitro by GST-pull down assays (Figure 2B). Moreover, we have demonstrated that E possesses a novel PBM motif at its carboxy-terminal tail, which mediates binding of E to PALS1 PDZ domain (Figure 4, A and B), and that a CT peptide of E but not E (ΔPBM) competes against CRB3 interaction with the PDZ domain of PALS1 in vitro (Figure 4C and data not shown). This latter finding suggests that E-PALS1 association could possibly affect the interaction of PALS1 with CRB3 PBM in epithelial cells, leading to a disruption of TJ and apicobasal polarity.",
            "cite_spans": [],
            "section": "The Last Four Carboxy-Terminal Amino Acids of SARS-CoV E Envelope Protein form a Novel PDZ Domain-Binding Motif ::: DISCUSSION",
            "ref_spans": [
                {
                    "start": 175,
                    "end": 183,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 285,
                    "end": 293,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 334,
                    "end": 342,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 491,
                    "end": 499,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 628,
                    "end": 636,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "In a recent large-scale genome-wide screen, Obenauer and coworkers have discovered the presence of a PBM at the CT of NS1 protein of the H5N1 avian influenza A virus (Obenauer et al., 2006). Presence of this PBM was shown to be detrimental virulence factor in mice (Jackson et al., 2008). Interestingly, similar PBM have been characterized and identified at the CT of several viral oncoproteins, namely adenovirus type 9 E4-ORF1, human T-cell leukemia virus type 1 Tax1, and human papillomavirus E6. These viral PBM bind to PDZ domain-containing proteins involved in the regulation of epithelial cell polarity and induced epithelial-to-mesenchyme transformation in a PBM–dependent manner (reviewed in Javier, 2008; Liu and Baleja, 2008; Thomas et al., 2008; Tungteakkhun et al., 2008; Wise-Draper and Wells, 2008; Tomaic et al., 2009). Likewise, SARS-CoV may interfere with epithelial apicobasal polarity through molecular interactions involving the E CT domain.",
            "cite_spans": [
                {
                    "start": 167,
                    "end": 188,
                    "mention": "Obenauer et al., 2006",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 266,
                    "end": 286,
                    "mention": "Jackson et al., 2008",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 701,
                    "end": 713,
                    "mention": "Javier, 2008",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 715,
                    "end": 735,
                    "mention": "Liu and Baleja, 2008",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 737,
                    "end": 756,
                    "mention": "Thomas et al., 2008",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 758,
                    "end": 783,
                    "mention": "Tungteakkhun et al., 2008",
                    "ref_id": "BIBREF50"
                },
                {
                    "start": 785,
                    "end": 812,
                    "mention": "Wise-Draper and Wells, 2008",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 814,
                    "end": 833,
                    "mention": "Tomaic et al., 2009",
                    "ref_id": "BIBREF48"
                }
            ],
            "section": "The Last Four Carboxy-Terminal Amino Acids of SARS-CoV E Envelope Protein form a Novel PDZ Domain-Binding Motif ::: DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "We have further shown that in SARS-CoV–infected Vero E6 epithelial cells, PALS1 protein is enriched at the ERGIC/Golgi region, where E proteins accumulate (Figure 3). We argue that in these cells, PALS1 trafficking is altered through mis-targeting to/or retention at the ERGIC/Golgi site. Conversely, the tight junction protein ZO-1 was maintained at cell–cell contact domains in SARS-CoV–infected cells, indicating the specificity of PALS1 mislocation. Additionally, in Vero E6 cells transiently expressing EYFP-PALS1 and E, we observed that these proteins also colocalized in the perinuclear region (Supplemental Figure S1). Interestingly, we observed that morphogenesis of MDCKII cysts is significantly disrupted when E is expressed (Figure 5 and Supplemental Figure S3). However, polarity was not affected at the time of analysis, as indicated by the apical distribution of GP135, ZO-1, PALS1, and CRB3 (Figure 5 and Supplemental Figure S3). Strikingly, similar findings were observed when E (ΔPBM) was expressed, but not a control HcRed protein (data not shown). Correct tissue morphogenesis is a very sensitive marker, which depends on intact polarity (Schlüter and Margolis, 2009) but also on cdc42-dependent spindle morphology (Jaffe et al., 2008; Qin et al., 2010) independently from tight junction formation. It is possible that E interacts with a cellular pathway that regulates cyst morphogenesis, independently of its PBM. It is reasonable to postulate that E contains more than one region that interacts with host cell factors. It is indeed well known that pathogens usually develop several strategies to ensure their optimal adaptation/interaction/virulence within the host cell environment.",
            "cite_spans": [
                {
                    "start": 1159,
                    "end": 1186,
                    "mention": "Schlüter and Margolis, 2009",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 1236,
                    "end": 1254,
                    "mention": "Jaffe et al., 2008",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1256,
                    "end": 1272,
                    "mention": "Qin et al., 2010",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "E–PALS1 Interaction: Consequences for the Morphogenesis of Cysts and Integrity of TJ ::: DISCUSSION",
            "ref_spans": [
                {
                    "start": 156,
                    "end": 164,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 737,
                    "end": 745,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 908,
                    "end": 916,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Our data also showed that expression of E (wt), but not E (ΔPBM), delayed TJ formation in MDCKII cells in calcium switch assays (Figure 6). This is well illustrated by immunofluorescence and confocal microscopy analysis of these cells (Figures 7 and 8). Indeed, two hours post-calcium switch, E (wt) expressing cells present a strong defect of polarity with a mis-location of polarity markers, whereas control cells and E (ΔPBM) expressing cells are polarized, with TJ (ZO-1, PALS1), AJ (E-cadherin) and apical (GP135) markers correctly localized. These data indicate that E expression alters TJ formation in a PBM-dependent manner, and affects establishment of polarity. A significant number of E (wt) expressing cells were round with presence of PALS1 in the cytoplasm, occasionally found associated with E in the Golgi region. This was generally observed for cells with higher expression levels of E. However, TJ could form, although with a delay of several hours, suggesting that the kinetics of trafficking of PALS1 was affected but not the process of TJ formation. At 120 h post-calcium switch, PALS1 was present at cell–cell contacts for both E (wt) and E (ΔPBM) expressing cells, witch are most likely back to a steady state with low TER values, common for this MDCKII cell line (Figure 8, panels g and h). However, round cells were still present in E (wt) expressing cells. Conversely, E (ΔPBM) expressing cells showed enhanced TER values, which indicated a rapid formation of junctions. E (ΔPBM) was not present in the Golgi region but was rather diffuse in the apical region of the cytosol. PALS1 was not mislocalized and did not colocalize with this truncated form of E. Therefore, we conclude that SARS-CoV E alters PALS1 distribution in monolayers of MDCKII cells and, as a consequence, disturbs TJ and polarity in a PBM-dependent manner.",
            "cite_spans": [],
            "section": "E–PALS1 Interaction: Consequences for the Morphogenesis of Cysts and Integrity of TJ ::: DISCUSSION",
            "ref_spans": [
                {
                    "start": 129,
                    "end": 137,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 236,
                    "end": 245,
                    "mention": "Figures 7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 250,
                    "end": 251,
                    "mention": "8",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 1288,
                    "end": 1296,
                    "mention": "Figure 8",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "Histopathological analysis of post mortem lung tissues of SARS-CoV–infected patients and cynomologus macaques consistently demonstrates severe DAD, with massive infiltration of macrophages and monocytes in the alveolar space, thickening of epithelium wall, fusion of alveolar septa, and necrotic lesions at hemorrhagic septa (Kuiken et al., 2003; Peiris et al., 2003; Li et al., 2005). However, a molecular mechanism that contributes to the destruction of the alveolar walls remains unclear. Several studies have revealed that human airway epithelial cells produce chemokines and cytokines that contribute to the massive recruitment of leukocytes at the site of infection and strongly suggest that inflammation of the lung contributes to DAD (reviewed in Lau and Peiris, 2005; Thiel and Weber, 2008). Similarly, mechanisms leading to dysfunction of other organs, such as the kidney, at late times of infection, are unknown.",
            "cite_spans": [
                {
                    "start": 326,
                    "end": 345,
                    "mention": "Kuiken et al., 2003",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 347,
                    "end": 366,
                    "mention": "Peiris et al., 2003",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 368,
                    "end": 383,
                    "mention": "Li et al., 2005",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 755,
                    "end": 775,
                    "mention": "Lau and Peiris, 2005",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 777,
                    "end": 798,
                    "mention": "Thiel and Weber, 2008",
                    "ref_id": "BIBREF46"
                }
            ],
            "section": "Implication of E-PALS1 Interaction in SARS-CoV–Induced Pathogenesis in Vivo ::: DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "It is intriguing to speculate that upon infection E participates in SARS-CoV–induced pathogenesis and destruction of the epithelial barrier. We have verified that PALS1 and CRB3 are expressed in pneumocytes in immunohistochemistry experiments on post mortem lung biopsies (Kim Tat Teoh and John Nicholls, the University of Hong Kong). We hypothesize that E binds to PALS1 and alters its localization in infected cells in vivo. Loss of PALS1 at TJ could cause TJ and AJ disruption and contribute to the desquamation of the alveolar wall, as observed in lung biopsies from SARS-CoV–infected macaques and patients (Nicholls et al., 2003; Li et al., 2005). We propose that alteration of TJ and AJ would create a breach in the epithelial barrier allowing virions to reach the basal matrix and eventually the systemic circulation to disseminate to distant organs (Figure 9B, panel b).",
            "cite_spans": [
                {
                    "start": 612,
                    "end": 633,
                    "mention": "Nicholls et al., 2003",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 635,
                    "end": 650,
                    "mention": "Li et al., 2005",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Implication of E-PALS1 Interaction in SARS-CoV–Induced Pathogenesis in Vivo ::: DISCUSSION",
            "ref_spans": [
                {
                    "start": 858,
                    "end": 866,
                    "mention": "Figure 9",
                    "ref_id": "FIGREF8"
                }
            ]
        },
        {
            "text": "Our data describe a novel interaction between the small envelope E protein of the SARS coronavirus and the PALS1 tight junction protein strongly impacting the structure of mammalian epithelial cells. These insights contribute to a better understanding of the molecular mechanisms responsible for the abrupt deterioration of the lung epithelium in individuals infected by this deadly virus.",
            "cite_spans": [],
            "section": "Implication of E-PALS1 Interaction in SARS-CoV–Induced Pathogenesis in Vivo ::: DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1.: Interaction of SARS-E and PALS1 proteins. (A) Sequence of the cytoplasmic tail (CT) of SARS-E protein that was used as the bait for yeast-two-hybrid screening. NT, amino-terminus; TM1–2, transmembrane domains. (B) Schematic representation of clones 67, 131, and full-length PALS1. Functional domains are listed below and identified by different shapes. Among 28 PALS1 cDNA clones isolated, #67 (panel a) and #131 (panel b) encoded the smallest and largest PALS1 cDNA fragments, respectively. Numbers indicate amino acid position. (C) SARS-E binds to PALS1 in mammalian epithelial cells. Vero E6 cells were either mock transfected or transfected with plasmids expressing Flag-PALS1 and E protein, alone or in combination. Forty-eight hours post-transfection, cells were lysed and Flag-PALS1 was immunoprecipitated with anti-Flag M2 antibodies conjugated to agarose resin (lanes 2–5). Samples were separated by gel electrophoresis (4–12% acrylamide) and proteins revealed by immunoblotting (IB) using either mouse monoclonal anti-Flag M2 antibody (panel a) or rabbit anti-E serum (panel b). SARS-E protein was coimmunoprecipitated with Flag-PALS1 from cotransfected cells (lane 5) whose input is shown in lane 1. The molecular mass (in kDa) and migration of protein standards are indicated on the left edge of each gel. Results shown are representative of two independent experiments.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2.: Characterization of PALS1 functional domains that interact with SARS-E protein. (A) Schematic representation of PALS1 clone 131 and truncation mutants fused to glutathione-S-transferase (GST) at the N-terminus. Functional domains are depicted by different shapes as in Figure 1B. (B) The PDZ domain of PALS1 is necessary and sufficient to bind to SARS-E in vitro. Purified GST-PALS1 (clone 131) and its truncation mutants linked to sepharose beads were incubated overnight at 4°C with cell lysates of Vero E6 cells transiently expressing E protein. Two assays were performed in parallel for each GST-PALS1 construct with increasing amounts (0.5 μg or 1.0 μg) of fusion protein, as indicated by the triangles above each blot. Beads were washed five times with cell lysis buffer and E protein was analyzed by SDS-PAGE and immunoblotting (IB) using a rabbit anti-E serum. The molecular mass (in kDa) and migration of protein standards are indicated on the left edge of each gel. SARS-E was pulled down only by beads linked to constructs containing the PDZ domain of PALS1, whereas no signal was seen in mock-transfected cells or when control beads were used (a). Results shown are representative of two independent experiments.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3.: Infection with SARS-CoV causes redistribution of PALS1 proteins to the ERGIC/Golgi region in Vero E6 cells. (A) SARS-CoV–infected Vero E6 cells were fixed, permeabilized, and labeled with antibodies against the SARS-S (S), SARS-E (E), PALS1, and ERGIC-53 (ERGIC, a protein marker of this compartment), as indicated. Images shown were single focal plane images and were acquired with a Zeiss LSM 510 Axiovert 200M confocal microscope. SARS-S and SARS-E colocalized in the ERGIC (panels a–c, white arrows). PALS1 was mainly present at cell-cell contacts (panels d–f, red arrows) and at the ERGIC (panel f, white arrowhead), where it colocalized with S protein (arrowheads in panels d and e) in infected cells. This cytoplasmic distribution of PALS1 was conspicuously absent from cells expressing little or no SARS-S (asterisks in panels d and e). (B) SARS-CoV-infected Vero E6 cells were fixed, permeabilized, and labeled with antibodies against the PALS1, Calnexin (ER), Golgin-97 (trans Golgi), and ZO-1 (tight junctions), as indicated. Images were acquired with a ZEISS Axio Observer Z1 fluorescent microscope. PALS1 did not redistribute to the ER (panel a). However, it colocalized with Golgin-97 (panel b, white arrows) whereas ZO-1 remained at cell to cell contacts (panel c, white arrowhead) and did not colocalize with the cytoplasmic accumulated PALS1 (panel c, white arrow). Bar, 10 μm.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4.: SARS-E protein possesses a PDZ domain-binding motif (PBM) at its carboxy-terminus. (A) Pull-down assay. Purified GST-PALS1 fusion proteins (clone 131, PDZ and SH3 domains; see Figure 2A) linked to sepharose beads were incubated overnight at 4°C with lysates of HEK 293T human epithelial cells that transiently expressed either full-length (wt) or a truncated (ΔPBM) SARS-E protein containing a hemagglutinin (HA) tag at the N-terminal position. Two assays were performed in parallel for each construct with increasing amounts (0.5 μg or 1.0 μg) of fusion protein, as indicated by the triangles above each blot. Beads were washed five times with cell lysis buffer and E protein was analyzed by SDS-PAGE and immunoblotting (IB) using a mouse anti-HA serum. Deletion of PBM abolished the interaction with PALS1 (cf. #131 and PDZ in panels a and b). The SH3 construct was used as the negative control. (B) Coimmunoprecipitation assay. Cells were transfected with the combination of plasmids as indicated on top. Forty-eight hours posttransfection, cells were lysed and proteins immunoprecipitated with anti-Flag M2 antibodies conjugated to agarose resin (panels c and d). Samples were separated by gel electrophoresis (4–12% acrylamide), and proteins were revealed by immunoblotting (IB) using either anti-Flag M2 or anti-HA mouse monoclonal antibodies. Deletion of PBM resulted in an almost complete disruption of the interaction between SARS-E and PALS1 (cf. lanes 5–6 in panel d). (C) Competition assay. 1 μg of purified GST-PDZ fusion protein linked to sepharose beads was preincubated for 6 h at 4°C with DMSO, E, or CRB3 CT peptides in DMSO (200 μM and 1 mM concentrations, indicated by a triangle above the blots). Pull-down of Myc-CRB3 and HA-E (wt) from cell lysate of transfected HEK293T human epithelial cells was analyzed subsequently using a rabbit anti-CRB3 serum (panel a) and a mAb anti-HA (panel b), respectively. E and CRB3 CT peptides could interfere with CRB3 protein interaction with GST-PDZ (cf. lanes 4–7 in panel a). Conversely, CRB3 CT peptide, but not E CT peptide, competed with HA-E (wt) interaction with GST-PDZ (cf. lanes 4–7 in panel b). In all panels, the molecular mass (in kDa) and migration of protein standards are indicated on the left edge of each gel. Results shown are representative of two independent experiments.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5.: MDCKII cyst morphogenesis is altered by expression of SARS-E protein. Single MDCKII, eGFP-PALS1 cells were embedded into cell culture medium supplemented with 4% GelTrex matrix and incubated at 37°C for five days until cysts developed. Mature cysts were fixed, permeabilized, and stained with antibodies against ZO-1 (a marker of tight junctions), the apical protein GP-135 and hemagglutinin (HA) tag at the amino terminus of HA-E (wt/ΔPBM) proteins, as indicated. Images were acquired with an inverted confocal microscope (Zeiss LSM 510 Axiovert 200M). (A) Control cells stably expressing eGFP-PALS1 formed cysts with a single lumen. (B) In contrast, transfection with SARS-E (wt; upper panels) or ΔPBM (lower panels) resulted in the formation of cysts with multiple lumens, as shown in these examples. Occasionally, a low fraction of E (wt) could be detected with eGFP-PALS1 at the apical site of the cell (white arrow). Bar, 10 μm. (C) Qualitative analysis of cyst formation by MDCKII cells ectopically expressing the indicated constructs. The number of single lumen cysts with preserved polarity is expressed as percentage of total count of cysts scored. Results are shown as means ± SEM of the specified number of replicates from three independent experiments. For each cell line, we have counted total of 870–885 cysts. ***p < 0.001 by the unpaired Student's t test.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6.: SARS-E (wt), but not ΔPBM, delays the development of transepithelial electrical resistance (TER) in polarized monolayers of MDCKII epithelial cells. MDCKII and eGFP-PALS1 cells were seeded onto Transwell filters and grown to confluence for five days. Cells were then incubated at a low Ca2+ concentration (5 μM) for twenty-four hours to disrupt cell–cell junctions, and subsequently switched to normal growth medium (1.8 mM Ca2+). The restoration of cell junctions was monitored by measuring TER (Ohms/cm2) as a function of time. Cells expressing SARS-E (wt) significantly perturbed the establishment of TJ. The maximal TER value was reached two hours post-calcium switch for both control and SARS-E (ΔPBM) cells and only after seventeen hours for SARS-E (wt) cells. Results are shown as means ± SEM of nine observations from one representative experiment and have been corrected for background.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Figure 7.: Tight junction formation is delayed in MDCKII cells expressing HA-E (wt) protein, but not in cells expressing the HA-E (ΔPBM) mutant protein. MDCKII, eGFP-PALS1 cells grown to confluence on polyester membrane filter were transferred into low calcium medium (5 μM) for twenty-four hours to disrupt cell–cell junctions and then switched to normal growth medium (1.8 mM Ca2+). Cells were fixed at different time points (t = 0, 1, 2, 4, 6, 8 h) post-calcium switch, permeabilized and stained with antibodies against ZO-1 (a marker of tight junctions), E-cadherin (a marker of adherens junction), the apical protein GP135 and hemagglutinin (HA) tag at the amino terminus of HA-E (wt/ΔPBM) proteins, as indicated. Images were acquired with a ZEISS LSM 510 Axiovert 200M confocal microscope. All images shown in this figure were taken from cells fixed at 2 h post-calcium switch. For A–C, two representative fields are shown. (A) PALS1 is localized at the tight junction, as confirmed by colocalization of ZO-1 (panel b, black color arrowhead). E-cadherin is at the lateral membrane of two adjacent cells, which marks the adherens junction. (B) SARS-E (wt) containing a hemagglutinin (HA) tag at its amino terminus position is localized at the perinuclear region (panels a and b). In these cells, PALS1 is partially localized at the cell–cell periphery, with little overlap with ZO-1 (panel b). Tight junction formation is disrupted, as indicated by discontinuous ZO-1 staining (panel b, white arrows). Interestingly, eGFP-PALS1 protein is partially colocalized with HA-E (wt) protein at the perinuclear region (panels a and b, white arrowhead). (C) HA-E (ΔPBM) mutant protein is diffused in the cytoplasm and localized at the subapical region (underneath GP135), as confirmed with the apical protein GP135 (panel a). This mutant protein did not colocalize with PALS1 in any subcellular compartment. PALS1 is distributed at the tight junction, as indicated by colocalization with ZO-1 (panel b, black color arrowhead). XZ and YZ are Z-section series along the X- and Y-axis, respectively.",
            "type": "figure"
        },
        "FIGREF7": {
            "text": "Figure 8.: E expression causes mis-localization of PALS1 and alters the structure of MDCKII monolayers in a PBM-dependent manner. MDCKII and eGFP-PALS1 cells grown to confluence on polyester membrane filter were transferred into low calcium medium (5 μM) for 24 h to disrupt cell–cell junctions and then switched to normal growth medium (1.8 mM Ca2+). (A) The restoration of cell junctions was monitored by measuring TER (Ohms/cm2) as a function of time. Cells expressing SARS-E (wt) perturbed the establishment of TJ. The maximal TER value was reached 3 h post-calcium switch for both control and SARS-E (ΔPBM) cells, whereas TER kept rising moderately for SARS-E (wt) cells. At 24 and 120 h post-calcium switch TER values had stabilized at low levels for all cell lines. Results are shown as means ± SEM of nine observations from one representative experiment and have been corrected for background. (B) Cells were fixed at different time points (t = 2, 8, 24, and 120 h) post-calcium switch, permeabilized, and stained with antibodies against Giantin (a cis-Golgi marker) and HA tag, as indicated. HA-E (wt) colocalized with Giantin (white arrows). HA-E (ΔPBM) was present in the apical region of the cytoplasm. Round cells were observed in HA-E (wt) but not HA-E (ΔPBM) expressing cells (red arrows). At all time points and for both cell lines, a significant fraction of eGFP-PALS1 was observed at cell–cell contact, except in E (wt) expressing rounding cells. Thickness of the monolayer is indicated on the right for each condition (μm). (a and b) At 2 h, eGFP-PALS1 was enriched at the apical region of the cell–cell junctions in HA-E (ΔPBM) expressing cells (black arrowhead) while only partially distributed at cell-cell junctions in HA-E (wt) expressing cells. In these later cells, eGFP-PALS1 was often present in the cell cytosol and round cells were found (panel a, red arrow). (c and d) At 8 h, complete loss of junctions were occasionally observed for round cells with high cytoplasmic eGFP-PALS1 expression for the MDCKII eGFP-PALS1 HA-E (wt) cell line. (e and f) At 24 h, round cells frequently showed a higher expression of E (wt) and a portion of eGFP-PALS1 colocalized with E (white arrowhead). EGFP-PALS1 was predominantly at apical cell-cell contacts in MDCKII eGFP-PALS1 HA-E (ΔPBM) cells, although cells had an irregular shape. (g and h) eGFP-PALS1 was mainly present at cell–cell contacts, although cells have irregular shape in both cell lines at 120 h post-calcium switch. Round cells are found for the E(wt) expressing cellline (panel g, red arrow). Scale bar, 5 μm.",
            "type": "figure"
        },
        "FIGREF8": {
            "text": "Figure 9.: Model of the potential consequences of SARS-CoV infection on polarity and intercellular junctions formed by alveolar epithelial cells. (A) The interior surface of human lung alveolae is lined with a monolayer of polarized epithelial cells that organize themselves spherically around a central lumen. CRB and PAR polarity complexes are clustered to the apical domain to maintain and regulate apical polarity. Green, PALS1, a tight junction-associated protein. (B) A scheme illustrating a working model of sequential events that occur during SARS-CoV infection in alveolar epithelial cells. (a) Infection of alveolar epithelial cells by incoming viruses. The SARS-CoV virions attach to ACE2 receptors, which are localized at the apical surface. Virions are internalized into endosomes where the acidic pH triggers envelope fusion. The viral RNA (vRNA) is released into the cytoplasm and is transcribed to a set of subgenomic (sgmRNA) strands that encode for structural proteins S, M, N, E, and other accessory proteins. S, M, N, and E accumulate in the ERGIC compartment where virions assemble. At this stage, SARS-E could bind to PALS1 and disrupt its trafficking to TJ. (b) Disruption of TJ and virus dissemination. Loss of PALS1 at TJ results in a progressive disruption of TJ, which leads to leakage between adjacent epithelial cells, loss of barrier function, and infiltration of SARS-CoV virions into underlying tissues. Eventually, viruses reach the systemic circulation and disseminate to distant organs. Hijacking of PALS1 by SARS-E in infected pneumocytes may explain the severe alveolar damages observed in post-mortem lung biopsies from SARS-CoV–infected patients.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "PDZBase: a protein-protein interaction database for PDZ-domains",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Beuming",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Skrabanek",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [
                        "Y."
                    ],
                    "last": "Niv",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Mukherjee",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Weinstein",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Bioinformatics",
            "volume": "21",
            "issn": "",
            "pages": "827-828",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Characterization of an established line of canine kidney cells (MDCK)",
            "authors": [
                {
                    "first": "C.",
                    "middle": [
                        "R."
                    ],
                    "last": "Gaush",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [
                        "L."
                    ],
                    "last": "Hard",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [
                        "F."
                    ],
                    "last": "Smith",
                    "suffix": ""
                }
            ],
            "year": 1966,
            "venue": "Proc. Soc. Exp. Biol. Med",
            "volume": "122",
            "issn": "",
            "pages": "931-935",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Multiple organ infection and the pathogenesis of SARS",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Gu",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J. Exp. Med",
            "volume": "202",
            "issn": "",
            "pages": "415-424",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Interaction between PAR-3 and the aPKC-PAR-6 complex is indispensable for apical domain development of epithelial cells",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Horikoshi",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Suzuki",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Yamanaka",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Sasaki",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Mizuno",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Sawada",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Yonemura",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Ohno",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J. Cell. Sci",
            "volume": "122",
            "issn": "",
            "pages": "1595-1606",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Direct interaction of two polarity complexes implicated in epithelial tight junction assembly",
            "authors": [
                {
                    "first": "T.",
                    "middle": [
                        "W."
                    ],
                    "last": "Hurd",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Gao",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [
                        "H."
                    ],
                    "last": "Roh",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [
                        "G."
                    ],
                    "last": "Macara",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Margolis",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Nat. Cell. Biol",
            "volume": "5",
            "issn": "",
            "pages": "137-142",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "A new influenza virus virulence determinant: the NS1 protein four C-terminal residues modulate pathogenicity",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Jackson",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [
                        "J."
                    ],
                    "last": "Hossain",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Hickman",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [
                        "R."
                    ],
                    "last": "Perez",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [
                        "A."
                    ],
                    "last": "Lamb",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Proc. Natl. Acad. Sci. USA",
            "volume": "105",
            "issn": "",
            "pages": "4381-4386",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Cdc42 controls spindle orientation to position the apical surface during epithelial morphogenesis",
            "authors": [
                {
                    "first": "A.",
                    "middle": [
                        "B."
                    ],
                    "last": "Jaffe",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Kaji",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Durgan",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Hall",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J. Cell. Biol",
            "volume": "183",
            "issn": "",
            "pages": "625-633",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Cell polarity proteins: common targets for tumorigenic human viruses",
            "authors": [
                {
                    "first": "R.",
                    "middle": [
                        "T."
                    ],
                    "last": "Javier",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Oncogene",
            "volume": "27",
            "issn": "",
            "pages": "7031-7046",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Antibodies against trimeric S glycoprotein protect hamsters against SARS-CoV challenge despite their capacity to mediate FcγRII-dependent entry into B cells in vitro",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [
                        "W."
                    ],
                    "last": "Kam",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Vaccine",
            "volume": "25",
            "issn": "",
            "pages": "729-740",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Molecular cloning and characterization of Pals, proteins associated with mLin-7",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Kamberov",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Makarova",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Roh",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Karnak",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Straight",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Margolis",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "J. Biol. Chem",
            "volume": "275",
            "issn": "",
            "pages": "11425-11431",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Newly discovered coronavirus as the primary cause of severe acute respiratory syndrome",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Kuiken",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Lancet",
            "volume": "362",
            "issn": "",
            "pages": "263-270",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Influenza H5N1 and H1N1 virus replication and innate immune responses in bronchial epithelial cells are influenced by the state of differentiation",
            "authors": [
                {
                    "first": "R.W.Y.",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [
                        "M."
                    ],
                    "last": "Yuen",
                    "suffix": ""
                },
                {
                    "first": "W.C.L.",
                    "middle": [],
                    "last": "Yu",
                    "suffix": ""
                },
                {
                    "first": "C.C.C.",
                    "middle": [],
                    "last": "Ho",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [
                        "M."
                    ],
                    "last": "Nicholls",
                    "suffix": ""
                },
                {
                    "first": "J.S.M.",
                    "middle": [],
                    "last": "Peiris",
                    "suffix": ""
                },
                {
                    "first": "M.C.W.",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "PLoS ONE",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Viral oncoprotein-induced mislocalization of select PDZ proteins disrupts tight junctions and causes polarity defects in epithelial cells",
            "authors": [
                {
                    "first": "I.",
                    "middle": [
                        "J."
                    ],
                    "last": "Latorre",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [
                        "H."
                    ],
                    "last": "Roh",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [
                        "K."
                    ],
                    "last": "Frese",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [
                        "S."
                    ],
                    "last": "Weiss",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Margolis",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [
                        "T."
                    ],
                    "last": "Javier",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J. Cell. Sci",
            "volume": "118",
            "issn": "",
            "pages": "4283-4293",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Pathogenesis of severe acute respiratory syndrome",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [
                        "L."
                    ],
                    "last": "Lau",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [
                        "S."
                    ],
                    "last": "Peiris",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Curr. Opin. Immunol",
            "volume": "17",
            "issn": "",
            "pages": "404-410",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Using siRNA in prophylactic and therapeutic regimens against SARS coronavirus in Rhesus macaque",
            "authors": [
                {
                    "first": "B.-j.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Nat. Med",
            "volume": "11",
            "issn": "",
            "pages": "944-951",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Coronavirus envelope protein: a small membrane protein with multiple functions",
            "authors": [
                {
                    "first": "D.",
                    "middle": [
                        "X."
                    ],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "Q.",
                    "middle": [],
                    "last": "Yuan",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Liao",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Cell. Mol. Life Sci",
            "volume": "64",
            "issn": "",
            "pages": "2043-2048",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Structure and function of the papillomavirus E6 protein and its interacting proteins",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [
                        "D."
                    ],
                    "last": "Baleja",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Front Biosci",
            "volume": "13",
            "issn": "",
            "pages": "121-134",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Mammalian Crumbs3 is a small transmembrane protein linked to protein associated with Lin-7 (Pals1)",
            "authors": [
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Makarova",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [
                        "H."
                    ],
                    "last": "Roh",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [
                        "J."
                    ],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Laurinec",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Margolis",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Gene",
            "volume": "302",
            "issn": "",
            "pages": "21-29",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Molecular perspective on tight-junction assembly and epithelial polarity",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Miyoshi",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Takai",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Adv. Drug Deliv Rev",
            "volume": "57",
            "issn": "",
            "pages": "815-855",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Differential maturation and subcellular localization of severe acute respiratory syndrome coronavirus surface proteins S, M and E",
            "authors": [
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Nal",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J. Gen. Virol",
            "volume": "86",
            "issn": "",
            "pages": "1423-1434",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Time course and cellular localization of SARS-CoV nucleoprotein and RNA in lungs from fatal cases of SARS",
            "authors": [
                {
                    "first": "J.",
                    "middle": [
                        "M."
                    ],
                    "last": "Nicholls",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Butany",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [
                        "L."
                    ],
                    "last": "Poon",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [
                        "H."
                    ],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [
                        "L."
                    ],
                    "last": "Beh",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Poutanen",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [
                        "S."
                    ],
                    "last": "Peiris",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Wong",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "PLoS Med",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Lung pathology of fatal severe acute respiratory syndrome",
            "authors": [
                {
                    "first": "J.",
                    "middle": [
                        "M."
                    ],
                    "last": "Nicholls",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Lancet",
            "volume": "361",
            "issn": "",
            "pages": "1773-1778",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "The Immunobiology of SARS*",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Subbarao",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Annu. Rev. Immunol",
            "volume": "25",
            "issn": "",
            "pages": "443-472",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Rac1 orientates epithelial apical polarity through effects on basolateral laminin assembly",
            "authors": [
                {
                    "first": "L.",
                    "middle": [
                        "E."
                    ],
                    "last": "O'Brien",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [
                        "S."
                    ],
                    "last": "Jou",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [
                        "L."
                    ],
                    "last": "Pollack",
                    "suffix": ""
                },
                {
                    "first": "Q.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [
                        "H."
                    ],
                    "last": "Hansen",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Yurchenco",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [
                        "E."
                    ],
                    "last": "Mostov",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Nat. Cell. Biol",
            "volume": "3",
            "issn": "",
            "pages": "831-838",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Large-scale sequence analysis of avian influenza isolates",
            "authors": [
                {
                    "first": "J.",
                    "middle": [
                        "C."
                    ],
                    "last": "Obenauer",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Science",
            "volume": "311",
            "issn": "",
            "pages": "1576-1580",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Severe acute respiratory syndrome",
            "authors": [
                {
                    "first": "J.",
                    "middle": [
                        "S."
                    ],
                    "last": "Peiris",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Guan",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [
                        "Y."
                    ],
                    "last": "Yuen",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Nat. Med",
            "volume": "10",
            "issn": "",
            "pages": "S88-97",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Coronavirus as a possible cause of severe acute respiratory syndrome",
            "authors": [
                {
                    "first": "J.S.M.",
                    "middle": [],
                    "last": "Peiris",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "The Lancet",
            "volume": "361",
            "issn": "",
            "pages": "1319-1325",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Coronaviruses post-SARS: update on replication and pathogenesis",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Perlman",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Netland",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Nat. Rev. Microbiol",
            "volume": "7",
            "issn": "",
            "pages": "439-450",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Tuba, a Cdc42 GEF, is required for polarized spindle orientation during epithelial cyst formation",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Qin",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [
                        "H."
                    ],
                    "last": "Meisen",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Hao",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [
                        "G."
                    ],
                    "last": "Macara",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J. Cell. Biol",
            "volume": "189",
            "issn": "",
            "pages": "661-669",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "The protein-protein interaction map of Helicobacter pylori",
            "authors": [
                {
                    "first": "J.",
                    "middle": [
                        "C."
                    ],
                    "last": "Rain",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Nature",
            "volume": "409",
            "issn": "",
            "pages": "211-215",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "The Crumbs3-Pals1 complex participates in the establishment of polarity in mammalian epithelial cells",
            "authors": [
                {
                    "first": "M.",
                    "middle": [
                        "H."
                    ],
                    "last": "Roh",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Fan",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [
                        "J."
                    ],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Margolis",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "J. Cell. Sci",
            "volume": "116",
            "issn": "",
            "pages": "2895-2906",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "The Maguk protein, Pals1, functions as an adapter, linking mammalian homologues of Crumbs and Discs Lost",
            "authors": [
                {
                    "first": "M.",
                    "middle": [
                        "H."
                    ],
                    "last": "Roh",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Makarova",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [
                        "J."
                    ],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Shin",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Laurinec",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Goyal",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Wiggins",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Margolis",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J. Cell. Biol",
            "volume": "157",
            "issn": "",
            "pages": "161-172",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Apical lumen formation in renal epithelia",
            "authors": [
                {
                    "first": "M.",
                    "middle": [
                        "A."
                    ],
                    "last": "Schlüter",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Margolis",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J. Am. Soc. Nephrol",
            "volume": "20",
            "issn": "",
            "pages": "1444-1452",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "A severe acute respiratory syndrome coronavirus that lacks the E gene is attenuated in vitro and in vivo",
            "authors": [
                {
                    "first": "M.",
                    "middle": [
                        "L."
                    ],
                    "last": "DeDiego",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Alvarez",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Almazan",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [
                        "T."
                    ],
                    "last": "Rejas",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Lamirande",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Roberts",
                    "suffix": ""
                },
                {
                    "first": "W.-J.",
                    "middle": [],
                    "last": "Shieh",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [
                        "R."
                    ],
                    "last": "Zaki",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Subbarao",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Enjuanes",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J. Virol",
            "volume": "81",
            "issn": "",
            "pages": "1701-1713",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Trafficking of Crumbs3 during cytokinesis is crucial for lumen formation",
            "authors": [
                {
                    "first": "M.",
                    "middle": [
                        "A."
                    ],
                    "last": "Schlüter",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [
                        "S."
                    ],
                    "last": "Pfarr",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Pieczynski",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [
                        "L."
                    ],
                    "last": "Whiteman",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [
                        "W."
                    ],
                    "last": "Hurd",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Fan",
                    "suffix": ""
                },
                {
                    "first": "C.-J.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Margolis",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Mol. Biol. Cell",
            "volume": "20",
            "issn": "",
            "pages": "4652-4663",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "The tight junction: a multifunctional complex",
            "authors": [
                {
                    "first": "E.",
                    "middle": [
                        "E."
                    ],
                    "last": "Schneeberger",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [
                        "D."
                    ],
                    "last": "Lynch",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Am. J. Physiol Cell. Physiol",
            "volume": "286",
            "issn": "",
            "pages": "C1213-C1228",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Identification, by a monoclonal antibody, of a 53-kD protein associated with a tubulo-vesicular compartment at the cis-side of the Golgi apparatus",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Schweizer",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [
                        "A."
                    ],
                    "last": "Fransen",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Bachi",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Ginsel",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [
                        "P."
                    ],
                    "last": "Hauri",
                    "suffix": ""
                }
            ],
            "year": 1988,
            "venue": "J. Cell. Biol",
            "volume": "107",
            "issn": "",
            "pages": "1643-1653",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Tight junctions and cell polarity",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Shin",
                    "suffix": ""
                },
                {
                    "first": "V.",
                    "middle": [
                        "C."
                    ],
                    "last": "Fogg",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Margolis",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Annu. Rev. Cell Dev. Biol",
            "volume": "22",
            "issn": "",
            "pages": "207-235",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "PATJ regulates tight junction formation and polarity in mammalian epithelial cells",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Shin",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Straight",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Margolis",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J. Cell. Biol",
            "volume": "168",
            "issn": "",
            "pages": "705-711",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Severe acute respiratory syndrome coronavirus infection of human ciliated airway epithelia: role of ciliated cells in viral spread in the conducting airways of the lungs",
            "authors": [
                {
                    "first": "A.",
                    "middle": [
                        "C."
                    ],
                    "last": "Sims",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [
                        "S."
                    ],
                    "last": "Baric",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Yount",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [
                        "E."
                    ],
                    "last": "Burkett",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [
                        "L."
                    ],
                    "last": "Collins",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [
                        "J."
                    ],
                    "last": "Pickles",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J Virol",
            "volume": "79",
            "issn": "",
            "pages": "15511-15524",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "The M, E, and N structural proteins of the severe acute respiratory syndrome coronavirus are required for efficient assembly, trafficking, and release of virus-like particles",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [
                        "L."
                    ],
                    "last": "Siu",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J. Virol",
            "volume": "82",
            "issn": "",
            "pages": "11318-11330",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "A transient three-plasmid expression system for the production of high titer retroviral vectors",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Soneoka",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [
                        "M."
                    ],
                    "last": "Cannon",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [
                        "E."
                    ],
                    "last": "Ramsdale",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [
                        "C."
                    ],
                    "last": "Griffiths",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Romano",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [
                        "M."
                    ],
                    "last": "Kingsman",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [
                        "J."
                    ],
                    "last": "Kingsman",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Nucl. Acids Res",
            "volume": "23",
            "issn": "",
            "pages": "628-633",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Loss of PALS1 expression leads to tight junction and polarity defects",
            "authors": [
                {
                    "first": "S.",
                    "middle": [
                        "W."
                    ],
                    "last": "Straight",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Shin",
                    "suffix": ""
                },
                {
                    "first": "V.",
                    "middle": [
                        "C."
                    ],
                    "last": "Fogg",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Fan",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [
                        "J."
                    ],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Roh",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Margolis",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Mol. Biol. Cell",
            "volume": "15",
            "issn": "",
            "pages": "1981-1990",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "The PAR-aPKC system: lessons in polarity",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Suzuki",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Ohno",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J. Cell. Sci",
            "volume": "119",
            "issn": "",
            "pages": "979-987",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Pathogenicity of severe acute respiratory coronavirus deletion mutants in hACE-2 transgenic mice",
            "authors": [
                {
                    "first": "M.",
                    "middle": [
                        "L."
                    ],
                    "last": "DeDiego",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Pewe",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Alvarez",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [
                        "T."
                    ],
                    "last": "Rejas",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Perlman",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Enjuanes",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Virology",
            "volume": "376",
            "issn": "",
            "pages": "379-389",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Crumbs, a component of the apical membrane, is required for zonula adherens formation in primary epithelia of Drosophila",
            "authors": [
                {
                    "first": "U.",
                    "middle": [],
                    "last": "Tepass",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Dev Biol",
            "volume": "177",
            "issn": "",
            "pages": "217-225",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Interferon and cytokine responses to SARS-coronavirus infection",
            "authors": [
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Thiel",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Weber",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Cytokine Growth Factor Rev",
            "volume": "19",
            "issn": "",
            "pages": "121-132",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Human papillomaviruses, cervical cancer and cell polarity",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Thomas",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Narayan",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Pim",
                    "suffix": ""
                },
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Tomaic",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Massimi",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Nagasaka",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Kranjec",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Gammoh",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Banks",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Oncogene",
            "volume": "27",
            "issn": "",
            "pages": "7018-7030",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Human and primate tumour viruses use PDZ binding as an evolutionarily conserved mechanism of targeting cell polarity regulators",
            "authors": [
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Tomaic",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Gardiol",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Massimi",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Ozbun",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Myers",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Banks",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Oncogene",
            "volume": "28",
            "issn": "",
            "pages": "1-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "A specificity map for the PDZ domain family",
            "authors": [
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Tonikian",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "PLoS Biol",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "The interaction between human papillomavirus type 16 and FADD is mediated by a novel E6 binding domain",
            "authors": [
                {
                    "first": "S.",
                    "middle": [
                        "S."
                    ],
                    "last": "Tungteakkhun",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Filippova",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [
                        "W."
                    ],
                    "last": "Neidigh",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Fodor",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [
                        "J."
                    ],
                    "last": "Duerksen-Hughes",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J. Virol",
            "volume": "82",
            "issn": "",
            "pages": "9600-9614",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "PALS1 regulates E-cadherin trafficking in mammalian epithelial cells",
            "authors": [
                {
                    "first": "Q.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "X.-W.",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Margolis",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Mol. Biol. Cell",
            "volume": "18",
            "issn": "",
            "pages": "874-885",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Apical junctional complexes and cell polarity",
            "authors": [
                {
                    "first": "Q.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Margolis",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Kidney Int",
            "volume": "72",
            "issn": "",
            "pages": "1448-1458",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Papillomavirus E6 and E7 proteins and their cellular targets",
            "authors": [
                {
                    "first": "T.",
                    "middle": [
                        "M."
                    ],
                    "last": "Wise-Draper",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [
                        "I."
                    ],
                    "last": "Wells",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Front Biosci",
            "volume": "13",
            "issn": "",
            "pages": "1003-1017",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Role of Lgl/Dlg/Scribble in the regulation of epithelial junction, polarity and growth",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Yamanaka",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Ohno",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Front Biosci",
            "volume": "13",
            "issn": "",
            "pages": "6693-6707",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Fatal severe acute respiratory syndrome is associated with multiorgan involvement by coronavirus",
            "authors": [
                {
                    "first": "G.",
                    "middle": [
                        "A."
                    ],
                    "last": "Farcas",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [
                        "M."
                    ],
                    "last": "Poutanen",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Mazzulli",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [
                        "M."
                    ],
                    "last": "Willey",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Butany",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [
                        "L."
                    ],
                    "last": "Asa",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Faure",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Akhavan",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [
                        "E."
                    ],
                    "last": "Low",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [
                        "C."
                    ],
                    "last": "Kain",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J. Infect. Dis",
            "volume": "191",
            "issn": "",
            "pages": "193-197",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Severe acute respiratory syndrome (SARS) coronavirus-induced lung epithelial cytokines exacerbate SARS pathogenesis by modulating intrinsic functions of monocyte-derived macrophages and dendritic cells",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Yoshikawa",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Hill",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [
                        "J."
                    ],
                    "last": "Peters",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [
                        "T."
                    ],
                    "last": "Tseng",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J Virol",
            "volume": "83",
            "issn": "",
            "pages": "3039-3048",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Protein interaction mapping: a Drosophila case study",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Formstecher",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Genome Res",
            "volume": "15",
            "issn": "",
            "pages": "376-384",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "HIV-1 infection of non-dividing cells: evidence that the amino-terminal basic region of the viral matrix protein is important for Gag processing but not for post-entry nuclear import",
            "authors": [
                {
                    "first": "R.",
                    "middle": [
                        "A."
                    ],
                    "last": "Fouchier",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [
                        "E."
                    ],
                    "last": "Meyer",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [
                        "H."
                    ],
                    "last": "Simon",
                    "suffix": ""
                },
                {
                    "first": "U.",
                    "middle": [],
                    "last": "Fischer",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [
                        "H."
                    ],
                    "last": "Malim",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "EMBO J",
            "volume": "16",
            "issn": "",
            "pages": "4531-4539",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Toward a functional analysis of the yeast genome through exhaustive two-hybrid screens",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Fromont-Racine",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [
                        "C."
                    ],
                    "last": "Rain",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Legrain",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Nat. Genet",
            "volume": "16",
            "issn": "",
            "pages": "277-282",
            "other_ids": {
                "DOI": []
            }
        }
    }
}