{
    "paper_id": "PMC2722016",
    "metadata": {
        "title": "SARS: How a global epidemic was stopped",
        "authors": [
            {
                "first": "Kyong",
                "middle": [
                    "Ran"
                ],
                "last": "Peck",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The concern about emerging infectious diseases has been greatly increasing recently, especially with a rising threat of terrorism. There have been consecutive threats of emerging infectious diseases and periodical outbreaks of infectious diseases throughout the history. Severe acute respiratory syndrome (SARS) appeared as the first emerging and readily transmissible disease. At the same time, it was regarded as the first successfully controlled disease and showed that international collaboration is required to stop the spread. Last year, there was another threat of potential pandemic influenza, originating from avian influenza. Tension of bioterrorism has been increasing since the occurrence of anthrax terror in 2001. Preparedness is very emphasized because we do not know when or where and how emerging or reemerging infectious diseases will appear. This book is timely published at the time we stress the need for preparedness and it could be the cornerstone of preparedness. This book provides an overview of the SARS outbreak, microbiology of SARS virus, and clinical features of SARS.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "This book is not just a scientific publication, but also a kind of history book. This book is largely divided into two parts. The first part, the first three chapters, is designated for the history of SARS: it describes the global occurrence of SARS chronologically in detail and the global response. The spread of SARS and the response are reviewed country by country. This book contains unreported materials on how the disease started to spread in China, how it reached Hong Kong and what precisely happened at the Metropole Hotel. Readers can get information how SARS was transmitted from a patient to others including health care workers, from a hospital to hospitals and communities, and from one country to other countries on a timeline. The book also details how people reacted to SARS, how international researchers and officials worked collaboratively, how helpful Internet was in real-time sharing of information, and how the outbreak of SARS was controlled eventually. The distinguishing outbreaks, such as the outbreak at the Metropole Hotel or Amoy Gardens and through Flight CA112, are described separately. Readers can identify the successes and failures of the fight against SARS while reading the first part, and could be better prepared for future infectious diseases.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The second part includes the science of SARS. Clinical features are extensively described based on all the published literature. Sporadic cases of SARS have been reported after the containment of SARS outbreak in 2003. A high index of suspicion is essential for the early diagnosis of SARS and prevention of outbreak, and the book provides enough information for clinical suspicion. The overview of the causative agent, SARS coronavirus, is provided in addition to a review of the microbiology of coronavirus. Owing to international cooperation of experts, the identification of the causative agent was possible within weeks from the outbreak. Furthermore, genetic analysis and laboratory diagnosis of SARS were accomplished in a short time. The capabilities and limitations of various methods of laboratory diagnostics of SARS and the current status of vaccine development are reviewed in detail. The hypothesis that SARS virus was transferred from animals to humans is summarized briefly, and this issue is still important in the prevention of reemergence of SARS and emergence of new diseases. The last part of this book is for the future preparedness, discussing the lessons learned from the SARS outbreak. Additionally, the extensive bibliography throughout this book would provide invaluable information for further interests.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "This book will serve an organized overview not only for health specialists or epidemiologists, but for anyone who wants to be better prepared for similar challenges of emerging infectious diseases in the future. In the past, the spread of new infectious diseases progressed gradually since people travelled by ships. However, SARS showed that new disease could spread globally through international flights within a matter of weeks. Avian influenza could easily progress to be pandemic if we are not better prepared than we were when SARS was unleashed. Preparedness is a hot issue and this book would be a basis of preparedness alert originating from the experience of SARS.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}