{
    "paper_id": "PMC2134822",
    "metadata": {
        "title": "Two Separate Signals Act Independently to Localize a Yeast Late Golgi Membrane Protein through a Combination of Retrieval and Retention",
        "authors": [
            {
                "first": "Nia",
                "middle": [
                    "J."
                ],
                "last": "Bryant",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tom",
                "middle": [
                    "H."
                ],
                "last": "Stevens",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Enzymes used in DNA manipulations were purchased from New England Biolabs (Beverly, MA), Boehringer Mannheim Biochemicals (Indianapolis, IN), Bethesda Research Laboratories (Gaithersburg, MD), or United States Biochemical Corp. (Cleveland, OH). Goat α-rabbit and goat α-mouse HRP-conjugated antibodies, as well as the ECL kit used for the development of immunoblots, were purchased from Amersham Corp. (Arlington Heights, IL). Secondary antibodies used for indirect immunofluorescence (all cross-species absorbed) were purchased from Jackson Immunoresearch Laboratories Inc. (West Grove, PA). mAbs specific for Vph1p (10D7-A7-B2) and ALP (1D3-A10) were obtained from Molecular Probes, Inc. (Eugene, OR). Fixed Staphylococcus aureus cells (Ig sorb) were obtained from The Enzyme Center (Malden, MA). 35S-Express label was from New England Nuclear (Boston, MA), and oxalyticase was from Enzogenetics (Corvallis, OR). All other reagents were purchased from Sigma Chemical Co. (St. Louis, MO).",
            "cite_spans": [],
            "section": "Materials ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The yeast strains used in this study are listed in Table I. Strains were constructed by standard genetic techniques and grown in rich media (1% yeast extract, 1% peptone, 2% dextrose; YEPD) or standard minimal medium (SD) with appropriate supplements as described by Sherman et al. (1986). Strain NBY60 was constructed by transforming SNY36-9A with the vps27Δ::LEU2 disruption cassette (BamHI/EcoRI fragment) from pKJH2, and by screening Leu+ transformants first for the secretion of carboxypeptidase Y (CPY) and subsequently for loss of production of Vps27p, as determined by immunoblot analysis of cell lysates. The PHO8 gene of MY1885 was disrupted to give rise to NBY67 by transforming pSN111 linearized with SalI, selecting for Ura+ colonies, and then selecting for Ura− loop outs on media containing 5-fluoroorotic acid. Immunoblot analysis was used to identify Ura− loop outs lacking Pho8p. Yeast strains NBY68 and NBY69 were constructed by integrating the VPS10-10* allele into the VPS10 locus of SNY36-9A and NBY60, respectively, as described by Cooper and Stevens (1996). ",
            "cite_spans": [
                {
                    "start": 267,
                    "end": 288,
                    "mention": "Sherman et al. (1986)",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 1055,
                    "end": 1080,
                    "mention": "Cooper and Stevens (1996)",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Strains, Media, and Microbiological Techniques ::: Materials and Methods",
            "ref_spans": [
                {
                    "start": 57,
                    "end": 58,
                    "mention": "I",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "This plasmids used in this study are listed in Table II. Deletions within the cytosolic domain of A-ALP were constructed by oligonucleotide-directed mutagenesis of pCJR71 according to the method of Kunkel et al. (1987). To incorporate these deletions into the A-ALP fusion protein, EagI-BglII fragments from derivatives of pCJR71 carrying the appropriate deletions were subcloned into the EagI-BglII sites of pSN55. The following deletions were made: pNB81 (Δ2-11), pNB82 (Δ2-21), pNB83 (Δ2-31), and pNB84 (Δ2-41), where the deletion endpoints are indicated (e.g., Δ2-11 is missing amino acid residues 2–11). ",
            "cite_spans": [
                {
                    "start": 198,
                    "end": 218,
                    "mention": "Kunkel et al. (1987)",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Plasmid Construction ::: Materials and Methods",
            "ref_spans": [
                {
                    "start": 53,
                    "end": 55,
                    "mention": "II",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "\n35Met labeling and immunoprecipitation of ALP fusion proteins, Vps10prelated proteins, and CPY were performed as described previously (Piper et al., 1994; Nothwehr et al., 1995; Cooper and Stevens, 1996). Briefly, yeast cultures were grown overnight in selective synthetic media without methionine to OD600 = 1. Cells were harvested and resuspended in fresh media to the same OD600. Cells were pulse labeled for 10 min with 100 mCi 35S-Express label/0.5 OD600, followed by the addition of unlabeled methionine and cysteine, both to 50 μg/ml. At specified times, samples were removed and treated by the addition of sodium azide to 10 mM at 4°C. Vps10p, CPY, ALP, and related proteins were immunoprecipitated from protein extracts of these cells using polyclonal antibodies specific for these proteins, as described previously (Piper et al., 1994; Nothwehr et al., 1995; Cooper and Stevens, 1996). Half-times of processing of ALP- and Vps10p-related proteins were determined as described previously (Nothwehr et al., 1993; Cooper and Stevens, 1996) using a Radioanalytic Imaging System (AMBIS, Inc., San Diego, CA), and linear regression analysis plotting percentage total protein was processed as a function of time.",
            "cite_spans": [
                {
                    "start": 136,
                    "end": 154,
                    "mention": "Piper et al., 1994",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 156,
                    "end": 177,
                    "mention": "Nothwehr et al., 1995",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 179,
                    "end": 203,
                    "mention": "Cooper and Stevens, 1996",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 827,
                    "end": 845,
                    "mention": "Piper et al., 1994",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 847,
                    "end": 868,
                    "mention": "Nothwehr et al., 1995",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 870,
                    "end": 894,
                    "mention": "Cooper and Stevens, 1996",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 999,
                    "end": 1020,
                    "mention": "Nothwehr et al., 1993",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1022,
                    "end": 1046,
                    "mention": "Cooper and Stevens, 1996",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Radiolabeling and Immunoprecipitation ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Fractionation studies were carried out essentially as described using the differential sedimentation of subcellular membranes followed by equilibrium gradient analysis (Becherer et al., 1996). In brief, cells were grown in 100 ml SD medium lacking uracil to an OD600 = 1.0. Sodium azide was added to a final concentration of 10 mM before the cells were harvested and resuspended in 10 ml 200 mM Tris-HCl, pH 8.0, 20 mM EDTA, 1% β-mercaptoethanol. After incubation at 30°C for 10 min, cells were harvested and resuspended in 1.2 M sorbitol, 50 mM KPO4, pH 7.3, 1 mM MgCl2 (spheroplast buffer) containing 200 μg/ml zymolyase. Cells were incubated for 1 h at 30°C and washed twice with spheroplast buffer. Spheroplasts were lysed in 1 ml 50 mM Tris-HCl, pH 7.5, 0.2 M sorbitol, 1 mM EDTA (lysis buffer) containing added proteinase inhibitors (PMSF [1 mM], leupeptin [1 μg/ml], antipain [1 μg/ml], chymostatin [1 μg/ml], and pepstatin [1 μg/ml]) using 10 strokes in a Dounce homogenizer (this and subsequent steps were all performed at 4°C). Cell debris and unlysed cells were removed by centrifugation at 500 g for 5 min. Centrifugation at 13,000 g for 10 min yielded pellet (P13) and supernatant (S13) fractions. The S13 fraction was further separated by centrifugation at 100,000 g for 30 min to yield a membrane pellet fraction. The 100,000 g membrane pellet was resuspended in 2 ml cold lysis buffer and loaded on the top of a 20– 50% sucrose step gradient. After centrifugation at 170,000 g for 18 h, 14 × 1–ml fractions were collected from the top of the gradient, and the proteins from these fractions were precipitated using TCA. Equal percentages of each fraction were subjected to immunoblot analysis after SDS-PAGE.",
            "cite_spans": [
                {
                    "start": 169,
                    "end": 190,
                    "mention": "Becherer et al., 1996",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Cell Fractionation ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The preparation of fixed spheroplasted yeast cells, attachment to microscope slides, and costaining of ALP fusion proteins using mAb 1D3-A10 (Molecular Probes) and Vph1p using affinity-purified polyclonal antibodies were carried out as described previously (Nothwehr et al., 1996). Essentially, fixed spheroplasts attached to slides were incubated with the following solutions, followed by extensive washing with 5 mg/ml BSA in PBS after each step: (a) PBS-BSA containing a 1:3 dilution of mouse anti-ALP mAb 1D3-A10 (Molecular Probes) and a 1:20 dilution of affinity-purified rabbit anti-Vph1p polyclonal antibody; (b) 1:200 dilution of a biotin-conjugated goat anti–mouse IgG (heavy and light chains [H + L]); and (c) 1:200 dilution of both FITC-conjugated streptavidin and rhodamine-conjugated goat anti–rabbit IgG (H + L). Staining using affinity-purified antibodies specific for Vps10p was also carried out as described previously (Cooper and Stevens, 1996), using a 1:200 dilution of the affinity-purified polyclonal antibody, followed by a 1:200 dilution of a biotin-conjugated goat anti– mouse IgG (H + L) and, subsequently, streptavidin-conjugated FITC.",
            "cite_spans": [
                {
                    "start": 258,
                    "end": 279,
                    "mention": "Nothwehr et al., 1996",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 937,
                    "end": 961,
                    "mention": "Cooper and Stevens, 1996",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Immunofluorescence Microscopy ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "To assess the morphological redistribution of ALP fusion proteins and Vps10p in cells harboring a temperature-sensitive allele of VPS27, cells were grown in YEPD at 22°C to OD600 = 1, at which time cycloheximide was added to a final concentration of 100 μg/ml, and an aliquot of these cells was fixed and prepared for immunofluorescence microscopy. To follow the fate of these proteins upon loss of Vps27p function, the remainder of the cells were warmed rapidly to 37°C, and the culture was moved to a 37°C water bath. Samples were removed at various times and fixed in preparation for immunofluorescence microscopy.",
            "cite_spans": [],
            "section": "Temperature-sensitive Experiments ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "To observe the fate of various ALP fusion proteins after their accumulation in the PVC as a result of a loss of Vps27p function, vps27 mutant cells harboring VPS27 under control of the GAL1 promoter (+) or empty plasmid (−) were grown to OD600 = 1 in synthetic media containing 2% raffinose. Galactose was added to a final concentration of 2%, and the cultures were split in half. One half was treated immediately (− galactose) and the other half was returned to 30°C for 90 min (+ galactose). At both time points, samples were prepared for immunofluorescence microscopy, and whole-cell extracts were prepared to monitor the induction of Vps27p production by immunoblot analysis. 0.5 OD units were analyzed for CPY secretion after pulse-chase labeling with [35S]methionine.",
            "cite_spans": [],
            "section": "Induction of Vps27p ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The cytosolic domain of DPAP A is necessary and sufficient to retain the transmembrane and luminal domains of the vacuolar protein ALP in the last definable Golgi subcompartment in yeast (Nothwehr et al., 1993), which is functionally equivalent to the TGN of mammalian cells (Franzusoff et al., 1991; Redding et al., 1991; Graham and Emr, 1991). Mutational analysis identified the aromatic residue–containing motif, FXFXD, as being essential for the localization of the fusion protein A-ALP (consisting of the cytosolic domain of DPAP A fused to the transmembrane and luminal domains of ALP) to the yeast TGN. Forms of the A-ALP protein lacking this signal (such as (F/A)A-ALP, in which the two phenylalanine residues have been mutated to alanines) fail to be retained in the Golgi complex and are delivered to the vacuole (Roberts et al., 1992; Wilcox et al., 1992; Cooper and Bussey, 1992). Delivery of proteins containing the luminal domain of ALP to the vacuole can be monitored by detecting a vacuolar protease-dependent (PEP4-dependent) cleavage, which results in the production of a lower molecular weight form of the protein (Klionsky and Emr, 1989; Nothwehr et al., 1993).",
            "cite_spans": [
                {
                    "start": 188,
                    "end": 209,
                    "mention": "Nothwehr et al., 1993",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 276,
                    "end": 299,
                    "mention": "Franzusoff et al., 1991",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 301,
                    "end": 321,
                    "mention": "Redding et al., 1991",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 323,
                    "end": 343,
                    "mention": "Graham and Emr, 1991",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 824,
                    "end": 844,
                    "mention": "Roberts et al., 1992",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 846,
                    "end": 865,
                    "mention": "Wilcox et al., 1992",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 867,
                    "end": 890,
                    "mention": "Cooper and Bussey, 1992",
                    "ref_id": "BIBREF50"
                },
                {
                    "start": 1134,
                    "end": 1156,
                    "mention": "Klionsky and Emr, 1989",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1158,
                    "end": 1179,
                    "mention": "Nothwehr et al., 1993",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "A Late-Golgi Membrane Protein Is Retrieved From a Post-Golgi Compartment ::: Results",
            "ref_spans": []
        },
        {
            "text": "Whereas ALP is delivered to the vacuole and processed with a half-time of <10 min (Klionsky and Emr, 1989), A-ALP is localized to the TGN and does not undergo any significant processing (Nothwehr et al., 1993). Insertion of the FXFXD motif into the cytosolic domain of ALP causes the protein RS-ALP to be retained in the TGN, as determined by indirect immunofluorescence (Nothwehr et al., 1993). Like A-ALP, RS-ALP has been shown to colocalize with the TGN protein Kex2p (Nothwehr et al., 1993), but RS-ALP undergoes PEP4-dependent proteolytic cleavage with a half-time of 90 min in wild-type cells, whereas A-ALP does not undergo proteolysis, even after chase times of up to 2 h (Fig. 1\nB). These data indicate that even though RS-ALP localizes to the TGN in the steady state, it becomes exposed to vacuolar proteases in a post-Golgi compartment. ",
            "cite_spans": [
                {
                    "start": 83,
                    "end": 105,
                    "mention": "Klionsky and Emr, 1989",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 187,
                    "end": 208,
                    "mention": "Nothwehr et al., 1993",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 372,
                    "end": 393,
                    "mention": "Nothwehr et al., 1993",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 472,
                    "end": 493,
                    "mention": "Nothwehr et al., 1993",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "A Late-Golgi Membrane Protein Is Retrieved From a Post-Golgi Compartment ::: Results",
            "ref_spans": [
                {
                    "start": 686,
                    "end": 687,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "If RS-ALP is being retrieved back to the TGN from a vacuolar protease–containing, post-Golgi compartment (i.e., the PVC), then proteolytically processed RS-ALP should fractionate with TGN membranes. To test this possibility, we separated yeast membranes by sucrose density gradient centrifugation. Membranes from cell lysates were sedimented at 13,000 g to obtain a membrane pellet containing ER, vacuolar, mitochondrial, and plasma membranes (Paravicini et al., 1992; Piper et al., 1994). The resulting supernatant was subjected to centrifugation at 100,000 g, and the resulting membrane pellet (containing ∼10% of the total cellular Vph1p and 80–90% of the total cellular Pep12p, Kex2p, and A-ALP or RS-ALP) was resuspended and loaded on a 20–50% sucrose gradient. In this gradient, the residual vacuolar membranes, defined by Vph1p (Manolson et al., 1992; Piper et al., 1994), and prevacuolar membranes, defined by Pep12p (Becherer et al., 1996; Piper, R.C., and T.H. Stevens, unpublished results), were found at the top of the gradient (fractions 1–4, Fig. 2\nA). By contrast, TGN membrane proteins (A-ALP and Kex2p) fractionated near the bottom of the gradient. Both the processed and unprocessed forms of RS-ALP also cofractionated with Kex2p in the TGN membrane fractions (Fig. 2\nB). These data indicate that RS-ALP has reached a post-Golgi compartment containing activated vacuolar proteases, and has been retrieved back to the TGN. ",
            "cite_spans": [
                {
                    "start": 444,
                    "end": 467,
                    "mention": "Paravicini et al., 1992",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 469,
                    "end": 487,
                    "mention": "Piper et al., 1994",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 836,
                    "end": 857,
                    "mention": "Manolson et al., 1992",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 859,
                    "end": 877,
                    "mention": "Piper et al., 1994",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 926,
                    "end": 947,
                    "mention": "Becherer et al., 1996",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "A Late-Golgi Membrane Protein Is Retrieved From a Post-Golgi Compartment ::: Results",
            "ref_spans": [
                {
                    "start": 1061,
                    "end": 1062,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1284,
                    "end": 1285,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "To investigate retrieval from the PVC in greater detail, we turned to yeast cells harboring mutations in the VPS27 gene. VPS27 is required for the movement of traffic out of the PVC, both back to the TGN and onto the vacuole (Raymond et al., 1992; Piper et al., 1995). vps27 mutant cells accumulate an exaggerated form of the PVC (the class E compartment) containing endocytosed proteins, as well as TGN membrane proteins and proteins en route to the vacuole, such as activated vacuolar proteases (Fig. 3; Raymond et al., 1992; Piper et al., 1995). We have followed the fate of A-ALP, (F/A)A-ALP, and RS-ALP in a vps27 mutant before and after induction of VPS27 under control of the GAL1 promoter. Immunoblot analysis (Fig. 4\nA) revealed that vps27 mutant cells carrying the GAL1VPS27 plasmid (pHY5) produced Vps27p only after the addition of galactose. Pulse-chase immunoprecipitation of the vacuolar protease CPY demonstrated that secretion of CPY was suppressed in vps27 mutant cells now producing Vps27p (Fig. 4\nB), indicating that the CPY sorting receptor (Vps10p) had regained the ability to cycle between the PVC and the TGN. ",
            "cite_spans": [
                {
                    "start": 226,
                    "end": 246,
                    "mention": "Raymond et al., 1992",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 248,
                    "end": 266,
                    "mention": "Piper et al., 1995",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 506,
                    "end": 526,
                    "mention": "Raymond et al., 1992",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 528,
                    "end": 546,
                    "mention": "Piper et al., 1995",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "The FXFXD Motif Is Necessary and Sufficient for Retrieval from the Prevacuolar Compartment ::: Results",
            "ref_spans": [
                {
                    "start": 503,
                    "end": 504,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 724,
                    "end": 725,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1014,
                    "end": 1015,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "We performed indirect immunofluorescence to determine the fate of A-ALP, RS-ALP, and the retrieval-defective form of A-ALP, (F/A)A-ALP in vps27 mutant cells after restoration of Vps27p function. All three proteins localized to the exaggerated PVC in vps27 mutant cells (Fig. 5\nA), indicating that they are transported to the PVC, but either fail to be retrieved to the TGN (A-ALP and RSALP) or fail to be transported to the vacuole ((F/A)AALP). Approximately 90 min after induction of Vps27p synthesis by addition of galactose (Fig. 5\nB), A-ALP and RS-ALP redistributed to a punctate pattern as commonly observed for Golgi proteins in wild-type cells (Franzusoff et al., 1991; Redding et al., 1991; Roberts et al., 1992; Wilcox et al., 1992; Nothwehr et al., 1993). In the same cells in which A-ALP and RS-ALP redistributed to the TGN, the vacuolar membrane protein Vph1p redistributed from the class E compartment to the vacuole (Fig. 5\nB). By contrast to A-ALP and RS-ALP, 90 min after induction of Vps27p synthesis, (F/A)A-ALP colocalized to the vacuole membrane with Vph1p (Fig. 5\nB). Finally, in vps27 cells that did not contain VPS27 under GAL1 control, A-ALP and Vph1p remained in the class E compartment after the addition of galactose (data not shown). Taken together, these data show that the FXFXD motif found in the DPAP A cytosolic domain is both necessary and sufficient for retrieval from the PVC to the TGN.",
            "cite_spans": [
                {
                    "start": 652,
                    "end": 675,
                    "mention": "Franzusoff et al., 1991",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 677,
                    "end": 697,
                    "mention": "Redding et al., 1991",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 699,
                    "end": 719,
                    "mention": "Roberts et al., 1992",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 721,
                    "end": 740,
                    "mention": "Wilcox et al., 1992",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 742,
                    "end": 763,
                    "mention": "Nothwehr et al., 1993",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "The FXFXD Motif Is Necessary and Sufficient for Retrieval from the Prevacuolar Compartment ::: Results",
            "ref_spans": [
                {
                    "start": 275,
                    "end": 276,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 533,
                    "end": 534,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 936,
                    "end": 937,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1083,
                    "end": 1084,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "We were interested to further investigate the observation that whereas both A-ALP and RS-ALP localize to the TGN, only RS-ALP undergoes measurable proteolytic processing in wild-type yeast cells. One possibility, suggested by the observation that (F/A)A-ALP is processed with a half-time of 60 min while ALP is processed with a half-time of <10 min (Nothwehr et al., 1993; Klionsky and Emr, 1989), is that the cytosolic tail of DPAP A contains a second signal, not present in RS-ALP, that slows its exit from the TGN. To test this hypothesis, we designed an assay to estimate the rate of exit of membrane proteins from the TGN. The assay is based on measuring the rate of proteolytic processing of TGN proteins in vps27 mutant cells, since these proteins accumulate in the class E compartment and this compartment contains activated vacuolar proteases (Raymond et al., 1992; Piper et al., 1995). Therefore, we predict that proteins that exit the TGN slowly will exhibit long half-times for proteolytic processing in vps27 mutant cells whether or not they are competent to be retrieved to the TGN. By contrast, proteins that exit rapidly from the TGN would be rapidly proteolytically processed in vps27 mutant cells independently of their potential to be retrieved.",
            "cite_spans": [
                {
                    "start": 350,
                    "end": 371,
                    "mention": "Nothwehr et al., 1993",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 373,
                    "end": 395,
                    "mention": "Klionsky and Emr, 1989",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 853,
                    "end": 873,
                    "mention": "Raymond et al., 1992",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 875,
                    "end": 893,
                    "mention": "Piper et al., 1995",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "The Cytosolic Domain of DPAP A Slows Exit From the TGN ::: Results",
            "ref_spans": []
        },
        {
            "text": "Pulse-chase immunoprecipitations (Fig. 6 and Table III) revealed that whereas A-ALP was very stable in wild-type cells, this protein became proteolytically processed with a half-time of 70 min in vps27 mutant cells. By contrast, retrieval-defective A-ALP, (F/A)A-ALP, was proteolytically processed with a half-time of ∼60 min in both wildtype and vps27 mutant cells. RS-ALP was proteolytically processed with half-times of 90 min in wild-type cells and 15 min in vps27 cells, suggesting that RS-ALP exits rapidly from the TGN and relies solely on retrieval for Golgi localization. These data indicate that the DPAP A cytosolic domain indeed slows exit from the TGN, and that A-ALP may avoid proteolytic processing in the PVC of wild-type cells by only rarely exiting the TGN. A slow rate of TGN exit would be consistent with the function of DPAP A, which is to proteolytically process the α-factor polyprotein in the TGN (Sprague and Thorner, 1992). ",
            "cite_spans": [
                {
                    "start": 922,
                    "end": 947,
                    "mention": "Sprague and Thorner, 1992",
                    "ref_id": "BIBREF37"
                }
            ],
            "section": "The Cytosolic Domain of DPAP A Slows Exit From the TGN ::: Results",
            "ref_spans": [
                {
                    "start": 39,
                    "end": 40,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 51,
                    "end": 54,
                    "mention": "III",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "To extend the analysis of the exit rates of TGN membrane proteins, we compared the rates of proteolytic processing of the CPY sorting receptor, Vps10p, in wild-type and vps27 mutant cells. To gain further insight into Vps10p, we also determined processing rates for the recycling-defective form of Vps10p (Vps10p-10*), which lacks the cytosolic domain but otherwise binds CPY precursor (proCPY) normally (Cereghino et al., 1995; Cooper and Stevens, 1996). Whereas Vps10p was very stable in wildtype cells, Vps10p-10* was cleaved by vacuolar proteases with a half-time of ∼20 min (Fig. 6 and Table III). Interestingly, both Vps10p and Vps10p-10* were proteolyzed with a half-time of ∼20 min in vps27 mutant cells, suggesting that Vps10p exits the TGN rapidly, independently of the presence of the recycling/retrieval signal in the cytosolic domain. Rapid exit from the TGN by Vps10p is consistent with its function as the CPY sorting receptor, binding proCPY in the TGN and releasing it in the PVC before recycling back for more rounds of vacuolar hydrolase sorting.",
            "cite_spans": [
                {
                    "start": 405,
                    "end": 427,
                    "mention": "Cereghino et al., 1995",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 429,
                    "end": 453,
                    "mention": "Cooper and Stevens, 1996",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "The Cytosolic Domain of DPAP A Slows Exit From the TGN ::: Results",
            "ref_spans": [
                {
                    "start": 585,
                    "end": 586,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 597,
                    "end": 600,
                    "mention": "III",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "To further address the rate of protein exit from the TGN, we followed the transfer of three membrane proteins from the TGN to the PVC (class E compartment) in vps27 mutant cells by indirect immunofluorescence. Yeast cells carrying a temperature-sensitive allele of VPS27 accumulate Vps10p rapidly into the PVC upon shift to 37°C, and this protein redistributes to Golgi membranes once cells are returned to the permissive temperature (Piper et al., 1995). The rapid onset of the transport defect in vps27-ts cells allowed us to monitor the rate at which A-ALP, RSALP, and Vps10p enter the exaggerated PVC. When vps27-ts cells were maintained at 22°C, indirect immunofluorescence revealed (Fig. 7) that A-ALP, RS-ALP, and Vps10p exhibited staining patterns typical of Golgi membrane proteins (5–10 dispersed dots) in a vast majority of the cells (>90%). 10 min after shifting vps27-ts cells to 37°C, both RS-ALP and Vps10p had redistributed to the exaggerated PVC, yet A-ALP staining appeared Golgilike as long as 60–120 min after the temperature shift. These immunofluorescence data support the conclusion that exit from the TGN is the rate-limiting step for A-ALP processing in vps27 mutant cells. Therefore, by both pulsechase and indirect immunofluorescence analyses, A-ALP has been shown to exit the TGN more slowly than RSALP and Vps10p. ",
            "cite_spans": [
                {
                    "start": 435,
                    "end": 453,
                    "mention": "Piper et al., 1995",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "The Cytosolic Domain of DPAP A Slows Exit From the TGN ::: Results",
            "ref_spans": [
                {
                    "start": 694,
                    "end": 695,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "The differences in the rate of exit from the TGN between A-ALP and RS-ALP/Vps10p could either arise through information contained within the tails of ALP and Vps10p, specifying fast exit of the latter two proteins, or it could arise through information contained within the tail of DPAP A that acts to slow the exit of A-ALP. To determine whether tail sequences are responsible for slowing the exit of A-ALP from the TGN, a series of deletions was made in the 118–amino acid cytosolic tail of Ste13p in the context of A-ALP (Fig. 1\nA). The proteolytic processing rates of a number of mutated A-ALP fusion proteins were determined in both wild-type and vps27 mutant cells (Table III and Fig. 1). The A-ALP protein lacking the first 50 amino acids of the DPAP A cytosolic domain ((Δ2-51)AALP), which localizes to the TGN (Nothwehr et al., 1993; our unpublished results), was found to behave like RSALP. (Δ2-51)A-ALP was processed with a half-time of 85 min in wild-type cells and ∼15 min in vps27 cells (Table III), indicating that it exits the Golgi rapidly and achieves its Golgi localization through retrieval alone. By contrast, (Δ68-106)A-ALP behaved just like (F/A)A-ALP in that it localized to vacuolar membranes (Nothwehr et al., 1993; our unpublished results) and was processed with halftimes of ∼60–65 min in both wild-type and vps27 mutant cells (Fig. 8 and Table III) presumably since it contains information to slow exit from the TGN. These data indicate that the signal to slow TGN exit resides in the first 50 amino acids of the DPAP A cytosolic domain. ",
            "cite_spans": [
                {
                    "start": 820,
                    "end": 841,
                    "mention": "Nothwehr et al., 1993",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1219,
                    "end": 1240,
                    "mention": "Nothwehr et al., 1993",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "The Signal to Slow DPAP A Exit from the TGN Resides Near the NH2 Terminus ::: Results",
            "ref_spans": [
                {
                    "start": 530,
                    "end": 531,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 691,
                    "end": 692,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1361,
                    "end": 1362,
                    "mention": "8",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 678,
                    "end": 681,
                    "mention": "III",
                    "ref_id": "TABREF2"
                },
                {
                    "start": 1008,
                    "end": 1011,
                    "mention": "III",
                    "ref_id": "TABREF2"
                },
                {
                    "start": 1373,
                    "end": 1376,
                    "mention": "III",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "In an experiment similar to that described above, vps27-ts cells producing a version of DPAP A lacking residues 2–11 accumulated the protein in the class E compartment after 10–15 min at the restrictive temperature, whereas those producing the full-length protein took longer (∼60 min) to accumulate Ste13p in the class E compartment (data not shown). These data indicate that amino acid residues 2–11 are important for slowing the exit of full-length, wild-type DPAP A from the TGN.",
            "cite_spans": [],
            "section": "The Signal to Slow DPAP A Exit from the TGN Resides Near the NH2 Terminus ::: Results",
            "ref_spans": []
        },
        {
            "text": "Analysis of a set of deletions lacking various portions of the cytosolic tail of DPAP A revealed that A-ALP missing only amino acid residues 2–11 exited the TGN with a rate of 15–20 min (Fig. 8). These data indicate that the DPAP A TGN retention signal can be mutationally separated into two components, an NH2-terminal signal for slowing exit from the TGN, and the FXFXD motif (residues 85–89 of the cytosolic domain), which directs retrieval back to the TGN from the PVC.",
            "cite_spans": [],
            "section": "The Signal to Slow DPAP A Exit from the TGN Resides Near the NH2 Terminus ::: Results",
            "ref_spans": [
                {
                    "start": 192,
                    "end": 193,
                    "mention": "8",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "While Kex2p, DPAP A, and Vps10p have been shown to contain Phe and/or Tyr residues in their cytosolic domains that are required for Golgi localization (Wilcox et al., 1992; Nothwehr et al., 1993; Cereghino et al., 1995; Cooper and Stevens, 1996), the evidence that these localization motifs direct retrieval from a post-Golgi compartment has remained indirect. However, subcellular fractionation of membranes from wild-type yeast cells expressing RS-ALP (ALP containing FXFXD) revealed that the vacuolar protease-activated form of RS-ALP cofractionated with the TGN membrane protein Kex2p. These data demonstrate that the FXFXD retention motif of DPAP A functions as a retrieval signal, and that RS-ALP was exposed to active vacuolar proteases in a post-Golgi compartment and then retrieved back to the TGN. Further evidence for the involvement of the FXFXD motif in retrieval from the PVC comes from our data that this motif is required to specify redistribution of A-ALP from the class E compartment (exaggerated PVC) to Golgi membranes after induction of Vps27p synthesis, an experiment that also indicates that the Golgi localization of A-ALP involves retrieval from the PVC.",
            "cite_spans": [
                {
                    "start": 152,
                    "end": 171,
                    "mention": "Wilcox et al., 1992",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 173,
                    "end": 194,
                    "mention": "Nothwehr et al., 1993",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 196,
                    "end": 218,
                    "mention": "Cereghino et al., 1995",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 220,
                    "end": 244,
                    "mention": "Cooper and Stevens, 1996",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "The Aromatic Residue Signal Contained in the DPAP A Cytosolic Domain Specifies Retrieval from the PVC ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Having established that localization of A-ALP directed through aromatic amino acid residues involves retrieval from the PVC, we used vps27 mutant cells (which are blocked in traffic from the PVC back to the Golgi apparatus) to measure the rate at which proteins exit the TGN and enter the proteolytically active and exaggerated form of the PVC (Raymond et al., 1992; Piper et al., 1995). As described below, this assay successfully uncouples retrieval-mediated localization from static retention–based Golgi localization by blocking the retrieval mechanism. Comparison of protein processing half-times in wild-type and vps27 mutant cells allows us to determine whether a particular protein is localized to Golgi membranes through retrieval from the PVC, retarded exit from the TGN, or a combination of both mechanisms. For example, when the signal that directs retrieval from the PVC is defective, there is no difference between the half-time of processing in wild-type and vps27 mutant cells. In contrast to this, when a signal that acts to slow the exit of a protein from the TGN is defective, increased processing in vps27 mutant cells is observed.",
            "cite_spans": [
                {
                    "start": 345,
                    "end": 365,
                    "mention": "Raymond et al., 1992",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 367,
                    "end": 385,
                    "mention": "Piper et al., 1995",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "The Aromatic Residue Signal Contained in the DPAP A Cytosolic Domain Specifies Retrieval from the PVC ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Consistent with earlier work (Nothwehr et al., 1993), mutations in the FXFXD retrieval motif in the cytosolic domain of DPAP A were found to result in vacuolar delivery of the A-ALP fusion protein with a half-time of ∼60 min. To determine the molecular basis for the half-time of delivery of (F/A)A-ALP to the vacuole (∼60 min) being so much slower than for ALP (∼5–10 min), we investigated whether there was additional localization information in the DPAP A cytosolic domain. vps27 mutant cells, in which TGN membrane proteins accumulate in a proteolytically active class E compartment (exaggerated PVC; Piper et al., 1995), were used to estimate whether the various A-ALP fusion proteins were all delivered to the PVC at the same rate. Based on proteolytic processing of the lumenal (COOH-terminal) propeptide of ALP, these studies revealed that A-ALP and (F/A)A-ALP were delivered to the PVC with a half-time of ∼60 min, while RS-ALP and (Δ2-51)A-ALP exhibited half-times of ∼15–20 min. These data indicate that there is information in the NH2-terminal 50 amino acids of the DPAP A cytosolic domain that confers the slower rate of delivery of the A-ALP fusion proteins to the PVC, and that this rate is independent of the presence or absence of the aromatic amino acid–based retrieval motif located elsewhere (FXFXD, amino acids 85–89) in the cytosolic domain. Since all our data indicate that the A-ALP fusion proteins are delivered rapidly to the Golgi (A-ALP receives Golgi modifications with similar kinetics to ALP; Bryant, N.J., and T.H. Stevens, unpublished results), the slow rate of transport of A-ALP (and (F/A) A-ALP) to the PVC reflects a slow rate of exit from the TGN.",
            "cite_spans": [
                {
                    "start": 30,
                    "end": 51,
                    "mention": "Nothwehr et al., 1993",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 605,
                    "end": 623,
                    "mention": "Piper et al., 1995",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "There Are Two Signals for TGN Localization of DPAP A ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Vps10p, the CPY sorting receptor, is a yeast TGN membrane protein that was found to be delivered rapidly to the PVC (half-time of ∼15–20 min). As with A-ALP, the rate of Vps10p delivery to the PVC was independent of the presence or absence (Vps10p-10*) of the Tyr-based retrieval motif. Therefore, Vps10p exits the Golgi at a rapid rate and achieves Golgi localization through retrieval, whereas DPAP A contains both retrieval and static retention signals. Such a result is consistent with the biological functions of the two proteins. DPAP A is involved in the processing of the mating pheromone α-factor precursor as this polyprotein passes through the Golgi apparatus before its packaging into secretory vesicles (Sprague and Thorner, 1992). By contrast, Vps10p must continuously cycle between the Golgi and the PVC, binding proCPY in the Golgi and releasing it in the PVC before recycling back to the Golgi to bind more ligand (Cereghino et al., 1995; Cooper and Stevens, 1996). It is thus easy to rationalize the rapid TGN exit rate of Vps10p and the rather slow rate of DPAP A. Consistent with this interpretation are the observations that overexpression of Vps10p leads to processing of A-ALP in wild-type cells, yet the rate of processing of A-ALP in vps27Δ cells is unaffected by overexpression of Vps10p (Bryant, N.J., and T.H. Stevens, unpublished results). These observations suggest that Vps10p and A-ALP compete for the retrieval machinery but not for entry into TGN-derived vesicles bound for the PVC.",
            "cite_spans": [
                {
                    "start": 717,
                    "end": 742,
                    "mention": "Sprague and Thorner, 1992",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 932,
                    "end": 954,
                    "mention": "Cereghino et al., 1995",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 956,
                    "end": 980,
                    "mention": "Cooper and Stevens, 1996",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "There Are Two Signals for TGN Localization of DPAP A ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Deletion of the first 50 amino acids of the DPAP A cytosolic domain did not affect the localization of the resulting (Δ2-51)A-ALP fusion protein (Nothwehr et al., 1993). Aanalysis of the rate of delivery of (Δ2-51)A-ALP to the PVC in vps27 mutant cells, however, revealed that this protein rapidly exited the TGN just like RS-ALP, containing only the FXFXD retrieval motif. Conversely, deletion of residues 68–106 of the DPAP A cytosolic domain produced a retention-defective form of A-ALP, (Δ68-106)AALP (localized to the vacuole membrane), which was delivered to the PVC slowly (half-time of ∼60 min) in vps27 mutant cells. These results indicate that the first 50 amino acid residues of the DPAP A cytosolic domain are necessary for slowing the TGN exit rate, and that the first 68 are sufficient to slow the rate.",
            "cite_spans": [
                {
                    "start": 146,
                    "end": 167,
                    "mention": "Nothwehr et al., 1993",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "DPAP A NH2 Terminus Specifies Static Golgi Retention ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "The region important to slow the rate of A-ALP from the TGN was further narrowed by construction and analysis of a set of deletions, each smaller by 10 amino acids. The smallest deletion, removing only residues 2–11 of the DPAP A cytosolic domain, still eliminated the static mode of retention. Thus, the first 11 amino acid residues of DPAP A are required for static retention. Deletion of these same amino acid residues from wild-type DPAP A caused the protein to accumulate rapidly in the class E compartment of vps27-ts cells (data not shown), indicating that this static retention motif is important in the context of the full-length protein. Additional studies will be required to test whether this region is sufficient for static retention.",
            "cite_spans": [],
            "section": "DPAP A NH2 Terminus Specifies Static Golgi Retention ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "The presence of the static retention signal in the cytosolic domain of DPAP A helps explain why both A-ALP and RS-ALP are localized to the TGN, yet only RS-ALP gets proteolytically processed by vacuolar proteases in a postGolgi compartment. While we cannot as yet rule out the possibility that RS-ALP is retrieved from the vacuole itself, it is most likely that both RS-ALP and A-ALP are transported to and retrieved from the same PVC, and that this compartment contains low levels of activated vacuolar proteases en route to the vacuole. Evidence for low levels of activated vacuolar proteases in the yeast late-endosomal/ prevacuolar compartment comes from the work of Schimmoller and Riezman, 1993, indicating that α-factor endocytosed into late endosomes encounters proteases. There is abundant evidence from mammalian cells that hydrolases are distributed throughout the endocytic pathway (Blum et al., 1991). If RS-ALP and A-ALP are in fact retrieved from the same PVC, then the failure to detect proteolytic processing of A-ALP must reflect its very slow exit rate from the TGN, thus reducing the time A-ALP spends in the PVC compared to RS-ALP. If RS-ALP is being retrieved from the same PVC as Vps10p, then the differential rate of proteolysis between these two proteins in wild-type cells may reflect a differential susceptibility to the low levels of proteases in the PVC.",
            "cite_spans": [
                {
                    "start": 671,
                    "end": 700,
                    "mention": "Schimmoller and Riezman, 1993",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 895,
                    "end": 912,
                    "mention": "Blum et al., 1991",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "DPAP A NH2 Terminus Specifies Static Golgi Retention ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "The data presented in this paper indicate that DPAP A requires both static retention and retrieval for efficient localization to the yeast TGN. It remains to be determined whether the two other TGN proteins that have been identified (Kex1p and Kex2p) also contain signals to slow their exit from the TGN. We propose that the NH2 terminus of DPAP A serves to keep this protein anchored in the TGN membrane, and that this protein only occasionally exits the Golgi apparatus (half-time of ∼60 min). Molecules of DPAP A that enter the PVC are efficiently recognized by virtue of the FXFXD motif and are recycled back to the TGN. Some proteins, such as the CPY sorting receptor Vps10p, are only retained in the TGN by retrieval because they must continually cycle between the TGN and PVC to fulfill their function in the cell.",
            "cite_spans": [],
            "section": "Models for Localization of TGN Membrane Proteins in Yeast ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "The identification of separable signals for retention of DPAP A in the TGN enables us to determine whether the recently identified grd mutants (Golgi retention defective; Nothwehr et al., 1996) are defective in the static retention of DPAP A, or defective in its retrieval from a post-Golgi compartment. We are currently investigating whether the Grd proteins are involved in recognition of either the static or retrieval signals in the cytosolic domain of DPAP A.",
            "cite_spans": [
                {
                    "start": 171,
                    "end": 192,
                    "mention": "Nothwehr et al., 1996",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Models for Localization of TGN Membrane Proteins in Yeast ::: Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table I: Yeast Strains Used in This Study\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table II: Plasmids Used in This Study\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table III: Processing and Immunolocalization of Membrane Proteins\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: (A) Schematic illustration of modifications made within the cytosolic tail of DPAP A in the context of A-ALP. Deleted regions are indicated by a single line. (B) Immunoprecipitation of A-ALP from wild-type cells and RS-ALP from wild-type and pep4-3 cells. SNY36-9A (PEP4) cells harboring pSN55 (A-ALP) or pSN97 (RS-ALP) and SNY63 (pep4-3) cells harboring pSN97 (RS-ALP) were labeled with [35S]methionine for 10 min and chased by adding unlabeled methionine and cysteine each to a final concentration of 50 μg/ml. At the indicated times, the cells were spheroplasted and extracts were immunoprecipitated with a polyclonal antibody against ALP, followed by SDS-PAGE and fluorography. The product of the initial PEP4-dependent proteolysis is indicated by a single asterisk, with a double asterisk indicating a further breakdown product of this primary product. This breakdown pattern differs from that seen for A-ALP (which has only one PEP4-dependent breakdown product, e.g., Fig. 6), but clearly both of the lower bands shown here are produced in a PEP4-dependent manner.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Sucrose gradient fractionation of A-ALP/RS-ALP containing membranes. High speed pellet membrane fractions (100,000 g) were prepared from 100 OD units of SNY36-9A cells harboring either pSN55 (A-ALP) or pSN97 (RS-ALP). These membranes were fractionated by a 20–50% sucrose density step gradient. After centrifugation, 14 × 1–ml fractions were collected from the top of the gradient, and the proteins were precipitated by the addition of TCA. Equal percentages of each fraction were subjected to immunoblot analysis after SDS-PAGE to detect the following proteins: A-ALP/RS-ALP using an anti-ALP mAb (1D3-A10); Kex2p was used as a marker protein for TGN membranes and detected using affinity-purified polyclonal antibodies; anti-Vph1p mAb 10D7-A7-B2 was used to detect Vph1p as a marker protein for vacuolar membranes; and Pep12p, a marker protein for membranes of the prevacuolar compartment, was detected using affinity-purified polyclonal antibodies.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Model of Vps27p function in the retention of yeast TGN membrane proteins. TGN membrane proteins such as Vps10p, A-ALP, and RS-ALP continuously leave Golgi membranes and enter the PVC, from which they are retrieved via a mechanism that involves the recognition of an aromatic residue– containing motif. This retrieval requires Vps27p, and in vps27Δ cells, TGN membrane proteins accumulate in an exaggerated form of the PVC, the class E compartment (Raymond et al., 1992; Piper et al., 1995). The class E compartment is proteolytically active, and the rate at which proteolytically sensitive proteins are processed in vps27Δ cells can be used to measure the rate at which they enter this compartment. This is the basis for the assay to measure the leaving rates of A-ALP– and Vps10p–related proteins from the TGN. WT, wild type.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Induction of synthesis of Vps27p in vps27 cells. NBY67 (vps27) cells harboring either pSN55 (A-ALP), pSN100 ((F/A)AALP) or pSN97 (RS-ALP), and pHY5 (VPS27 under GAL1 control) (+) or empty vector (−) were grown in synthetic media containing 2% raffinose. At time t = 0, galactose was added to a final concentration of 2%, and cells were allowed to grow for an additional 90 min. At times t = 0 (− galactose) and t = 90 min (+ galactose), samples were removed and treated in the following ways (also see Fig. 5): (A) Whole-cell extracts were prepared from 10 OD units of NBY67 cells harboring pSN97 and pHY5 or empty vector to detect the presence of Vps27p using immunoblot analysis (similar results were obtained using the same cells harboring either pSN55 or pSN100 in conjunction with pHY5; data not shown); and (B) 0.5 OD units of cells were radiolabeled to determine whether the cells were secreting CPY.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: Redistribution of A-ALP, (F/A)A-ALP, and RS-ALP upon induction of synthesis of Vps27p in vps27 cells. NBY67 (vps27) cells harboring either pSN55 (A-ALP), pSN100 ((F/A)A-ALP), or pSN97 (RS-ALP) and pHY5 (VPS27 under GAL1 control) (+) or empty vector (−) were grown in synthetic media containing 2% raffinose. At time t = 0, galactose was added to 2%, and cells were allowed to grow for an additional 90 min. At times (A) t = 0 (− galactose) and (B) t = 90 min (+ galactose) (also see Fig. 4), cells were fixed and prepared for immunofluorescence using anti-ALP antibodies in combination with biotin-linked secondary antibody and streptavidin-conjugated FITC, as well as anti-Vph1p antibodies in combination with rhodamine-conjugated goat anti–rabbit IgG (H + L).",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6: Kinetics of processing of A-ALP, (F/A)A-ALP, RSALP, Vps10p, and Vps10p-10* (the recycling defective form of Vps10p) in wild-type and vps27Δ cells. SNY36-9A (wild-type) and NBY60 (vps27Δ) cells harboring pSN55 (A-ALP), pSN100 ((F/A)A-ALP) or pSN97 (RS-ALP), as well as NBY68 (vps1010*) and NBY69 (vps10-10* vps27Δ) cells were labeled with [35S]methionine for 10 min and chased by adding unlabeled methionine and cysteine, each to a final concentration of 50 μg/ml. At the indicated times, the cells were spheroplasted, and the extracts were immunoprecipitated with polyclonal antibodies against ALP and/or Vps10p, followed by SDS-PAGE and fluorography. The products of PEP4-dependent proteolysis are indicated using asterisks, as described in Fig. 1.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Figure 7: Redistribution of A-ALP, RS-ALP, and Vps10p in vps27-ts cells. RPY82 (vps27-ts) cells harboring either pSN55 (A-ALP) or pSN97 (RS-ALP) were grown in minimal media at 22°C, and then shifted to 37°C. Aliquots were removed and fixed at the times indicated. Fixed cells were spheroplasted and labeled with anti-ALP mAbs or affinity-purified anti-Vps10p polyclonal antibodies in combination with biotin-linked secondary antibody and streptavidin-conjugated FITC.",
            "type": "figure"
        },
        "FIGREF7": {
            "text": "Figure 8: Kinetics of processing of (Δ2-11)A-ALP and (Δ68106)A-ALP in wild-type and vps27Δ cells. SNY36-9A (wild-type) and NBY60 (vps27Δ) cells harboring either pNB81 ((Δ2-11)AALP) or pSN27 ((Δ68-106)A-ALP) were labeled with [35S]methionine for 10 min and chased by adding unlabeled methionine and cysteine, each to a final concentration of 50 μg/ml. At the indicated times, the cells were spheroplasted, and the extracts were immunoprecipitated with a polyclonal antibody against ALP, followed by SDS-PAGE and fluorography. The products of PEP4-dependent proteolysis are indicated using asterisks, as described in Fig. 1.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Novel syntaxin homologue, Pep12p, required for the sorting of lumenal hydrolases to the lysosome-like vacuole in yeast",
            "authors": [
                {
                    "first": "KA",
                    "middle": [],
                    "last": "Becherer",
                    "suffix": ""
                },
                {
                    "first": "SE",
                    "middle": [],
                    "last": "Rieder",
                    "suffix": ""
                },
                {
                    "first": "SD",
                    "middle": [],
                    "last": "Emr",
                    "suffix": ""
                },
                {
                    "first": "EW",
                    "middle": [],
                    "last": "Jones",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Mol Biol Cell",
            "volume": "7",
            "issn": "",
            "pages": "579-594",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Vps10p cycles between the late-Golgi and prevacuolar compartments in its function as the sorting receptor for multiple yeast vacuolar hydrolases",
            "authors": [
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Cooper",
                    "suffix": ""
                },
                {
                    "first": "TH",
                    "middle": [],
                    "last": "Stevens",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "J Cell Biol",
            "volume": "133",
            "issn": "",
            "pages": "529-541",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Localization of components involved in protein transport and processing through the yeast Golgi apparatus",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Franzusoff",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Redding",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Crosby",
                    "suffix": ""
                },
                {
                    "first": "RS",
                    "middle": [],
                    "last": "Fuller",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Schekman",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "J Cell Biol",
            "volume": "112",
            "issn": "",
            "pages": "27-37",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Compartmental organization of Golgi-specific protein modification and vacuolar protein sorting events defined in a yeast sec18(NSF) mutant",
            "authors": [
                {
                    "first": "TR",
                    "middle": [],
                    "last": "Graham",
                    "suffix": ""
                },
                {
                    "first": "SD",
                    "middle": [],
                    "last": "Emr",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "J Cell Biol",
            "volume": "114",
            "issn": "",
            "pages": "207-218",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Sorting of yeast alpha 1,3 mannosyltransferase is mediated by a lumenal domain interaction, and a transmembrane domain signal that can confer clathrin-dependent Golgi localization to a secreted protein",
            "authors": [
                {
                    "first": "TR",
                    "middle": [],
                    "last": "Graham",
                    "suffix": ""
                },
                {
                    "first": "VA",
                    "middle": [],
                    "last": "Krasnov",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Mol Biol Cell",
            "volume": "6",
            "issn": "",
            "pages": "809-824",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Localization of a yeast early Golgi mannosyltransferase, Och1p, involves retrograde transport",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Harris",
                    "suffix": ""
                },
                {
                    "first": "MG",
                    "middle": [],
                    "last": "Waters",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "J Cell Biol",
            "volume": "132",
            "issn": "",
            "pages": "985-988",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Localization of TGN38 to the trans-Golgi network: involvement of a cytoplasmic tyrosine-containing sequence",
            "authors": [
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Humphrey",
                    "suffix": ""
                },
                {
                    "first": "PJ",
                    "middle": [],
                    "last": "Peters",
                    "suffix": ""
                },
                {
                    "first": "LC",
                    "middle": [],
                    "last": "Yuan",
                    "suffix": ""
                },
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Bonifacino",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "J Cell Biol",
            "volume": "120",
            "issn": "",
            "pages": "1123-1135",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Membrane protein sorting: biosynthesis, transport and processing of yeast vacuolar alkaline phosphatase",
            "authors": [
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Klionsky",
                    "suffix": ""
                },
                {
                    "first": "SD",
                    "middle": [],
                    "last": "Emr",
                    "suffix": ""
                }
            ],
            "year": 1989,
            "venue": "EMBO (Eur Mol Biol Organ) J",
            "volume": "8",
            "issn": "",
            "pages": "2241-2250",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Structure and function of the mannose-6-phosphate/insulin growth factor-II receptors",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Kornfeld",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "Annu Rev Biochem",
            "volume": "61",
            "issn": "",
            "pages": "307-330",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Rapid and efficient site-specific mutagenesis without phenotypic selection",
            "authors": [
                {
                    "first": "TA",
                    "middle": [],
                    "last": "Kunkel",
                    "suffix": ""
                },
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Roberts",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Zakour",
                    "suffix": ""
                }
            ],
            "year": 1987,
            "venue": "Methods Enzymol",
            "volume": "154",
            "issn": "",
            "pages": "367-382",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Ligand-induced redistribution of a human KDEL receptor from the Golgi complex to the endoplasmic reticulum",
            "authors": [
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Lewis",
                    "suffix": ""
                },
                {
                    "first": "HR",
                    "middle": [],
                    "last": "Pelham",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "Cell",
            "volume": "68",
            "issn": "",
            "pages": "353-364",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Localization of cathepsin D in endosomes: characterization and biological importance",
            "authors": [
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Blum",
                    "suffix": ""
                },
                {
                    "first": "ML",
                    "middle": [],
                    "last": "Fiani",
                    "suffix": ""
                },
                {
                    "first": "PD",
                    "middle": [],
                    "last": "Stahl",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "Adv Exp Med Biol",
            "volume": "306",
            "issn": "",
            "pages": "281-287",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Localization and targeting of the Saccharomyces cerevisiaeKre2p/Mnt1p alpha 1,2-mannosyltransferase to a medial-Golgi compartment",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Lussier",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Sdicu",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Ketela",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Bussey",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "J Cell Biol",
            "volume": "131",
            "issn": "",
            "pages": "913-927",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Retention of a cis-Golgi protein requires polar residues on one face of a predicted alpha-helix in the transmembrane domain",
            "authors": [
                {
                    "first": "CE",
                    "middle": [],
                    "last": "Machamer",
                    "suffix": ""
                },
                {
                    "first": "MG",
                    "middle": [],
                    "last": "Grim",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Esquela",
                    "suffix": ""
                },
                {
                    "first": "SW",
                    "middle": [],
                    "last": "Chung",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Rolls",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Ryan",
                    "suffix": ""
                },
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Swift",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Mol Biol Cell",
            "volume": "4",
            "issn": "",
            "pages": "695-704",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "The VPH1 gene encodes a 95-kDa integral membrane polypeptide required for in vivo assembly and activity of the yeast vacuolar H(+)-ATPase",
            "authors": [
                {
                    "first": "MF",
                    "middle": [],
                    "last": "Manolson",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Proteau",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Preston",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Stenbit",
                    "suffix": ""
                },
                {
                    "first": "BT",
                    "middle": [],
                    "last": "Roberts",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Hoyt",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Preuss",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Mulholland",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Botstein",
                    "suffix": ""
                },
                {
                    "first": "EW",
                    "middle": [],
                    "last": "Jones",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "J Biol Chem",
            "volume": "267",
            "issn": "",
            "pages": "14294-14303",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "The sorting receptor for yeast carboxypeptidase Y is encoded by the VPS10gene",
            "authors": [
                {
                    "first": "EG",
                    "middle": [],
                    "last": "Marcusson",
                    "suffix": ""
                },
                {
                    "first": "BF",
                    "middle": [],
                    "last": "Horazdovsky",
                    "suffix": ""
                },
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Cereghino",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Gharakhanian",
                    "suffix": ""
                },
                {
                    "first": "SD",
                    "middle": [],
                    "last": "Emr",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "Cell",
            "volume": "77",
            "issn": "",
            "pages": "579-586",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Sequences within and adjacent to the transmembrane segment of alpha-2,6-sialyltransferase specify Golgi retention",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Munro",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "EMBO (Eur Mol Biol Organ) J",
            "volume": "10",
            "issn": "",
            "pages": "3577-3588",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "The membrane spanning domain of beta-1,4-galactosyltransferase specifies transGolgi localization",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Nilsson",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Lucocq",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Mackay",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Warren",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "EMBO (Eur Mol Biol Organ) J",
            "volume": "10",
            "issn": "",
            "pages": "3567-3575",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Kin recognition. A model for the retention of Golgi enzymes",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Nilsson",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Slusarewicz",
                    "suffix": ""
                },
                {
                    "first": "MH",
                    "middle": [],
                    "last": "Hoe",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Warren",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "FEBS Lett",
            "volume": "330",
            "issn": "",
            "pages": "1-4",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Sorting of membrane proteins in the yeast secretory pathway",
            "authors": [
                {
                    "first": "SF",
                    "middle": [],
                    "last": "Nothwehr",
                    "suffix": ""
                },
                {
                    "first": "TH",
                    "middle": [],
                    "last": "Stevens",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "J Biol Chem",
            "volume": "269",
            "issn": "",
            "pages": "10185-10188",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Membrane protein retention in the yeast Golgi apparatus: dipeptidyl aminopeptidase A is retained by a cytoplasmic signal containing aromatic residues",
            "authors": [
                {
                    "first": "SF",
                    "middle": [],
                    "last": "Nothwehr",
                    "suffix": ""
                },
                {
                    "first": "CJ",
                    "middle": [],
                    "last": "Roberts",
                    "suffix": ""
                },
                {
                    "first": "TH",
                    "middle": [],
                    "last": "Stevens",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "J Cell Biol",
            "volume": "121",
            "issn": "",
            "pages": "1197-1209",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Golgi and vacuolar membrane proteins reach the vacuole in vps1mutant yeast cells via the plasma membrane",
            "authors": [
                {
                    "first": "SF",
                    "middle": [],
                    "last": "Nothwehr",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Conibear",
                    "suffix": ""
                },
                {
                    "first": "TH",
                    "middle": [],
                    "last": "Stevens",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "J Cell Biol",
            "volume": "129",
            "issn": "",
            "pages": "35-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "TGN38 is maintained in the transGolgi network by a tyrosine-containing motif in the cytoplasmic domain",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Bos",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Wraight",
                    "suffix": ""
                },
                {
                    "first": "KK",
                    "middle": [],
                    "last": "Stanley",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "EMBO (Eur Mol Biol Organ) J",
            "volume": "12",
            "issn": "",
            "pages": "2219-2228",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "The newly identified yeast GRDgenes are required for retention of late-Golgi membrane proteins",
            "authors": [
                {
                    "first": "SF",
                    "middle": [],
                    "last": "Nothwehr",
                    "suffix": ""
                },
                {
                    "first": "NJ",
                    "middle": [],
                    "last": "Bryant",
                    "suffix": ""
                },
                {
                    "first": "TH",
                    "middle": [],
                    "last": "Stevens",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Mol Cell Biol",
            "volume": "16",
            "issn": "",
            "pages": "2700-2707",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Alternative pathways for the sorting of soluble vacuolar proteins in yeast: a vps35null mutant missorts and secretes only a subset of vacuolar hydrolases",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Paravicini",
                    "suffix": ""
                },
                {
                    "first": "BF",
                    "middle": [],
                    "last": "Horazdovsky",
                    "suffix": ""
                },
                {
                    "first": "SD",
                    "middle": [],
                    "last": "Emr",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "Mol Biol Cell",
            "volume": "3",
            "issn": "",
            "pages": "415-427",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Sorting of membrane proteins in the secretory pathway",
            "authors": [
                {
                    "first": "HR",
                    "middle": [],
                    "last": "Pelham",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Munro",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Cell",
            "volume": "75",
            "issn": "",
            "pages": "603-605",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "\nVPS27 controls vacuolar and endocytic traffic through a prevacuolar compartment in Saccharomyces cerevisiae. \n",
            "authors": [
                {
                    "first": "RC",
                    "middle": [],
                    "last": "Piper",
                    "suffix": ""
                },
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Cooper",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "TH",
                    "middle": [],
                    "last": "Stevens",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "J Cell Biol",
            "volume": "131",
            "issn": "",
            "pages": "603-617",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Yeast Vps45p is a Sec1plike protein required for the consumption of vacuole-targeted, post-Golgi transport vesicles",
            "authors": [
                {
                    "first": "RC",
                    "middle": [],
                    "last": "Piper",
                    "suffix": ""
                },
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Whitters",
                    "suffix": ""
                },
                {
                    "first": "TH",
                    "middle": [],
                    "last": "Stevens",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "Eur J Cell Biol",
            "volume": "65",
            "issn": "",
            "pages": "305-318",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Morphological classification of the yeast vacuolar protein sorting mutants: evidence for a prevacuolar compartment in class E vpsmutants",
            "authors": [
                {
                    "first": "CK",
                    "middle": [],
                    "last": "Raymond",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Howald-Stevenson",
                    "suffix": ""
                },
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Vater",
                    "suffix": ""
                },
                {
                    "first": "TH",
                    "middle": [],
                    "last": "Stevens",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "Mol Biol Cell",
            "volume": "3",
            "issn": "",
            "pages": "1389-1402",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Immunolocalization of Kex2 protease identifies a putative late Golgi compartment in the yeast Saccharomyces cerevisiae. \n",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Redding",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Holcomb",
                    "suffix": ""
                },
                {
                    "first": "RS",
                    "middle": [],
                    "last": "Fuller",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "J Cell Biol",
            "volume": "113",
            "issn": "",
            "pages": "527-538",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Membrane protein sorting in the yeast secretory pathway: evidence that the vacuole may be the default compartment",
            "authors": [
                {
                    "first": "CJ",
                    "middle": [],
                    "last": "Roberts",
                    "suffix": ""
                },
                {
                    "first": "SF",
                    "middle": [],
                    "last": "Nothwehr",
                    "suffix": ""
                },
                {
                    "first": "TH",
                    "middle": [],
                    "last": "Stevens",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "J Cell Biol",
            "volume": "119",
            "issn": "",
            "pages": "69-83",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Mechanisms of intracellular protein transport",
            "authors": [
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Rothman",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "Nature (Lond)",
            "volume": "372",
            "issn": "",
            "pages": "55-63",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Two independent targeting signals in the cytoplasmic domain determine trans-Golgi network localization and endosomal trafficking of the proprotein convertase furin",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Schafer",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Stroh",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Berghofer",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Seiler",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Vey",
                    "suffix": ""
                },
                {
                    "first": "ML",
                    "middle": [],
                    "last": "Kruse",
                    "suffix": ""
                },
                {
                    "first": "HF",
                    "middle": [],
                    "last": "Kern",
                    "suffix": ""
                },
                {
                    "first": "HD",
                    "middle": [],
                    "last": "Klenk",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Garten",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "EMBO (Eur Mol Biol Organ) J",
            "volume": "14",
            "issn": "",
            "pages": "2424-2435",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Cholesterol and the Golgi apparatus",
            "authors": [
                {
                    "first": "MS",
                    "middle": [],
                    "last": "Bretscher",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Munro",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Science (Wash DC)",
            "volume": "261",
            "issn": "",
            "pages": "1280-1281",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Coat proteins and vesicle budding",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Schekman",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Orci",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Science (Wash DC)",
            "volume": "271",
            "issn": "",
            "pages": "1526-1533",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Involvement of Ypt7p, a small GTPase, in traffic from late endosome to the vacuole in yeast",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Schimmoller",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Riezman",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "J Cell Sci",
            "volume": "106",
            "issn": "",
            "pages": "823-830",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "A Golgi retention signal in a membrane-spanning domain of coronavirus E1 protein",
            "authors": [
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Swift",
                    "suffix": ""
                },
                {
                    "first": "CE",
                    "middle": [],
                    "last": "Machamer",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "J Cell Biol",
            "volume": "115",
            "issn": "",
            "pages": "19-30",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Localization of furin to the trans-Golgi network and recycling from the cell surface involves Ser and Tyr residues within the cytoplasmic domain",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Takahashi",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Nakagawa",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Banno",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Watanabe",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Murakami",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Nakayama",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "J Biol Chem",
            "volume": "270",
            "issn": "",
            "pages": "28397-28401",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Mutational analysis of the human KDEL receptor: distinct structural requirements for Golgi retention, ligand binding and retrograde transport",
            "authors": [
                {
                    "first": "FM",
                    "middle": [],
                    "last": "Townsley",
                    "suffix": ""
                },
                {
                    "first": "DW",
                    "middle": [],
                    "last": "Wilson",
                    "suffix": ""
                },
                {
                    "first": "HR",
                    "middle": [],
                    "last": "Pelham",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "EMBO (Eur Mol Biol Organ) J",
            "volume": "12",
            "issn": "",
            "pages": "2821-2829",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "An acidic sequence within the cytoplasmic domain of furin functions as a determinant of trans-Golgi network localization and internalization from the cell surface",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Voorhees",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Deignan",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "van Donselaar",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Humphrey",
                    "suffix": ""
                },
                {
                    "first": "MS",
                    "middle": [],
                    "last": "Marks",
                    "suffix": ""
                },
                {
                    "first": "PJ",
                    "middle": [],
                    "last": "Peters",
                    "suffix": ""
                },
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Bonifacino",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "EMBO (Eur Mol Biol Organ) J",
            "volume": "14",
            "issn": "",
            "pages": "4961-4975",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Posttranslational processing of the prohormone-cleaving Kex2 protease in the Saccharomyces cerevisiaesecretory pathway",
            "authors": [
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Wilcox",
                    "suffix": ""
                },
                {
                    "first": "RS",
                    "middle": [],
                    "last": "Fuller",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "J Cell Biol",
            "volume": "115",
            "issn": "",
            "pages": "297-307",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Mutation of a tyrosine localization signal in the cytosolic tail of yeast Kex2 protease disrupts Golgi retention and results in default transport to the vacuole",
            "authors": [
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Wilcox",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Redding",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Wright",
                    "suffix": ""
                },
                {
                    "first": "RS",
                    "middle": [],
                    "last": "Fuller",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "Mol Biol Cell",
            "volume": "3",
            "issn": "",
            "pages": "1353-1371",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Immunoisolation of Kex2p-containing organelles from yeast demonstrates colocalisation of three processing proteinases to a single Golgi compartment",
            "authors": [
                {
                    "first": "NJ",
                    "middle": [],
                    "last": "Bryant",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Boyd",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "J Cell Sci",
            "volume": "106",
            "issn": "",
            "pages": "815-822",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Dynamic retention of TGN membrane proteins in Saccharomyces cerevisiae. \n",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Wilsbach",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Payne",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Trends Cell Biol",
            "volume": "3",
            "issn": "",
            "pages": "426-432",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "The SXYQRL sequence in the cytoplasmic domain of TGN38 plays a major role in transGolgi network localization",
            "authors": [
                {
                    "first": "SH",
                    "middle": [],
                    "last": "Wong",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Hong",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "J Biol Chem",
            "volume": "268",
            "issn": "",
            "pages": "22853-22862",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Localization of the signal for rapid internalization of the bovine cation-independent mannose 6-phosphate/insulin-like growth factor-II receptor to amino acids 24-29 of the cytoplasmic tail",
            "authors": [
                {
                    "first": "WM",
                    "middle": [],
                    "last": "Canfield",
                    "suffix": ""
                },
                {
                    "first": "RD",
                    "middle": [],
                    "last": "Johnson",
                    "suffix": ""
                },
                {
                    "first": "RD",
                    "middle": [],
                    "last": "Ye",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Gregory",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Kornfeld",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "J Biol Chem",
            "volume": "266",
            "issn": "",
            "pages": "5682-5688",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "The cytoplasmic tail domain of the vacuolar protein sorting receptor Vps10p and a subset of VPSgene products regulate receptor stability, function, and localization",
            "authors": [
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Cereghino",
                    "suffix": ""
                },
                {
                    "first": "EG",
                    "middle": [],
                    "last": "Marcusson",
                    "suffix": ""
                },
                {
                    "first": "SD",
                    "middle": [],
                    "last": "Emr",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Mol Biol Cell",
            "volume": "6",
            "issn": "",
            "pages": "1089-1102",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "The functioning of the yeast Golgi apparatus requires an ER protein encoded by ANP1, a member of a new family of genes affecting the secretory pathway",
            "authors": [
                {
                    "first": "RE",
                    "middle": [],
                    "last": "Chapman",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Munro",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "EMBO (Eur Mol Biol Organ) J",
            "volume": "13",
            "issn": "",
            "pages": "4896-4907",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Yeast Kex1p is a Golgi-associated membrane protein: deletions in a cytoplasmic targeting domain result in mislocalization to the vacuolar membrane",
            "authors": [
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Cooper",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Bussey",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "J Cell Biol",
            "volume": "119",
            "issn": "",
            "pages": "1459-1468",
            "other_ids": {
                "DOI": []
            }
        }
    }
}