{
    "paper_id": "PMC2779236",
    "metadata": {
        "title": "The CEACAM1 N-terminal Ig domain mediates cis- and trans-binding and is essential for allosteric rearrangements of CEACAM1 microclusters",
        "authors": [
            {
                "first": "Esther",
                "middle": [],
                "last": "Klaile",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Olga",
                "middle": [],
                "last": "Vorontsova",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kristmundur",
                "middle": [],
                "last": "Sigmundsson",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mario",
                "middle": [
                    "M."
                ],
                "last": "Müller",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Bernhard",
                "middle": [
                    "B."
                ],
                "last": "Singer",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lars-Göran",
                "middle": [],
                "last": "Öfverstedt",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Stina",
                "middle": [],
                "last": "Svensson",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ulf",
                "middle": [],
                "last": "Skoglund",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Björn",
                "middle": [],
                "last": "Öbrink",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Tissue structure, cellular behavior, and cell function are regulated by homotypic and heterotypic intercellular interactions mediated by cell adhesion molecules (CAMs). Knowledge about CAM-mediated transmembrane signaling has medical implications because it will allow tailored design of therapeutic agents that can target specific CAMs. For a large number of CAMs, the molecular/biochemical properties are known in great detail, and crystal structures have been reported for many CAM ectodomains (Xiong et al., 2001; Boggon et al., 2002; Tan et al., 2002; Soroka et al., 2003; Xiao et al., 2004; Fedarovich et al., 2006; Korotkova et al., 2008). However, with the exception of some integrins (Kim et al., 2003; Takagi et al., 2003; Xiao et al., 2004), this has not yet given satisfactory explanations for mechanisms of ectodomain-initiated signal generation. Signaling by single-pass CAMs belonging to the immunoglobulin superfamily remains a mystery and requires additional information on the structural dynamics and supramolecular organization of native CAMs at the cell surface and how these properties are influenced by homophilic and heterophilic CAM interactions. To achieve this goal, x-ray crystallography has to be complemented by other methods that give information on individual molecules in large populations.",
            "cite_spans": [
                {
                    "start": 498,
                    "end": 516,
                    "mention": "Xiong et al., 2001",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 518,
                    "end": 537,
                    "mention": "Boggon et al., 2002",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 539,
                    "end": 555,
                    "mention": "Tan et al., 2002",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 557,
                    "end": 576,
                    "mention": "Soroka et al., 2003",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 578,
                    "end": 595,
                    "mention": "Xiao et al., 2004",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 597,
                    "end": 620,
                    "mention": "Fedarovich et al., 2006",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 622,
                    "end": 644,
                    "mention": "Korotkova et al., 2008",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 694,
                    "end": 710,
                    "mention": "Kim et al., 2003",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 712,
                    "end": 731,
                    "mention": "Takagi et al., 2003",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 733,
                    "end": 750,
                    "mention": "Xiao et al., 2004",
                    "ref_id": "BIBREF38"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Members of the carcinoembryonic antigen (CEA) family, a subfamily within the immunoglobulin superfamily, play important roles in morphogenesis (Yokoyama et al., 2007), vasculogenesis (Gu et al., 2009), angiogenesis (Horst et al., 2006), cell proliferation (Scheffrahn et al., 2005), cell motility (Ebrahimnejad et al., 2004; Klaile et al., 2005; Müller et al., 2005), apoptosis (Kirshner et al., 2003; Singer et al., 2005), tumor growth (Leung et al., 2008), invasion (Ebrahimnejad et al., 2004), infection, and inflammation (Gray-Owen and Blumberg, 2006). The primordial molecule of the CEA family, CEA-related CAM 1 (CEACAM1), is a single-pass transmembrane type I glycoprotein, which, like many immunoglobulin-like (Ig) CAMs, is expressed as differentially spliced isoforms (Singer and Lucka, 2005; Gray-Owen and Blumberg, 2006). The two major isoforms, CEACAM1-4L and CEACAM1-4S, which differ only in their cytoplasmic domains, have ectodomains comprised of four glycosylated Ig domains. CEACAM1-induced cell signaling is regulated by its intercellular homophilic binding at the cell surface (Gray-Owen and Blumberg, 2006), which is mediated by the N-terminal Ig domain (D1) in a reciprocal D1–D1 interaction (Wikström et al., 1996; Watt et al., 2001). However, the mechanism of this adhesion-initiated signaling is still unknown.",
            "cite_spans": [
                {
                    "start": 144,
                    "end": 165,
                    "mention": "Yokoyama et al., 2007",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 184,
                    "end": 199,
                    "mention": "Gu et al., 2009",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 216,
                    "end": 234,
                    "mention": "Horst et al., 2006",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 257,
                    "end": 280,
                    "mention": "Scheffrahn et al., 2005",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 298,
                    "end": 323,
                    "mention": "Ebrahimnejad et al., 2004",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 325,
                    "end": 344,
                    "mention": "Klaile et al., 2005",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 346,
                    "end": 365,
                    "mention": "Müller et al., 2005",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 379,
                    "end": 400,
                    "mention": "Kirshner et al., 2003",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 402,
                    "end": 421,
                    "mention": "Singer et al., 2005",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 438,
                    "end": 456,
                    "mention": "Leung et al., 2008",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 469,
                    "end": 494,
                    "mention": "Ebrahimnejad et al., 2004",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 526,
                    "end": 554,
                    "mention": "Gray-Owen and Blumberg, 2006",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 778,
                    "end": 800,
                    "mention": "Singer and Lucka, 2005",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 802,
                    "end": 830,
                    "mention": "Gray-Owen and Blumberg, 2006",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1097,
                    "end": 1125,
                    "mention": "Gray-Owen and Blumberg, 2006",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1214,
                    "end": 1235,
                    "mention": "Wikström et al., 1996",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 1237,
                    "end": 1254,
                    "mention": "Watt et al., 2001",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In this study, we have approached the first step of CEACAM1 transmembrane signaling by analysis of the dynamics and kinetics of the structure and homophilic interactions of the CEACAM1 ectodomain using a combination of surface plasmon resonance (SPR)–based binding analyses, molecular electron tomography, and chemical cross-linking. We found that the CEACAM1 ectodomain is highly flexible, participating in a limited set of structurally well-defined homophilic binding interactions that give rise to two different kinds of dimers as well as trimers and higher order oligomers. When the CEACAM1 ectodomain was associated with liposomal membranes, it became organized in multimeric microclusters with a narrow size distribution. Upon CEACAM1-mediated trans-homophilic membrane adhesion, the level of parallel CEACAM1 cis-dimers increased, and the average number of molecules per cluster decreased. Together, our data provide for the first time evidence for an allostery-based mechanism for adhesion-triggered transmission of signals via reorganization of the cis-assembly of the CEACAM1 ectodomains in the plasma membrane.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The homophilic binding properties of CEACAM1 ectodomains were analyzed by SPR-based flow cell biosensor analysis. D(1–4) and D(2–4) CEACAM1 ectodomain Fc fusion proteins were immobilized as ligands on a BIAcore chip, and both His-tagged (Fig. 1) and Fc fusion ectodomains (not depicted) were used as soluble analytes. The rat D(1–4) proteins bound specifically to immobilized rat D(1–4) (Fig. 1) but not to rat D(2–4) (not depicted). No explicit binding of the rat D(2–4) constructs was observed either to rat D(1–4) or rat D(2–4) ligands (unpublished data). Thus, the recordable homophilic binding must be caused by D1–D1 interactions. The D(1–4) binding was characterized by rapid on and off rates in the presence of both EDTA and Ca/Mg, but the extent of binding was larger in Ca/Mg (Fig. 1). In addition, the divalent cations induced a more complex binding pattern, with a slower binding superimposed on the dominant rapid association/dissociation, demonstrating that at least two different binding reactions occurred. The Ca/Mg effect was not influenced by the His tag because the same divalent cation dependence was seen when CEACAM1 Fc fusion proteins, which lack a His tag, were used as analytes (unpublished data).",
            "cite_spans": [],
            "section": "Homophilic binding properties of CEACAM1 ectodomains characterized by SPR ::: Results",
            "ref_spans": [
                {
                    "start": 238,
                    "end": 244,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 388,
                    "end": 394,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 787,
                    "end": 793,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The association/dissociation-binding profiles can be analyzed by a global curve-fitting procedure to get information about the underlying binding reactions and their association/dissociation rate constants, provided that appropriate curve-fitting algorithms are used. Fitting to a simple 1:1 binding model (BIAevaluation 3.1) did not give satisfying results, which of course would not be expected for a situation in which the same reactions occur between both the analyte molecules in the soluble bulk phase and between the soluble analyte and the immobilized ligand. Therefore, we had to design novel algorithms based on a set of plausible homophilic binding reactions that reflect such a case. Three different reaction schemes were developed: (1) formation of one class of dimers by one homophilic binding site (model 1); (2) formation of two classes of dimers (types 1 and 2) by two different homophilic binding sites (model 2); and (3) formation of two classes of dimers (types 1 and 2) and one class of trimers by two different homophilic binding sites (model 3). Formation of type 1 and type 2 dimers are characterized by a set of kinetic rate constants, ka1/kd1 and ka2/kd2, respectively. Detailed reaction schemes and the derived equations are presented in Fig. S1 and Materials and methods. It should be emphasized that we apply a minimal number of parameters in these models and that the number of free-running parameters were the same in models 2 and 3.",
            "cite_spans": [],
            "section": "Homophilic binding properties of CEACAM1 ectodomains characterized by SPR ::: Results",
            "ref_spans": []
        },
        {
            "text": "In the presence of EDTA, all three models gave equally good curve fitting (Fig. 1 A) with no significant differences in the χ2 values calculated for all data points in the association and dissociation phases. Model 2 was the least plausible because it gave unacceptable large standard deviations for the rate constants. Analysis according to model 3 gave acceptable standard deviations but indicated that the formation of type 2 dimers was almost insignificant. Thus, we conclude that in the presence of EDTA, essentially only the formation of type 1 dimers was recorded. Analysis according to model 1 gave the following values of the binding constants in EDTA: ka1 = 0.0453 ± 0.0036 µM−1s−1; kd1 = 0.5083 ± 0.0078 s−1; and KD1 = 11.21 µM.",
            "cite_spans": [],
            "section": "Homophilic binding properties of CEACAM1 ectodomains characterized by SPR ::: Results",
            "ref_spans": [
                {
                    "start": 75,
                    "end": 83,
                    "mention": "Fig. 1 A",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "In the presence of Ca/Mg, model 3 (the trimer model) clearly gave the best fit to the experimental values with the lowest χ2 (Fig. 1 B), which demonstrated that both type 1 and 2 reactions were recorded under these conditions. Fitting according to the trimer model gave the following values of the binding constants in Ca/Mg: ka1 = 0.0890 ± 0.0034 µM−1s−1; kd1 = 0.6806 ± 0.0074 s−1; KD1 = 7.65 µM; ka2 = 0.0000598 ± 0.0000033 µM−1s−1; kd2 = 0.01241 ± 0.00038 s−1; and KD2 = 208 µM. Thus, these results demonstrate that CEACAM1 D(1–4) ectodomains participate in two different, simultaneously occurring homophilic binding reactions. From the kinetic rate constants, it could be determined that the equilibrium concentrations of type 1 dimers were significantly higher than those of type 2 dimers at all protein concentrations.",
            "cite_spans": [],
            "section": "Homophilic binding properties of CEACAM1 ectodomains characterized by SPR ::: Results",
            "ref_spans": [
                {
                    "start": 126,
                    "end": 134,
                    "mention": "Fig. 1 B",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The structures of soluble rat CEACAM1 ectodomains containing all four Ig domains, D(1–4), or lacking the N-terminal Ig domain, D(2–4), were determined by molecular electron tomography of vitrified specimens. 3D images were reconstructed by filtered backprojection and refined by constrained maximum entropy tomography (COMET), which allowed visualization of molecular details at a resolution of ∼20 Å. Particles were selected for structural analysis by two independent procedures: (1) gray-level thresholding and (2) seeded watershed segmentation (SWS; Fig. 2, A and B). The recombinant CEACAM1 D(1–4) ectodomain that was polydisperse as a result of varying degrees of glycosylation had an average molecular mass of 81 kD (Fig. S2), which corresponds to a volume of ∼580 voxels (1 voxel = 5.74 × 5.74 × 5.74 Å3). All CEACAM1 ectodomains should be found among particles having a volume >500 voxels. With this constraint, gray-level thresholding and SWS returned the same particles, corresponding to CEACAM1 monomers and dimers (Fig. 2, A and B). In addition to these protein molecular particles, a large number of smaller background structures with volumes up to 500 voxels were recorded by both approaches (Fig. 2, A and C). Similar amounts of particles of the same size distribution were seen in plain buffer specimens (Fig. 2 D). Because the buffer controls showed no particles of or above the size of CEACAM1 ectodomains, all CEACAM1 molecules could unambiguously be identified and analyzed.",
            "cite_spans": [],
            "section": "Structures of CEACAM1 ectodomains determined by molecular electron tomography ::: Results",
            "ref_spans": [
                {
                    "start": 553,
                    "end": 568,
                    "mention": "Fig. 2, A and B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1027,
                    "end": 1042,
                    "mention": "Fig. 2, A and B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1207,
                    "end": 1222,
                    "mention": "Fig. 2, A and C",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1321,
                    "end": 1329,
                    "mention": "Fig. 2 D",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "To demonstrate which molecular details that ideally would be observed at a resolution of 20 Å, we show published crystallographic structures of mouse CEACAM1 (Tan et al., 2002), human CEACAM1 (Fedarovich et al., 2006), and human CEACAM5 (Fig. 3, A–C; Korotkova et al., 2008). The D1 domains of CEACAM1 and CEACAM5 are very similar both in their primary and 3D structures (Watt et al., 2001). All structures are shown both at atomic resolution (space-filling models), and at 20-Å resolution (nuclear scattering models). The two tandem domains of mouse CEACAM1 (Fig. 3 A) can easily be distinguished at 20-Å resolution. However, it should be noted that the displayed crystallographic structures represent nonglycosylated protein domains, whereas the molecular tomography of rat CEACAM1 in this study was made on highly glycosylated proteins. The tomographic structures are therefore expected to be somewhat larger and not as well resolved. Ig domains have two faces consisting of closely opposed sheets of β strands, CFG, and ABED faces (Fig. 3 D). Fig. 3 B shows two unglycosylated CEACAM5 D1 domains in close contact at their CFG faces. It is believed that this represents a physiological interaction because mutagenesis experiments have demonstrated that amino acid residues at the CFG surface are involved in homophilic adhesion (Watt et al., 2001). Fig. 3 C shows two unglycosylated CEACAM1 D1 domains that are in contact via their ABED faces. However, it has been argued that this does not represent a physiological interaction because the ABED surface is highly hydrophobic and is believed to be covered by an oligosaccharide attached to Asn70 (Tan et al., 2002; Fedarovich et al., 2006). Both of the structures (Fig. 3, B and C) are compact yet allow recognition of the contacting interfaces even at 20-Å resolution, which gives an idea of the structural details that, at best, would be seen in glycosylated CEACAM1 dimers/oligomers by electron tomography.",
            "cite_spans": [
                {
                    "start": 159,
                    "end": 175,
                    "mention": "Tan et al., 2002",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 193,
                    "end": 216,
                    "mention": "Fedarovich et al., 2006",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 251,
                    "end": 273,
                    "mention": "Korotkova et al., 2008",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 372,
                    "end": 389,
                    "mention": "Watt et al., 2001",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 1332,
                    "end": 1349,
                    "mention": "Watt et al., 2001",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 1650,
                    "end": 1666,
                    "mention": "Tan et al., 2002",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 1668,
                    "end": 1691,
                    "mention": "Fedarovich et al., 2006",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Structures of CEACAM1 ectodomains determined by molecular electron tomography ::: Results",
            "ref_spans": [
                {
                    "start": 238,
                    "end": 249,
                    "mention": "Fig. 3, A–C",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 560,
                    "end": 568,
                    "mention": "Fig. 3 A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1036,
                    "end": 1044,
                    "mention": "Fig. 3 D",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1047,
                    "end": 1055,
                    "mention": "Fig. 3 B",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1352,
                    "end": 1360,
                    "mention": "Fig. 3 C",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1718,
                    "end": 1733,
                    "mention": "Fig. 3, B and C",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Individual Ig domains were resolved in many of the tomographically determined CEACAM1 ectodomains (Fig. 4 and Video 1). Because the rat CEACAM1 D1 domain is larger and has more glycosylation sites (105 amino acids and three N-glycosylation sites) than the D4 domain (67 amino acids and two N-glycosylation sites; Edlund et al., 1993), it might be possible to distinguish the two ends in individual molecules. To test this possibility, 20 different, extended monomeric D(1–4) domains were divided into four equally long segments, and the mean of the two diameters of the ellipsoidal center cross sections of each segment was recorded. This showed that one end had a significantly larger mean diameter than the other end in all molecules. Setting the mean of the larger end mean diameters to 1 gave a mean of the smaller end mean diameters of 0.81 ± 0.09 (P = 4 × 10−11). Similar analysis of D(2–4), which was divided into three segments, showed no significant difference in the size of the two end domains, the smaller having a relative size of 0.96 ± 0.05 (P = 0.09; D2 has 74 amino acids and six N-glycosylation sites). This indicates that the D1 and D4 ends can be discriminated in a large proportion of the recorded molecules.",
            "cite_spans": [
                {
                    "start": 313,
                    "end": 332,
                    "mention": "Edlund et al., 1993",
                    "ref_id": "BIBREF44"
                }
            ],
            "section": "Structures of CEACAM1 ectodomains determined by molecular electron tomography ::: Results",
            "ref_spans": [
                {
                    "start": 99,
                    "end": 105,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "A striking feature was the structural variability of the ectodomains, which was caused by a large flexibility between the covalently linked Ig domains. Many shapes were observed, including extended (Fig. 4, A and B), kinked (Fig. 4 C), and completely back-folded molecules (Fig. 4 D). All molecules in several reconstructed volumes were analyzed, which allowed quantification of the different shape categories (Fig. 4 L). In both Ca/Mg and EDTA environments, monomeric D(1–4) was the dominant species (45.2% and 56.1% of the molecules, respectively). In addition to the monomers, several complexes of homophilically bound D(1–4) ectodomains occurred, as judged both from the shapes and dimensions/volumes of the recorded particles. The most common complex type was fully or partly extended dimers held together only by reciprocal binding between the largest end domains (Fig. 4 E). They were referred to as C-dimers because their structure and shape can easily account for antiparallel intermembrane adhesion, which is mediated by mutual D1–D1 binding between the CFG β-sheet faces (Fig. 3 B; Watt et al., 2001). Another type of D(1–4) dimers, referred to as A-dimers, was characterized by in-register, close binding between three or all four of the Ig domains (Fig. 4, F and G). Because the liposome adhesion experiments (see Fig. 5) showed that domains D2 and D3 do not bind to each other in an antiparallel manner, the D(1–4) ectodomains should be oriented in a parallel manner in these dimers. In addition, a small fraction of CEACAM1 trimers occurred. In all of the trimers, two of the ectodomains were closely associated in a parallel manner (representing A-dimers), whereas the third molecule was bound via its larger Ig domain to one of the larger end domains of the parallel A-dimer (Fig. 4 H). Because the BIAcore experiments showed no D1–D4- or D4–D4-binding interactions, the binding domain in the parallel dimer must be one of the D1 domains. Thus, the structure of this trimeric assembly demonstrates in agreement with the SPR data that two different sites of the D1 domain can participate simultaneously in homophilic binding.",
            "cite_spans": [
                {
                    "start": 1093,
                    "end": 1110,
                    "mention": "Watt et al., 2001",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "Structures of CEACAM1 ectodomains determined by molecular electron tomography ::: Results",
            "ref_spans": [
                {
                    "start": 199,
                    "end": 214,
                    "mention": "Fig. 4, A and B",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 225,
                    "end": 233,
                    "mention": "Fig. 4 C",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 274,
                    "end": 282,
                    "mention": "Fig. 4 D",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 411,
                    "end": 419,
                    "mention": "Fig. 4 L",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 871,
                    "end": 879,
                    "mention": "Fig. 4 E",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1083,
                    "end": 1091,
                    "mention": "Fig. 3 B",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1262,
                    "end": 1277,
                    "mention": "Fig. 4, F and G",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1327,
                    "end": 1333,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1793,
                    "end": 1801,
                    "mention": "Fig. 4 H",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "More than 90% of the truncated D(2–4) ectodomains appeared as extended (Fig. 4 I) or more condensed, kinked monomers (Fig. 4 J). Some dimers occurred (Fig. 4 K) but no trimers. In all observed dimers, the two ectodomains were oriented in a parallel manner, suggesting that they corresponded to the A-dimers formed by D(1–4) (Fig. 4 G). The lack of trimers gives further support to the notion that the trimeric structures occurring in the D(1–4) specimens were formed by reciprocal D1-binding interactions. Collectively, these results demonstrate that all four Ig domains can participate in parallel, in-register cis-dimerization, whereas antiparallel trans-binding is mediated by the D1 domain alone.",
            "cite_spans": [],
            "section": "Structures of CEACAM1 ectodomains determined by molecular electron tomography ::: Results",
            "ref_spans": [
                {
                    "start": 72,
                    "end": 80,
                    "mention": "Fig. 4 I",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 118,
                    "end": 126,
                    "mention": "Fig. 4 J",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 151,
                    "end": 159,
                    "mention": "Fig. 4 K",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 325,
                    "end": 333,
                    "mention": "Fig. 4 G",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Because the input concentration of the CEACAM1 D(1–4) ectodomain was known, the molar concentrations of monomers, C-dimers, A-dimers, and trimers could be calculated from their relative abundance (Fig. 4 L). Accordingly, it was possible to determine the equilibrium dissociation constants for C- and A-dimer formation by applying the law of mass action. The KD for the monomer/C-dimer binding was 43.8 µM and 72.1 µM in Ca/Mg and EDTA, respectively. The KD for the monomer/A-dimer binding was 113 µM and 260 µM in Ca/Mg and EDTA, respectively. This shows that both types of dimers can form in the presence and absence of divalent cations, but that both dimerization reactions were enhanced by the divalent cations, which agrees with the SPR data. Furthermore, the homophilic binding affinity leading to C-dimer formation was significantly higher than that for A-dimer formation. This suggests that the C-dimers and A-dimers correspond to the type 1 and type 2 dimers recorded in the SPR-binding experiments, respectively, because the equilibrium concentrations of type 1 dimers were significantly higher than those of type 2 dimers.",
            "cite_spans": [],
            "section": "Structures of CEACAM1 ectodomains determined by molecular electron tomography ::: Results",
            "ref_spans": [
                {
                    "start": 197,
                    "end": 205,
                    "mention": "Fig. 4 L",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "The equilibrium-binding constants obtained by SPR and molecular tomography were in very good agreement. In fact, the values were surprisingly similar given the vastly different principles that the two methods are based on. This strongly supports the interpretations of the structures observed by molecular tomography.",
            "cite_spans": [],
            "section": "Structures of CEACAM1 ectodomains determined by molecular electron tomography ::: Results",
            "ref_spans": []
        },
        {
            "text": "To gain further insights into the mechanism of CEACAM1-mediated adhesion, we investigated His-tagged rat CEACAM1 ectodomains anchored to nickel–nitrilotriacetic acid (Ni-NTA) liposomes. D(1–4), but not D(2–4), induced adhesion between liposome vesicles, as demonstrated both by turbidity measurements (Fig. 5 A) and 2D electron microscopy (Fig. 5 B). The inability of D(2–4) to mediate adhesion confirms previously published data (Wikström et al., 1996) that domain D1 mediates trans-homophilic binding and that antiparallel binding involving domains D2, D3, and D4 does not occur. The rate and extent of D(1–4)-mediated liposome aggregation increased with increasing protein/liposome ratio (Fig. 5 A). Electron tomography revealed the presence of CEACAM1 ectodomains both on free-liposome surfaces and in contact areas between adjacent vesicles (Fig. 6). D(1–4) ectodomains on free-liposome surfaces occurred as a mixture of monomers, dimers, and clusters containing 3–12 molecules (Fig. 6 B and Video 2); 90% of the molecules occurred in dimers and clusters (Fig. 6, H and I). In monomers and dimers, inter–Ig domain flexibility was still visible (Fig. 6 B and Video 2). Because of the dense molecular packing, it was not possible to resolve individual ectodomains in the larger clusters, but the number of ectodomains within each cluster could be determined from its volume. The D(2–4) ectodomains clustered to almost the same extent as D(1–4) (Fig. 6 C and Video 2); 85% of the molecules occurred in dimers and clusters (Fig. 6, H and I). However, smaller cluster sizes including up to four molecules were favored. Quantitative analysis of the cluster distribution in the solution and membrane-anchored states showed that membrane attachment altered the monomer/oligomer equilibrium and drove both D(1–4) and D(2–4) ectodomains from monomers into dimers and oligomers (compare Fig. 4 L with Fig. 6 I).",
            "cite_spans": [
                {
                    "start": 431,
                    "end": 452,
                    "mention": "Wikström et al., 1996",
                    "ref_id": "BIBREF37"
                }
            ],
            "section": "Adhesion mediated by liposome-anchored CEACAM1 ::: Results",
            "ref_spans": [
                {
                    "start": 302,
                    "end": 310,
                    "mention": "Fig. 5 A",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 340,
                    "end": 348,
                    "mention": "Fig. 5 B",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 692,
                    "end": 700,
                    "mention": "Fig. 5 A",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 847,
                    "end": 853,
                    "mention": "Fig. 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 984,
                    "end": 992,
                    "mention": "Fig. 6 B",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1061,
                    "end": 1076,
                    "mention": "Fig. 6, H and I",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1150,
                    "end": 1158,
                    "mention": "Fig. 6 B",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1448,
                    "end": 1456,
                    "mention": "Fig. 6 C",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1525,
                    "end": 1540,
                    "mention": "Fig. 6, H and I",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1881,
                    "end": 1889,
                    "mention": "Fig. 4 L",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1895,
                    "end": 1903,
                    "mention": "Fig. 6 I",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "CEACAM1 D(1–4) bridges were identified in the contact areas between adjacent, adhering liposomes (Fig. 6, D–G). 34 different contact areas having a total of 63 bridges were analyzed. The number of bridges per contact area varied from one to five. The bridges occurred both as single antiparallel dimers formed from monomers attached to the respective membranes (Fig. 6, D and E; and Video 3) and as clusters containing several D(1–4) ectodomains (Fig. 6, F and G; and Video 3). Highly organized zipper-like structures were not observed. In some monomeric bridges, the individual Ig domains were resolved, and the ectodomains were kinked to variable degrees, demonstrating that the inherent inter–Ig domain flexibility persisted (Fig. 6, D and E; and Video 3). In many bridges, a large part of the individual ectodomains was oriented parallel to the lipid membrane (Fig. 6 D). However, in the cluster bridges, it was not possible to unambiguously distinguish individual molecules as a result of the dense packing.",
            "cite_spans": [],
            "section": "Adhesion mediated by liposome-anchored CEACAM1 ::: Results",
            "ref_spans": [
                {
                    "start": 98,
                    "end": 109,
                    "mention": "Fig. 6, D–G",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 362,
                    "end": 377,
                    "mention": "Fig. 6, D and E",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 447,
                    "end": 462,
                    "mention": "Fig. 6, F and G",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 729,
                    "end": 744,
                    "mention": "Fig. 6, D and E",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 865,
                    "end": 873,
                    "mention": "Fig. 6 D",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "Determination of the cluster volume distribution showed that the bridge clusters were on average significantly smaller than the free-surface clusters and contained at most six molecules anchored to a single membrane, whereas the largest of the free-surface clusters had up to 12 membrane-anchored molecules (Fig. 6 I). The lower bridge size groups, containing 1–4 molecules per membrane, dominated (Fig. 6, H and I). Collectively, this suggests that the CEACAM1 molecules were rearranged when adhesive bridges between adjacent membranes were formed.",
            "cite_spans": [],
            "section": "Adhesion mediated by liposome-anchored CEACAM1 ::: Results",
            "ref_spans": [
                {
                    "start": 308,
                    "end": 316,
                    "mention": "Fig. 6 I",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 399,
                    "end": 414,
                    "mention": "Fig. 6, H and I",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "To learn more about the homophilic binding interactions of the rat CEACAM1 ectodomains and possible adhesion-induced intracluster reorganization, we performed chemical cross-linking of D(1–4) and D(2–4) with BS3 (bis[sulfosuccinimidyl] suberate), which has a length of 11.4 Å between the amine-reactive groups. Cross-linking of D(1–4) in solution resulted in stabilization of dimers, trimers, tetramers, and higher multimers (Fig. 7, A and B). Addition of Ca/Mg ions or EGTA did not significantly change the proportion of the different cross-linked species, but EDTA decreased the abundance of cross-linked trimers/tetramers/multimers. Cross-linking of D(2–4) also resulted in stabilization of dimers, but the percentage of dimers was fourfold lower than for D(1–4) (Fig. 7, C and D). Oligomer species higher than dimers were not observed, and Ca/Mg or EDTA did not influence the level of dimerization.",
            "cite_spans": [],
            "section": "Cross-linking of free and liposome-bound CEACAM1 ectodomains ::: Results",
            "ref_spans": [
                {
                    "start": 426,
                    "end": 441,
                    "mention": "Fig. 7, A and B",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 767,
                    "end": 782,
                    "mention": "Fig. 7, C and D",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Cross-linking of liposome-associated CEACAM1 ectodomains at high D(1–4)/liposome ratio (protein/lipid [wt/wt] 1:10) revealed a significant increase in the level of dimers and a decrease of higher order oligomers that was not statistically significant (P = 0.123; Fig. 7, A and B). At low D(1–4)/liposome ratio (protein/lipid [wt/wt] 1:90), the level of the D(1–4) dimers was similar to that of nonliposome-bound CEACAM1, whereas the higher oligomers disappeared almost completely (Fig. 7, A and B). The amount of cross-linkable D(2–4) dimers was not changed by liposome anchoring either in the presence or absence of Ca/Mg (Fig. 7, C and D). These results demonstrate that the more complex oligomerization of D(1–4) is a function of the interactions of the D1 domain and suggest that the adhesion-promoting property of CEACAM1 is an important regulator of the organization and intermolecular interactions of CEACAM1 within the membrane-bound clusters.",
            "cite_spans": [],
            "section": "Cross-linking of free and liposome-bound CEACAM1 ectodomains ::: Results",
            "ref_spans": [
                {
                    "start": 263,
                    "end": 278,
                    "mention": "Fig. 7, A and B",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 481,
                    "end": 496,
                    "mention": "Fig. 7, A and B",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 624,
                    "end": 639,
                    "mention": "Fig. 7, C and D",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "In this study, we show that CEACAM1 behaves as a molecular system characterized by dynamic homophilic binding interactions. Three different methods, SPR-binding analysis, molecular tomography, and chemical cross-linking, consistently demonstrated that CEACAM1 ectodomains occur as a mixture of monomers, dimers, and oligomers. The tomographic analyses showed that the CEACAM1 ectodomain is flexible, being able to adopt several different conformations as a result of hinge regions between all of the Ig domains. Antiparallel trans-dimers (C-dimers) and parallel cis-dimers (A-dimers) could be distinguished. Also, the SPR-binding analyses identified the C- and A-dimerization reactions and demonstrated a rapid transition between monomers and C-dimers. The N-terminal D1 domain participated both in C- and A-dimerization, whereas domains D2–D4 were involved only in A-dimerization. All three methods revealed a partial dependence of divalent cations, which favored decreased ectodomain flexibility and enhanced formation of multimeric complexes. Because both dimerization reactions were enhanced, extracellular Ca/Mg should contribute to formation of CEACAM1-mediated cell adhesion.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Although homophilically binding proteins have been analyzed by flow cell biosensor techniques (Korotkova et al., 2008), it has previously not been possible to analyze the kinetics of such a system because no algorithms have existed that can deal with a situation in which the same binding interactions take place both within the mobile phase and between the mobile and solid phases. However, the novel curve-fitting algorithms that we present in this study allowed us to identify two different reactions that resulted in the formation of two types of dimers and one type of trimer in the presence of divalent cations. The equilibrium dissociation constants that were obtained from the curve fitting were in good agreement with the equilibrium dissociation constants determined from the tomography data. Both methods gave constants that were of the same order of magnitude for either type of dimerization reaction and showed the same dependence on divalent cations. These findings strongly support the interpretations of both the SPR-binding analyses and the molecular electron tomography.",
            "cite_spans": [
                {
                    "start": 95,
                    "end": 117,
                    "mention": "Korotkova et al., 2008",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "A closer analysis of the data showed that the tomography gave a 1.7-fold higher degree of monomers and a 0.7-fold lower degree of total dimers than the SPR-binding experiments in the presence of Ca/Mg. In addition, the differences in the equilibrium constants and the proportion of C- and A-dimers obtained by the two methods suggest that the proportion of A-dimers might have been overestimated in the tomography experiments and/or that the formation of A-dimers might have been underestimated in the SPR-binding determinations. Overestimation of the proportion of A-dimers in the tomograms would mean that some of the parallel dimers that we classified as A-dimers were in fact C-dimers in which the physical binding only was mediated by domain D1. Underestimation of A-dimer formation in the SPR-binding experiments could be caused by homophilic interactions between the immobilized CEACAM1 ectodomains that we could not account for in our SPR-binding algorithms. Another contributing factor might be that the formation of A-dimers, which we treated as one single reaction, is in reality composed of four cooperative reactions in which all of the four Ig domains participate.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The most surprising result was the extent of flexibility of the CEACAM1 ectodomain, which is not in agreement with predictions from x-ray crystallography of murine CEACAM1 (Tan et al., 2002) or x-ray and neutron scattering of human CEACAM5 (Boehm et al., 1996). This demonstrates that molecular electron tomography has some advantages in characterization of gross conformations of single native molecules under physiological conditions. CEACAM1 anchored to liposomal membranes also appeared as flexible monomers and dimers, but the majority occurred in microclusters of closely packed molecules. Such clustering is expected, as predicted by Grasberger et al. (1986), who demonstrated that the likelihood of forming dimers and higher oligomers increases many orders of magnitude when dimerizing proteins are oriented on membrane surfaces. The degree of clustering did not change significantly when the CEACAM1 ectodomain to lipid ratio was varied over a 90-fold range, which demonstrates that the clustering effect caused by orientation on a surface was much stronger than what would be expected from just increased protein concentration in liquid solution. In many of the clusters, it was not possible to distinguish the individual molecules or Ig domains. This is what is expected at a 20-Å resolution of closely packed molecules, but it should be emphasized that the cluster structures really reflect what assembled molecules look like at this level of resolution. However, in spite of this limitation, it was possible to calculate the approximate number of molecules within each cluster from determination of the cluster volumes.",
            "cite_spans": [
                {
                    "start": 173,
                    "end": 189,
                    "mention": "Tan et al., 2002",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 241,
                    "end": 259,
                    "mention": "Boehm et al., 1996",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 641,
                    "end": 665,
                    "mention": "Grasberger et al. (1986)",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Tomography showed that CEACAM1-induced liposome adhesion was mediated by reciprocal binding between D1 domains presented both by single molecules and by small clusters of CEACAM1. The bridging clusters were both smaller and had different molecular packing compared with the free-surface clusters, and the cross-linking results indicated that this was a result of formation of D1-mediated antiparallel adhesion. An important piece of information for the interpretation of the cross-linking data is that we could show that antiparallel C-dimers mediating cell–cell adhesion are not stabilized by amine-reactive cross-linkers (see Müller et al. on p. 569 of this issue). Thus, the cross-linked dimers should exclusively represent parallel A-dimers. Also, the truncated D(2–4) ectodomains gave rise to a small proportion of cross-linked dimers, although the weaker interaction mediated by D(2–4) was not picked up by the SPR analysis. However, the A-dimerization contributed by Ig domain D1 can also be stabilized by cross-linking because the proportion of stabilized D(1–4) dimers was significantly larger than that of D(2–4) under all conditions. Importantly, these findings show that the D1 domain can participate in mutual cis-binding in addition to trans-binding, demonstrating that it has two different homophilic binding sites, which is in agreement with the interpretation of the trimers identified by electron tomography. The cross-linked multimers formed by the D(1–4) ectodomains are clearly caused by the presence of domain D1 because no complexes larger than dimers were formed by D(2–4) under any conditions. These multimers most likely form because of the flexibility of the ectodomains, which allows combinations of parallel, A-type interactions between Ig domains belonging to several D(1–4) ectodomains (Fig. 8).",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 1818,
                    "end": 1824,
                    "mention": "Fig. 8",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "The multimers that were formed by D(1–4) in solution disappeared when the protein was attached to liposomes at a low protein/liposome ratio. This can be explained by a dilution of the ectodomains on the membrane surface, which will result in persistence only of the most stable dimer forms in which all four Ig domains are in register with each other. At a higher protein/liposome ratio, a significant increase in the amount of cross-linked D(1–4) A-dimers occurred. This was caused by the presence of domain D1 in the CEACAM1 ectodomain but was not a result of increased local concentration of membrane-attached protein because a corresponding increase of cross-linked D(2–4) A-dimers did not occur. Instead, the enhanced A-dimer formation was most likely a function of D1-mediated, antiparallel (trans) C-dimerization because it only occurred at the higher protein/liposome ratio, which resulted in more efficient homophilic liposome adhesion. It was not simply a result of increased local concentration of CEACAM1 ectodomains in the membrane contact regions because the statistical analysis showed that the CEACAM1 clusters were at the same time rearranged to become significantly smaller. Rather, it suggests that formation of trans–C-dimers between liposomal membranes induced cis–A-dimer formation by an allosteric mechanism transmitted by Ig domain D1, which is in agreement with the tomographic results that showed an increased abundance of dimeric clusters in the liposomal bridges.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The present data highlight the central role of the N-terminal D1 Ig domain in the functional activity of CEACAM1. A crucial finding was that two different sites in the D1 domain could participate simultaneously in homophilic binding. It is well established that either the CFG or the ABED face can participate in dimer formation in Ig domains (Edmundson et al., 1975). However, a simultaneous interaction of two areas in the same Ig domain has, to our knowledge, only previously been suggested for the adhesion molecules JAM-1 (Kostrewa et al., 2001), NCAM (Soroka et al., 2003), and TAG-1 (Mörtl et al., 2007). The binding site in the CEACAM1 D1 domain that mediates trans-homophilic binding, and presumably operates in C-dimer formation, has been localized to the CFG face by site-directed mutagenesis (Watt et al., 2001). The exact location of the other binding site in relation to the CFG face is unknown and could not be determined from the electron tomograms. Although crystallographic structures showing domains in close contact do not necessarily reflect a biologically relevant association, the finding of two unglycosylated CEACAM1 D1 domains in the asymmetric crystal unit that interact hydrophobically across the ABED faces (Fig. 3 C; Fedarovich et al., 2006) might indicate that this could represent the second binding site. However, in the crystal structure of mouse CEACAM1, this surface was covered by the oligosaccharide N linked to Asn-70 (Tan et al., 2002), and therefore, it has been argued that the ABED surface of CEACAM N-terminal domains cannot participate in physiological homophilic binding (Fedarovich et al., 2006). However, such a scenario should not be completely ruled out because oligosaccharides are flexible units, and it might be possible that the ABED surface would transiently and dynamically be exposed for participation in protein–protein interactions. Because CEACAM1 is variably glycosylated in different cell types and tissues (Odin et al., 1988; Singer et al., 2002), glycosylation might even represent a mechanism to control its putative potential to form A-dimers.",
            "cite_spans": [
                {
                    "start": 344,
                    "end": 366,
                    "mention": "Edmundson et al., 1975",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 528,
                    "end": 549,
                    "mention": "Kostrewa et al., 2001",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 558,
                    "end": 577,
                    "mention": "Soroka et al., 2003",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 591,
                    "end": 609,
                    "mention": "Mörtl et al., 2007",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 805,
                    "end": 822,
                    "mention": "Watt et al., 2001",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 1247,
                    "end": 1270,
                    "mention": "Fedarovich et al., 2006",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1458,
                    "end": 1474,
                    "mention": "Tan et al., 2002",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 1618,
                    "end": 1641,
                    "mention": "Fedarovich et al., 2006",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1970,
                    "end": 1987,
                    "mention": "Odin et al., 1988",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 1989,
                    "end": 2008,
                    "mention": "Singer et al., 2002",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 1237,
                    "end": 1245,
                    "mention": "Fig. 3 C",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "An important feature of N-terminal D1 domains in the CEACAM family is that they, in contrast to other Ig domains, lack intradomain disulfide bridges (Watt et al., 2001). This might be a prerequisite for the allosterically regulated homophilic binding interactions that we propose play an important role in CEACAM1 adhesion–induced transmembrane signaling. A similar lack of disulfides occurs in the N-terminal Ig domain of CD2, which also has been demonstrated to change conformation upon adhesion (Li et al., 1996). Interestingly, the N-terminal domain of CD2 has been shown to be in a metastable state, which can result in exchange of β strands between the domains in a CD2-dimer, resulting in a dimeric structure in which each domain is formed by the intercalation of two polypeptide chains (Murray et al., 1995). If this would also occur in the CEACAM1 N-terminal domains, it might be the basis for the allostery that they transmit.",
            "cite_spans": [
                {
                    "start": 150,
                    "end": 167,
                    "mention": "Watt et al., 2001",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 499,
                    "end": 514,
                    "mention": "Li et al., 1996",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 795,
                    "end": 814,
                    "mention": "Murray et al., 1995",
                    "ref_id": "BIBREF41"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Allostery has been demonstrated to occur in other CAMs such as selectins (Springer, 2009; Waldron and Springer, 2009) and integrins (Xiao et al., 2004). Integrin allostery, which is important for bidirectional transmembrane signaling, is transmitted through the extracellular heterodimeric domains and is coupled to alteration of the intermolecular distance between the cytoplasmic domains of the α and β chains (Kim et al., 2003; Xiao et al., 2004). Because of the heterodimeric nature of integrins, the allostery can operate at the single molecule level. This is in contrast to the single chain molecule CEACAM1, for which the proposed allosteric changes instead cause alterations of the dimer/oligomer assembly.",
            "cite_spans": [
                {
                    "start": 74,
                    "end": 88,
                    "mention": "Springer, 2009",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 90,
                    "end": 116,
                    "mention": "Waldron and Springer, 2009",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 133,
                    "end": 150,
                    "mention": "Xiao et al., 2004",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 413,
                    "end": 429,
                    "mention": "Kim et al., 2003",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 431,
                    "end": 448,
                    "mention": "Xiao et al., 2004",
                    "ref_id": "BIBREF38"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Adhesion-induced, altered lateral organization of CEACAM1 in the adhesion bridges, manifested as increased parallel dimer formation and smaller clusters, has important implications for the transmembrane signaling by CEACAM1 and suggests a mechanism for how homophilic CEACAM1-mediated cell–cell adhesion can influence intracellular signaling. The altered organization of the ectodomains would be transmitted via the transmembrane domains, resulting in a corresponding alteration of the intermolecular organization of the cytoplasmic domains (Fig. 8). This might in turn influence binding/activation of SH2 domain–carrying enzymes, such as c-Src, SHP-1, and SHP-2, to the tyrosine-phosphorylated cytoplasmic domains of CEACAM1-L, causing a shift in the balance of kinase/phosphatase activation. In the accompanying paper (Müller et al., 2009), we demonstrate that such a mechanism involving adhesion-influenced dynamic changes of CEACAM1 microcluster organization indeed exists in epithelial cells.",
            "cite_spans": [
                {
                    "start": 821,
                    "end": 840,
                    "mention": "Müller et al., 2009",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 542,
                    "end": 548,
                    "mention": "Fig. 8",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "For the rat and human D(1–4)-Fc constructs, rat and human CEACAM1 ectodomains (GenBank accession no. J04963 and X16354) and human IgG Fc (GenBank accession no. BC014258) were amplified (rat CEACAM1, 5′-AAGCTTTAGCAGGCAGCAGAGACTATGG-3′ and 5′-GAATTCAGAATTTCCTTGTGTTGGATCAGG-3′; human CEACAM1, 5′-AAGCTTACCATGGGGCACCTCTCAGCC-3′ and 5′-GAATTCAGGTGAGAGGCCATTTTCTTG-3′; and human Fc, 5′-GAATTCATGGCACCTGAACTCCTGGGGGGACC-3′ and 5′-CTCGAGTCATTTACCCGGAGACAGGGAGAGGC-3′) and ligated sequentially into the HindIII–EcoRI–XhoI sites of pcDNA3.1(+) (Invitrogen). For the rat D(1–4)-His construct, the BsrGI-AgeI cassette of pcDest 40 V5-His (Invitrogen) was replaced with a duplex encoding the TEV protease cleavage site (annealed 5′-GTACAAAGCTTAAGGATCCCGGGCAGCTGGAGAATCTTTATTTTCAGGGCA-3′ and 5′-CCGGTGCCCTGAAAATAAAGATTCTCCAGCTGCCCGGGATCCTTAAGCTTT-3′). In the resulting vector, the amplified rat CEACAM1 ectodomain (5′-AGCTGGCTAGTTAAGCTATCAACAAGTTTGTAGCCACCATGGAGCTAGCCTCGGCT-3′ and 5′-TGATGATGACCGGTGCCCTGAAAATAAAGATTCTCGCCAGAATTTCCTTGTGTTGG-3′) was inserted by homologous recombination. To obtain rat D(2–4)-His, the rat D(1–4)-His vector was amplified (Phusion polymerase; Finnzymes; 5′-GGTGACTTGGGCAGTGGT-3′ and 5′-GCATTACAAAAGCCCAACGTC-3′, omitting the D1 domain) and self-ligated. Correct sequences and reading frames were verified by sequencing. Recombinant plasmids were transfected into HEK 293 cells, and the respective proteins were allowed to accumulate in serum-free Pro293s-CDM medium (BioWhittaker). Fc fusion proteins were purified by protein A–Sepharose affinity chromatography (HiTrap Protein A HP; GE Healthcare), and His-tagged proteins were purified by Ni-NTA affinity chromatography (HisTrap HP; GE Healthcare) and size-exclusion chromatography (Superdex 200; GE Healthcare). Protein purity was determined by SDS-PAGE and Coomassie staining (Fig. S2).",
            "cite_spans": [],
            "section": "Cloning and expression of Fc- and His-tagged proteins ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Binding experiments were performed with a BIAcore 2000 instrument (GE Healthcare). Rat and human CEACAM1 D(1–4)-Fc and rat CEACAM1 D(2–4)-Fc were immobilized on a CM5 sensor chip by amine coupling at pH 4.0. All interaction analyses were performed at 25°C at a flow rate of 20 µl/min in 0.15 M NaCl, 10 mM Hepes (Hepes-buffered saline [HBS]), pH 7.4, and 0.005% P20 detergent supplemented with either 2 mM CaCl2/2 mM MgCl2 or 3 mM EDTA. His-tagged rat CEACAM1 ectodomains were injected for 3 min followed by buffer injection for 5 min. After each binding cycle, the chip surface was regenerated with two cycles of 4 M LiCl/HBS and one cycle of 0.25% P20/HBS. Corrected binding profiles (sensorgrams) for rat CEACAM1 ectodomains were obtained by subtracting the response in the reference lane (human CEACAM1-Fc) from the response in the binding lane (rat CEACAM1-Fc). Data modification including scale transformation and background subtraction was performed with the BIAevaluation program (version 3.1). Algorithms for global curve fitting to the different reaction models were written in IGOR Pro (version 6.0; WaveMetrics, Inc.). The basic equations and parameters used for mass transport calculations were described previously (Sigmundsson et al., 2002). Detailed descriptions of the reaction models and the equations underlying the curve fit algorithms are provided in Fig. S1 and the following paragraph. A molecular mass of 81 kD and a frictional ratio (f/f0) of 1.256 were used for D(1–4)-His. Varying the frictional ratio between 1.256 and 1.43 did not result in any significant differences of the association/dissociation constants.",
            "cite_spans": [
                {
                    "start": 1230,
                    "end": 1254,
                    "mention": "Sigmundsson et al., 2002",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "SPR ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "This model describes the simplest system of homophilic binding interactions,A+A↔A2where A and A2 define the monomer and dimer forms of the analyte, respectively. At all conditions, it holds for the analyte in the units of grams/liter that(1.1)A2+A−ATotal=0.",
            "cite_spans": [],
            "section": "1. Formation of one class of dimers by one homophilic binding site. ::: Solutions for analysis of homophilic binding reactions in a flow cell biosensor ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "At equilibrium, it holds that [A]2ka = [A2]kd, where [A] and [A2] represent the molar concentrations. Thus, [A2] = [A]2/KD, where the equilibrium dissociation constant KD = kd/ka. From Eq. 1.1, it follows that2MWKD[A]2+MW[A]−ATotal=0.",
            "cite_spans": [],
            "section": "1. Formation of one class of dimers by one homophilic binding site. ::: Solutions for analysis of homophilic binding reactions in a flow cell biosensor ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "For simplicity, this quadratic equation can be rearranged to the classical form αx2 + βx + γ = 0, defined as α = 2MW/KD, β = MW, γ = −1 × ATotal, and x = [A], with the relevant solution(1.2)[A]=−β+β2−4αγ2α.",
            "cite_spans": [],
            "section": "1. Formation of one class of dimers by one homophilic binding site. ::: Solutions for analysis of homophilic binding reactions in a flow cell biosensor ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "In addition to Eq. 1.2 and the relation [A2] = [A]2/KD, which provide the bulk concentrations of the monomer and dimer forms for a given ATotal, the curve-fit model is composed of the following coupled differential equations, applied for numerical integration:(1.3)dAdt=kc1h(AB−A)−kaA(A+Rmax⁡−RhMWG)+kd(2A2+RhMWG),(1.4)dA2dt=kc2h(A2B−A2)+kaA2−kdA2,and(1.5)dRdt=kaA(Rmax⁡−R)−kdR.",
            "cite_spans": [],
            "section": "1. Formation of one class of dimers by one homophilic binding site. ::: Solutions for analysis of homophilic binding reactions in a flow cell biosensor ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "By the introduction of a second binding site in the monomer, two more variables, ka2 and kd2, need to be accounted for. At all conditions, it holds for the analyte (given in grams/liter) that(2.1)A2a+A2b+A−ATotal=0,which at equilibrium gives(2MWKD1+2MWKD2)[A]2+MW[A]−ATotal=0,with the following solution for the molar concentration of the monomer form:(2.2)[A]=−KD1KD2−KD1KD28ATotal(KD1+KD2)+KD1KD2MWMW4(KD1+KD2).",
            "cite_spans": [],
            "section": "2. Formation of two classes of dimers (types 1 and 2) by two different homophilic binding sites. ::: Solutions for analysis of homophilic binding reactions in a flow cell biosensor ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "In addition to Eq. 2.2 and the relations [A2a] = [A]2/KD1 and [A2b] = [A]2/KD2, which provide the bulk concentrations of the monomer and dimer forms for a given ATotal, the curve-fit model is composed of the following six coupled differential equations, applied for numerical integration (surface-bound type 1 and type 2 dimers are indicated with RAL and RLA, respectively):(2.3)dAdt=1hMWG(kc1MWGAB−MWG(A2h(ka1+ka2)+kc1A−2h(kd1A2a+kd2A2b))+A(ka1+ka2)(R−Rmax)+kd1RAL+kd2RLA),(2.4)dA2adt=kc2h(A2aB−A2a)+ka1A2−kd1A2a,(2.5)dA2bdt=kc2h(A2bB−A2b)+ka2A2−kd2A2b,(2.6)dRALdt=ka1A(Rmax⁡−RAL−RLA)−kd1RAL,(2.7)dRLAdt=ka2A(Rmax⁡−RAL−RLA)−kd2RLA, and(2.8)dRdt=(ka1+ka2)A(Rmax⁡−RAL−RLA)−kd1RAL−kd2RLA.",
            "cite_spans": [],
            "section": "2. Formation of two classes of dimers (types 1 and 2) by two different homophilic binding sites. ::: Solutions for analysis of homophilic binding reactions in a flow cell biosensor ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "This model is a modification of the model described in section 2. If both binding sites participate, larger complexes can be formed. If we set the limit for a larger complex assembly at the trimer level, Eq. 2.1 expands to(3.1)A3+A2a+A2b+A−ATotal=0.",
            "cite_spans": [],
            "section": "3. Formation of two classes of dimers (types 1 and 2) and one class of trimers by two different homophilic binding sites. ::: Solutions for analysis of homophilic binding reactions in a flow cell biosensor ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "In this case, addition of the trimer term does not require additional fit parameters. At equilibrium, it holds that(3.2)[A2a]=ka1kd1[A]2,(3.3)[A2b]=ka2kd2[A]2, and(3.4)[A3]=ka1ka2kd1kd2[A]3.",
            "cite_spans": [],
            "section": "3. Formation of two classes of dimers (types 1 and 2) and one class of trimers by two different homophilic binding sites. ::: Solutions for analysis of homophilic binding reactions in a flow cell biosensor ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Recalling Eq. 3.1, the total amount of analyte is composed of monomer, dimer, and trimer forms (i.e., ATotal in grams/liter). It is beneficial to express these forms with simple functions of the monomer [A] combined with rate constants to provide the minimal amount of variables. We define MW as the molecular mass of the monomer and place it with the proper multiplication terms, i.e., times three for a trimer and times two for the dimers, together with Eqs. 3.2–3.4 into Eq. 3.1 to giveMW(3ka1ka2kd1kd2[A]3+2(ka1kd1+ka2kd2)[A]2+[A])−ATotal=0.",
            "cite_spans": [],
            "section": "3. Formation of two classes of dimers (types 1 and 2) and one class of trimers by two different homophilic binding sites. ::: Solutions for analysis of homophilic binding reactions in a flow cell biosensor ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "This equation can be rearranged to the general form of the cubic equation:αx3+βx2+γx+δ=0, whereα=3MWka1ka2kd1kd2,β=2MW(ka1kd2+ka2kd1)kd1kd2,γ=MW,δ=−ATotal, andx=[A].",
            "cite_spans": [],
            "section": "3. Formation of two classes of dimers (types 1 and 2) and one class of trimers by two different homophilic binding sites. ::: Solutions for analysis of homophilic binding reactions in a flow cell biosensor ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Of the three solutions to the cubic equation, two involve complex numbers, and therefore, with regard to our model, have no physical relevance. The third one is a real number solution, which is relevant for addressing the monomer concentration in the sample (i.e., analyte), yielding(3.5)[A]=16α(−2β+2×213(β2−3αγ)27δα2−2β3+9αβγ+−4(β2−3αγ)3+(2β3−9α(3αδ+βγ))23)+16α(−22327δα2−2β3+9αβγ+−4(β2−3αγ)3+(2β3−9α(3αδ+βγ))23).",
            "cite_spans": [],
            "section": "3. Formation of two classes of dimers (types 1 and 2) and one class of trimers by two different homophilic binding sites. ::: Solutions for analysis of homophilic binding reactions in a flow cell biosensor ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "However, this solution is rather fragile if applied on a real number format to curve-fit algorithms because of somewhat complicated variable compositions within the root terms. For this reason, subfunctions for these terms are better defined as complex number functions when applied together with such algorithms.",
            "cite_spans": [],
            "section": "3. Formation of two classes of dimers (types 1 and 2) and one class of trimers by two different homophilic binding sites. ::: Solutions for analysis of homophilic binding reactions in a flow cell biosensor ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "One additional complication arises in the curve-fit routine for the trimer model based on the fact that, in contrast to a single form of a trimer in solution, the surface-bound trimers cannot be treated as equal. Because one of the three components belonging to the trimer will be the immobilized ligand, an asymmetry is introduced. Because of different responses for the association or dissociation of monomers versus dimers to a surface-bound ligand, together with different interaction rates for the two types of binding sites involved, the model has to account for two types of dimers and three types of trimers contributing to the SPR-based signal. These ligand complexes are distinguished as RAL, RLA, RAAL, RLAA, and RALA (Fig. S1). As for the other two models, this model has to be provided with information on ATotal (in grams/liter), MW, Rmax, and initial values for the rate constants. Finally, together with Eq. 3.5 for the estimation of [AB], Eqs. 3.2 and 3.3 for the estimation of the dimer [A2B] forms and Eq. 3.4 for the estimation of the [A3B] form, the curve-fit model is composed of the following 10 coupled differential equations, applied for numerical integration:(3.6)dAdt=1h2MWG(2MWGkc1AB−2MWG(kc1A+h(−2(kd1A2a+kd2A2b)+A(ka2(A+A2a)+ka1(A+A2b))−(kd1+kd2)A3))+kd2(2RLA+RALA+RAAL)+kd1(2RAL+RALA+RLAA)+A(ka1(−Rmax−2RAL+RAAL+RALA+RLAA)+ka2(−Rmax−2RLA+RAAL+RALA+RLAA))),(3.7)dA2adt=1h2MWG(2MWGkc2(A2aB−A2a)+h2MWG(ka1A2−(kd1+ka2A)A2a+kd2A3)+kd2RLAA+ka2A2a(−Rmax+2(RAL+RLA)+RAAL+RALA+RLAA)),(3.8)dA2bdt=1h2MWG(2MWGkc2(A2bB−A2b)+h2MWG(ka2A2−(kd2+ka1A)A2b+kd1A3)+kd1RAAL+ka1A2b(−Rmax+2(RAL+RLA)+RAAL+RALA+RLAA)),(3.9)dA3dt=kc3h(A3B−A3)+A(ka1A2b+ka2A2a)−A3(kd1+kd2),(3.10)dRALdt=12(−2kd1RAL+kd2(RAAL+RALA)+A(−2ka2RAL−ka1(−Rmax⁡+2(RAL+RLA)+RAAL+RALA+RLAA))),(3.11)dRLAdt=12(−2kd2RLA+kd1(RLAA+RALA)+A(−2ka1RLA−ka2(−Rmax⁡+2(RAL+RLA)+RAAL+RALA+RLAA))),(3.12)dRAALdt=ka2RALA−(kd1+kd2)RAAL+ka1A2b(−Rmax⁡+2(RAL+RLA)+RAAL+RALA+RLAA),(3.13)dRLAAdt=ka1RLAA−(kd1+kd2)RLAA+ka2A2a(−Rmax⁡+2(RAL+RLA)+RAAL+RALA+RLAA),(3.14)dRALAdt=A(ka2RAL+ka1RLA)−RALA(kd1+kd2), and(3.15)dRdt=dRALdt+dRLAdt+dRAALdt+dRLAAdt+dRALAdt.",
            "cite_spans": [],
            "section": "3. Formation of two classes of dimers (types 1 and 2) and one class of trimers by two different homophilic binding sites. ::: Solutions for analysis of homophilic binding reactions in a flow cell biosensor ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "1.0–2.9 mg/ml rat D(1–4)-His and rat D(2–4)-His in HBS (150 mM NaCl and 10 mM Hepes, pH 7.4) supplemented with either 2 mM CaCl2, 2 mM MgCl2, or 3 mM EDTA were mixed with a suspension of washed colloidal 10-nm BSA-coated gold markers (AuroProbe EM protein A G10; GE Healthcare), placed on carbon-coated grids (Quantifoil R1.2/1.3; Quantifoil), and plunge frozen in liquid ethane. Liposome-anchored, His-tagged proteins were prepared by mixing the protein solution with a suspension of Ni-NTA liposomes before the addition of colloidal gold. A field emission–scanning transmission electron microscope (200-kV acceleration voltage; CEM 200; Philips) equipped with a detection system with a magnification of 41,800 on a 2,048 × 2,048–pixel charge-coupled device chip with a raster size of 24 µm, giving a pixel size of 5.74 Å (F224; TVIPS GmbH), was used for the recording of samples. Tilt series were recorded at ±60° at 1° intervals. The total dose on the cryosamples was 20–70 e−/Å2. 2D images of liposomes were taken at ∼100 e−/Å2. The colloidal gold markers were used for alignment of the projections of the tilt series. The average alignment error was <8 Å (1.5 pixels). The tilt series were initially 3D reconstructed using the filtered backprojection principle and were subsequently refined by COMET (version 4.5.7; Skoglund et al., 1996; Sandin et al., 2004; Rullgård et al., 2007) to improve the signal to noise ratio. Physical parameters describing the sample and used during data collection were used in the COMET regularization. These entailed a 1-µm underfocus, an estimated amplitude contrast value of ∼0.10–0.15 as defined previously (Fanelli and Öktem, 2008), a lower density histogram truncation parameter of 0.03–0.05, and a regularization parameter of 0.6 in the span of 0.0–1.0 in which 1.0 means no entropy regularization. The prior density resolution was kept at 80–100-Å resolution. Two different segmentation methods were used for identifying molecular structures: (1) gray-level thresholding applying BOB software (provided by K. Chin-Purcell, Minnesota Supercomputing Institute, Minneapolis, MN) and (2) SWS. In segmentation based on gray-level thresholding, all voxels having gray levels above a certain threshold are considered to belong to the particle, and voxels with lower gray levels are regarded as background. In watershed segmentation (Beucher, S., and C. Lantuejoul. 1979. International Workshop on Image Processing), the gray-level image is considered as a topographic map, and the final segmentation corresponds to the catchment basins, with one for each local minimum. When the propagation fronts from different minima meet, a watershed is built to prevent further region growing. Because many minima correspond to small, nonrelevant gray-level variations, which results in an oversegmentation, a slightly modified version of watershed segmentation was used, namely SWS (Vincent, 1993). In this case, region growing is only allowed from a set of seeds, which can be, e.g., a limited set of local minima. We used SWS applied to the gradient magnitude information extracted from the 3D reconstruction. The algorithm to extract seeds, which was described previously by Vincent (1993), was adjusted to suit our application.",
            "cite_spans": [
                {
                    "start": 1321,
                    "end": 1342,
                    "mention": "Skoglund et al., 1996",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 1344,
                    "end": 1363,
                    "mention": "Sandin et al., 2004",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 1365,
                    "end": 1386,
                    "mention": "Rullgård et al., 2007",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 1648,
                    "end": 1671,
                    "mention": "Fanelli and Öktem, 2008",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 2909,
                    "end": 2922,
                    "mention": "Vincent, 1993",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 3204,
                    "end": 3218,
                    "mention": "Vincent (1993)",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "Molecular electron tomography ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The crystal structures of human CEACAM5 ectodomain D1 (PDB accession no. 2QSQ; Korotkova et al., 2008), human CEACAM1 ectodomain D1 (PDB accession no. 2GK2; Fedarovich et al., 2006), and mouse CEACAM1 ectodomain (D1–D4 isoform; PDB accession no. 1L6Z; Tan et al., 2002) were downloaded from the PDB database. The RHOGEN program (available for academic use through U. Skoglund) was used to generate 3D map files of their theoretical nuclear electron scattering. The 3D maps were low-pass filtered to 20-Å resolution, corresponding to the resolution of the electron tomograms, and visualized using BOB software. The PDB files were also used to create ribbon models and space-filling models with atomic resolution using the Molecular Biology Toolkit protein workshop or iMol (version 0.30; http://www.pirx.com/iMol/).",
            "cite_spans": [
                {
                    "start": 79,
                    "end": 101,
                    "mention": "Korotkova et al., 2008",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 157,
                    "end": 180,
                    "mention": "Fedarovich et al., 2006",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 252,
                    "end": 268,
                    "mention": "Tan et al., 2002",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "Image processing of Protein Data Bank (PDB) files ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Unilamellar, mixed-lipid liposomes with a 90:5:5 molar composition of phosphatidylcholine/phosphatidic acid/DOGS–NTA-Ni were prepared with lipids obtained from Avanti Polar Lipids, Inc. Chloroform solutions of the lipids (10 mg total lipids) were mixed, evaporated under a stream of nitrogen, and dissolved in 1 ml OG/HBS (20 mg/ml octyl glucopyranoside in 150 mM NaCl and 10 mM Hepes, pH 7.4). The lipid/OG solution was dialyzed (Spectra/Por dialysis tubing, molecular weight cut off of 12–14,000) at room temperature against 5 × 600 ml HBS and stored at 4°C. Electron microscopical analysis of unstained liposomes showed that the Ni-NTA liposome preparation consisted of unilamellar vesicles with a diameter size range of 100–300 nm.",
            "cite_spans": [],
            "section": "Liposome preparation ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Proteoliposomes were prepared by adding different concentrations of rat CEACAM1 D(1–4)-His or D(2–4)-His ectodomains to a constant amount of naked, unilamellar Ni-NTA liposomes (final concentration of 1 mg lipid/ml) in HBS to yield proteoliposomes of protein/lipid ratios varying from 1:10 to 1:90 (wt/wt). The turbidity was recorded as optical density at 595 nm at various times after protein/liposome mixing.",
            "cite_spans": [],
            "section": "Turbidity measurements ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Samples of rat CEACAM1 D(1–4)-His or D(2–4)-His ectodomains (final concentrations of 0.1 mg protein/ml) in plain HBS or HBS supplemented with either 2.5 mM Ca2+, 2.5 mM Mg2+, 3 mM EDTA, or 3 mM EGTA were or were not incubated for 1 h at room temperature with various concentrations of Ni-NTA liposomes to yield proteoliposomes with protein/lipid ratios of 1:10 and 1:90 (wt/wt), respectively. The different samples were incubated for 30 min with the chemical cross-linker BS3 (Thermo Fisher Scientific) at a final concentration of 2.5 mM, and the reactions were quenched with 20 mM Tris, pH 8, for 20 min. Untreated, non–cross-linked proteins incubated with 20 mM Tris, pH 8, for 20 min served as controls. The samples were analyzed by SDS-PAGE under reducing conditions, and Western blotting was performed with rat CEACAM1-specific Mab Be9.2 (Becker et al., 1986) or Pab αCC16 (Singer et al., 2000) to detect D(1–4)-His and D(2–4)-His, respectively. Protein detection on Western blots using nitrocellulose membrane (Schleicher & Schüll) was performed using SuperSignal West Pico Chemiluminescent Substrate (Thermo Fisher Scientific). Chemiluminescence was detected using a digital system (LAS-1000; Fujifilm). Quantification was performed using Image Gauge software (Fujifilm). Images were imported into Photoshop (Adobe) for processing.",
            "cite_spans": [
                {
                    "start": 844,
                    "end": 863,
                    "mention": "Becker et al., 1986",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 879,
                    "end": 898,
                    "mention": "Singer et al., 2000",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Cross-linking experiments ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Fig. S1 shows different reaction schemes for homophilic binding interactions in a BIAcore flow cell. Fig. S2 shows Coomassie brilliant blue–stained SDS-PAGE of purified recombinant CEACAM1 ectodomains used in this study. Video 1 shows 3D views of the D(1–4)-His molecules analyzed by molecular tomography displayed in Fig. 4 (A–H). Video 2 shows 3D views of the proteoliposomes analyzed by molecular tomography displayed in Fig. 6 (B and C). Video 3 shows 3D views of the D(1–4)-His molecules bridging two liposomes analyzed by molecular tomography displayed in Fig. 6 (E and F). Online supplemental material is available at http://www.jcb.org/cgi/content/full/jcb.200904149/DC1.",
            "cite_spans": [],
            "section": "Online supplemental material ::: Materials and methods",
            "ref_spans": [
                {
                    "start": 318,
                    "end": 330,
                    "mention": "Fig. 4 (A–H)",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 424,
                    "end": 440,
                    "mention": "Fig. 6 (B and C)",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 562,
                    "end": 578,
                    "mention": "Fig. 6 (E and F)",
                    "ref_id": "FIGREF5"
                }
            ]
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1.: SPR-based analysis of homophilic CEACAM1 ectodomain interactions. Sensorgrams were recorded in a BIAcore 2000 instrument. Rat and human CEACAM1 D(1–4)-Fc proteins were immobilized at a level of 7,100 response units (RU). (A and B) Five concentrations of rat D(1–4)-His (0.36–1.79 g/l, corresponding to 4.4–22.2 µM monomer) were analyzed in HBS/P20/3 mM EDTA (A) or HBS/P20/2 mM Ca2+/2 mM Mg2+ (B). The corrected responses (cRU) for binding to rat D(1–4)-Fc, obtained by subtracting the response in the reference lane (human D(1–4)-Fc), are shown as black data points. The results of global curve fitting to each of the three reaction models (models 1–3; see Results, Materials and methods, and Fig. S1) are shown as residual plots above the sensorgrams. The curve fittings shown in the sensorgrams are according to model 1 (A, purple curves) and model 3 (B, red curves).",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2.: Particle identification in protein solution and plain buffer. 3D reconstructions of electron micrographs of a 35.4-µM D(1–4) rat CEACAM1 ectodomain solution and plain buffer were achieved by filtered backprojection and COMET refinement. (A) Histogram displaying the volume distribution (given in voxels) of all structures in a reconstructed volume of D(1–4)-containing specimen identified by SWS (1 voxel = 5.74 × 5.74 × 5.74 Å3). The threshold was 1,000 voxels for D(1–4) dimers and 500 voxels for monomers. All volumes <500 voxels were identified as background noise. All but no additional structures that were identified by SWS were also identified by gray-level thresholding. (B) Comparison of two monomer and two dimer particles from the tomogram analyzed in A identified by SWS (top; surface rendered; volumes given in voxels) and gray-level thresholding (bottom; volume rendered). Bars, 5 nm. (C and D) Comparison of the CEACAM1 D(1–4)-His solution (C) and plain buffer (D), both scaled to the same intensity levels by gray-level thresholding. 30-pixel-deep slices (300 × 160 × 30; pixel size, 5.74 Å) of the total reconstructed volumes are shown. Bars, 50 nm.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3.: Different presentations of CEACAM crystal structures. (A–C) Published CEACAM PDB data files are presented as ribbon models (top), space-filling models with atomic resolution (middle), and nuclear scattering models at a 20-Å resolution (bottom). The right image of each structure is rotated 90° around the x axis with respect to the corresponding left image. (A) Ectodomain of a mouse CEACAM1 isoform with the D1 domain (top right) fused to the D4 domain (bottom left; PDB accession no. 1L6Z). (B) Two D1 domains of human CEACAM5 (PDB accession no. 2QSQ) in the asymmetric unit (asym unit) in contact via their C″C′CFG faces. (C) Two D1 domains of human CEACAM1 (PDB accession no. 2GK2) in the asymmetric unit in contact via their ABED faces. Bars, 2.5 nm. (D) Ribbon model of the human CEACAM1 D1 domain shown at three different angles to visualize the C″C′CFG and the ABED β sheets.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4.: Molecular tomography of CEACAM1 D(1–4)-His and D(2–4)-His ectodomains. Segmentation was performed by gray-level thresholding. (A–K) Molecules are shown unaltered, color coded, and displayed together with schematic models (individual Ig domains are numbered when unambiguously identified). (A–D) Monomeric D(1–4)-His adopting an extended (A and B), kinked (C), or back-folded (D) form. (E) D(1–4)-His dimer interacting exclusively via the D1 domains (C-dimer). (F and G) D(1–4)-His dimers interacting via three (F) or four (G) of their Ig domains (A-dimers). (H) D(1–4)-His trimer consisting of a monomer (green) binding via its D1 domain to an A-dimer (red/blue). Molecules displayed in A–H are presented in 3D in Video 1. (I and J) D(2–4)-His monomers adopting an extended (I) or kinked (J) form. (K) D(2–4)-His parallel dimer. (L) All ectodomains in several reconstructed volumes containing D(1–4)-His in the presence of Ca/Mg (12 vol; 1,091 molecules) or EDTA (14 vol; 888 molecules) and D(2–4)-His in the presence of Ca/Mg (5 vol; 211 molecules) were analyzed. The ectodomains were classified as extended monomers (mono e), kinked plus back-folded monomers (mono k+bf), C-dimers (di C), A-dimers (di A), and trimers (tri). The differences in each ectodomain class compared with D(1–4) (Ca/Mg) populations were analyzed by two-proportion z test. P-values are shown above the histogram bars. Bars, 5 nm.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5.: Liposome aggregation mediated by CEACAM1. (A) Aggregation of D(1–4) and D(2–4) proteoliposomes with protein/lipid ratios varying from 1:10 to 1:90 (wt/wt) measured as turbidity at 595 nm at various times after protein addition. (B) 2D electron microscopic images of naked liposomes, D(1–4) proteoliposomes, and D(2–4) proteoliposomes (protein/lipid ratio 1:5). The small black dots indicate 10-nm colloidal gold particles. Bars, 100 nm.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6.: Molecular tomography of CEACAM1 ectodomains attached to liposomes. Segmentation was performed by gray-level thresholding. (A) Tomogram of D(1–4)-His–decorated liposomes. The z direction is parallel to the electron beam. (B and C) Free surfaces of D(1–4)-His–decorated (B) and D(2–4)-His–decorated (C) liposomes. (D and E) Monomeric bridges (C-dimers) connecting two liposomes (L1 and L2) are shown at two angles. In the colored panels, D1–D1 contact zones are indicated by a black dotted line, and individual Ig domains are numbered 1–4. Arrowheads point to bridge positions, and arrows point to the binding areas. (F and G) Multimeric bridges connecting two liposomes (L1 and L2) are shown. The bridge in F is composed of seven molecules anchored to L1 (orange) and L2 (green). (G) Two bridging clusters of 6 and ∼10 molecules. (H and I) D(1–4) (n = 130) and D(2–4) (n = 163) monomers/clusters on free-liposome surfaces and D(1–4) monomers/clusters (n = 63) bridging two membranes were analyzed and classified according to size. The differences in each cluster class compared with D(1–4) (free) populations were analyzed by a two-proportion z test. P-values are shown above the histogram bars. Arrows indicate bridge positions. The overviews in B and C and the bridges in E and F are presented in 3D in Videos 2 and 3, respectively. (D–F) Liposome surfaces are indicated by white dashed lines.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Figure 7.: Cross-linking of CEACAM1 D(1–4)-His and D(2–4)-His. (A and C) Purified D(1–4)-His (A) or D(2–4)-His (C) were cross-linked with BS3 in the presence or absence of 2.5 mM Ca2+, 2.5 mM Mg2+, 3 mM EDTA, and Ni-NTA liposomes at a high protein/lipid ratio (hp; 1:10 [wt/wt]) or a low protein/lipid ratio (lp; 1:90 [wt/wt]) in various combinations. The samples were analyzed by Western blotting for CEACAM1 monomers/dimers/multimers. The black line indicates that intervening lanes have been spliced out. (B) Quantification of D(1–4)-His dimers and higher order multimers. (D) Quantification of D(2–4)-His dimers. Data show mean ± standard deviation of three independent experiments. Statistical analyses (t test) were made with reference to cross-linked protein with no extra additions (Untr.). Significant p-values (α level 0.05) are shown above the histogram bars.",
            "type": "figure"
        },
        "FIGREF7": {
            "text": "Figure 8.: A model for adhesion-induced signal generation by CEACAM1. (A and B) CEACAM1 molecules on free-membrane surfaces are organized as a mixture of monomers (A, left), parallel A-dimers (not depicted), and multimers (B, right). Upon adhesion-mediating, trans-homophilic antiparallel C-dimerization, the N-terminal D1 domains undergo conformational changes, which induce formation of parallel cis–A-dimers by an allosteric mechanism. The formation of ectodomain A-dimers is transduced by the transmembrane domains to the cytoplasmic domains, bringing them together in a specific configuration, thereby altering their binding interactions with intracellular signal molecules.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Intestinal tumor progression is promoted by decreased apoptosis and dysregulated Wnt signaling in Ceacam1-/- mice",
            "authors": [
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Leung",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Turbide",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Balachandra",
                    "suffix": ""
                },
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Marcus",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Beauchemin",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Oncogene.",
            "volume": "27",
            "issn": "",
            "pages": "4943-4953",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Structure of the N-terminal domain of human CEACAM1: binding target of the opacity proteins during invasion of Neisseria meningitidis and N. gonorrhoeae",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Fedarovich",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Tomberg",
                    "suffix": ""
                },
                {
                    "first": "R.A.",
                    "middle": [],
                    "last": "Nicholas",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Davies",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Acta Crystallogr. D Biol. Crystallogr.",
            "volume": "62",
            "issn": "",
            "pages": "971-979",
            "other_ids": {
                "DOI": [
                    "10.1107/S0907444906020737"
                ]
            }
        },
        "BIBREF2": {
            "title": "Interaction between proteins localized in membranes",
            "authors": [
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Grasberger",
                    "suffix": ""
                },
                {
                    "first": "A.P.",
                    "middle": [],
                    "last": "Minton",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "DeLisi",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Metzger",
                    "suffix": ""
                }
            ],
            "year": 1986,
            "venue": "Proc. Natl. Acad. Sci. USA.",
            "volume": "83",
            "issn": "",
            "pages": "6258-6262",
            "other_ids": {
                "DOI": [
                    "10.1073/pnas.83.17.6258"
                ]
            }
        },
        "BIBREF3": {
            "title": "CEACAM1: contact-dependent control of immunity",
            "authors": [
                {
                    "first": "S.D.",
                    "middle": [],
                    "last": "Gray-Owen",
                    "suffix": ""
                },
                {
                    "first": "R.S.",
                    "middle": [],
                    "last": "Blumberg",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Nat. Rev. Immunol.",
            "volume": "6",
            "issn": "",
            "pages": "433-446",
            "other_ids": {
                "DOI": [
                    "10.1038/nri1864"
                ]
            }
        },
        "BIBREF4": {
            "title": "Role of Ceacam1 in VEGF induced vasculogenesis of murine embryonic stem cell-derived embryoid bodies in 3D culture",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Gu",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Tsark",
                    "suffix": ""
                },
                {
                    "first": "K.V.",
                    "middle": [],
                    "last": "Holmes",
                    "suffix": ""
                },
                {
                    "first": "J.E.",
                    "middle": [],
                    "last": "Shively",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Exp. Cell Res.",
            "volume": "315",
            "issn": "",
            "pages": "1668-1682",
            "other_ids": {
                "DOI": [
                    "10.1016/j.yexcr.2009.02.026"
                ]
            }
        },
        "BIBREF5": {
            "title": "Carcinoembryonic antigen-related cell adhesion molecule 1 modulates vascular remodeling in vitro and in vivo",
            "authors": [
                {
                    "first": "A.K.",
                    "middle": [],
                    "last": "Horst",
                    "suffix": ""
                },
                {
                    "first": "W.D.",
                    "middle": [],
                    "last": "Ito",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Dabelstein",
                    "suffix": ""
                },
                {
                    "first": "U.",
                    "middle": [],
                    "last": "Schumacher",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Sander",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Turbide",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Brümmer",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Meinertz",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Beauchemin",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Wagener",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J. Clin. Invest.",
            "volume": "116",
            "issn": "",
            "pages": "1596-1605",
            "other_ids": {
                "DOI": [
                    "10.1172/JCI24340"
                ]
            }
        },
        "BIBREF6": {
            "title": "Bidirectional transmembrane signaling by cytoplasmic domain separation in integrins",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "C.V.",
                    "middle": [],
                    "last": "Carman",
                    "suffix": ""
                },
                {
                    "first": "T.A.",
                    "middle": [],
                    "last": "Springer",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Science.",
            "volume": "301",
            "issn": "",
            "pages": "1720-1725",
            "other_ids": {
                "DOI": [
                    "10.1126/science.1084174"
                ]
            }
        },
        "BIBREF7": {
            "title": "CEACAM1-4S, a cell-cell adhesion molecule, mediates apoptosis and reverts mammary carcinoma cells to a normal morphogenic phenotype in a 3D culture",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Kirshner",
                    "suffix": ""
                },
                {
                    "first": "C.J.",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                },
                {
                    "first": "J.E.",
                    "middle": [],
                    "last": "Shively",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Proc. Natl. Acad. Sci. USA.",
            "volume": "100",
            "issn": "",
            "pages": "521-526",
            "other_ids": {
                "DOI": [
                    "10.1073/pnas.232711199"
                ]
            }
        },
        "BIBREF8": {
            "title": "CEACAM1 functionally interacts with filamin A and exerts a dual role in the regulation of cell migration",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Klaile",
                    "suffix": ""
                },
                {
                    "first": "M.M.",
                    "middle": [],
                    "last": "Müller",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Kannicht",
                    "suffix": ""
                },
                {
                    "first": "B.B.",
                    "middle": [],
                    "last": "Singer",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Lucka",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J. Cell Sci.",
            "volume": "118",
            "issn": "",
            "pages": "5513-5524",
            "other_ids": {
                "DOI": [
                    "10.1242/jcs.02660"
                ]
            }
        },
        "BIBREF9": {
            "title": "Binding of Dr adhesins of Escherichia coli to carcinoembryonic antigen triggers receptor dissociation",
            "authors": [
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Korotkova",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Le Trong",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Cota",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Demeler",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Marchant",
                    "suffix": ""
                },
                {
                    "first": "W.E.",
                    "middle": [],
                    "last": "Thomas",
                    "suffix": ""
                },
                {
                    "first": "R.E.",
                    "middle": [],
                    "last": "Stenkamp",
                    "suffix": ""
                },
                {
                    "first": "S.L.",
                    "middle": [],
                    "last": "Moseley",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Matthews",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Mol. Microbiol.",
            "volume": "67",
            "issn": "",
            "pages": "420-434",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "X-ray structure of junctional adhesion molecule: structural basis for homophilic adhesion via a novel dimerization motif",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Kostrewa",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Brockhaus",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "D'Arcy",
                    "suffix": ""
                },
                {
                    "first": "G.E.",
                    "middle": [],
                    "last": "Dale",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Nelboeck",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Schmid",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Mueller",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Bazzoni",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Dejana",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Bartfai",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "EMBO J.",
            "volume": "20",
            "issn": "",
            "pages": "4391-4398",
            "other_ids": {
                "DOI": [
                    "10.1093/emboj/20.16.4391"
                ]
            }
        },
        "BIBREF11": {
            "title": "Cell surface glycoproteins of hepatocytes and hepatoma cells identified by monoclonal antibodies",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Becker",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Neumeier",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Heidrich",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Loch",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Hartel",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Reutter",
                    "suffix": ""
                }
            ],
            "year": 1986,
            "venue": "Biol. Chem. Hoppe Seyler.",
            "volume": "367",
            "issn": "",
            "pages": "681-688",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Ligand-induced conformational change within the CD2 ectodomain accompanies receptor clustering: implication for molecular lattice formation",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Smolyar",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Sunder-Plassmann",
                    "suffix": ""
                },
                {
                    "first": "E.L.",
                    "middle": [],
                    "last": "Reinherz",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "J. Mol. Biol.",
            "volume": "263",
            "issn": "",
            "pages": "209-226",
            "other_ids": {
                "DOI": [
                    "10.1006/jmbi.1996.0570"
                ]
            }
        },
        "BIBREF13": {
            "title": "The crystal structure of the ligand-binding module of human TAG-1 suggests a new mode of homophilic interaction",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Mörtl",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Sonderegger",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Diederichs",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Welte",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Protein Sci.",
            "volume": "16",
            "issn": "",
            "pages": "2174-2183",
            "other_ids": {
                "DOI": [
                    "10.1110/ps.072802707"
                ]
            }
        },
        "BIBREF14": {
            "title": "Transmembrane CEACAM1 affects integrin-dependent signaling and regulates extracellular matrix protein-specific morphology and migration of endothelial cells",
            "authors": [
                {
                    "first": "M.M.",
                    "middle": [],
                    "last": "Müller",
                    "suffix": ""
                },
                {
                    "first": "B.B.",
                    "middle": [],
                    "last": "Singer",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Klaile",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Öbrink",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Lucka",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Blood.",
            "volume": "105",
            "issn": "",
            "pages": "3925-3934",
            "other_ids": {
                "DOI": [
                    "10.1182/blood-2004-09-3618"
                ]
            }
        },
        "BIBREF15": {
            "title": "Kinetic analysis of a protein antigen-antibody interaction limited by mass transport on an optical biosensor",
            "authors": [
                {
                    "first": "D.G.",
                    "middle": [],
                    "last": "Myszka",
                    "suffix": ""
                },
                {
                    "first": "T.A.",
                    "middle": [],
                    "last": "Morton",
                    "suffix": ""
                },
                {
                    "first": "M.L.",
                    "middle": [],
                    "last": "Doyle",
                    "suffix": ""
                },
                {
                    "first": "I.M.",
                    "middle": [],
                    "last": "Chaiken",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Biophys. Chem.",
            "volume": "64",
            "issn": "",
            "pages": "127-137",
            "other_ids": {
                "DOI": [
                    "10.1016/S0301-4622(96)02230-2"
                ]
            }
        },
        "BIBREF16": {
            "title": "Immunohistochemical localization of cellCAM 105 in rat tissues: appearance in epithelia, platelets, and granulocytes",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Odin",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Asplund",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Busch",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Öbrink",
                    "suffix": ""
                }
            ],
            "year": 1988,
            "venue": "J. Histochem. Cytochem.",
            "volume": "36",
            "issn": "",
            "pages": "729-739",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Numerical Recipes in C: The Art of Scientific Computing. Second edition",
            "authors": [
                {
                    "first": "W.H.",
                    "middle": [],
                    "last": "Press",
                    "suffix": ""
                },
                {
                    "first": "S.A.",
                    "middle": [],
                    "last": "Teukolsky",
                    "suffix": ""
                },
                {
                    "first": "W.T.",
                    "middle": [],
                    "last": "Vetterling",
                    "suffix": ""
                },
                {
                    "first": "B.P.",
                    "middle": [],
                    "last": "Flannery",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "A componentwise iterated relative entropy regularization method with updated prior and regularization parameter",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Rullgård",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Öktem",
                    "suffix": ""
                },
                {
                    "first": "U.",
                    "middle": [],
                    "last": "Skoglund",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Inverse Probl.",
            "volume": "23",
            "issn": "",
            "pages": "2121-2139",
            "other_ids": {
                "DOI": [
                    "10.1088/0266-5611/23/5/018"
                ]
            }
        },
        "BIBREF19": {
            "title": "Structure and flexibility of individual immunoglobulin G molecules in solution",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Sandin",
                    "suffix": ""
                },
                {
                    "first": "L.G.",
                    "middle": [],
                    "last": "Öfverstedt",
                    "suffix": ""
                },
                {
                    "first": "A.C.",
                    "middle": [],
                    "last": "Wikström",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Wrange",
                    "suffix": ""
                },
                {
                    "first": "U.",
                    "middle": [],
                    "last": "Skoglund",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Structure.",
            "volume": "12",
            "issn": "",
            "pages": "409-415",
            "other_ids": {
                "DOI": [
                    "10.1016/j.str.2004.02.011"
                ]
            }
        },
        "BIBREF20": {
            "title": "Control of density-dependent, cell state-specific signal transduction by the cell adhesion molecule CEACAM1, and its influence on cell cycle regulation",
            "authors": [
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Scheffrahn",
                    "suffix": ""
                },
                {
                    "first": "B.B.",
                    "middle": [],
                    "last": "Singer",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Sigmundsson",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Lucka",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Öbrink",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Exp. Cell Res.",
            "volume": "307",
            "issn": "",
            "pages": "427-435",
            "other_ids": {
                "DOI": [
                    "10.1016/j.yexcr.2005.03.030"
                ]
            }
        },
        "BIBREF21": {
            "title": "Determination of active concentrations and association and dissociation rate constants of interacting biomolecules: an analytical solution to the theory for kinetic and mass transport limitations in biosensor technology and its experimental verification",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Sigmundsson",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Másson",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Rice",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Beauchemin",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Öbrink",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Biochemistry.",
            "volume": "41",
            "issn": "",
            "pages": "8263-8276",
            "other_ids": {
                "DOI": [
                    "10.1021/bi020099h"
                ]
            }
        },
        "BIBREF22": {
            "title": "Homophilic adhesion and CEACAM1-S regulate dimerization of CEACAM1-L and recruitment of SHP-2 and c-Src",
            "authors": [
                {
                    "first": "M.M.",
                    "middle": [],
                    "last": "Müller",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Klaile",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Vorontsova",
                    "suffix": ""
                },
                {
                    "first": "B.B.",
                    "middle": [],
                    "last": "Singer",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Öbrink",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J. Cell Biol.",
            "volume": "187",
            "issn": "",
            "pages": "569-581",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "CEACAM1. UCSD Nature Molecule Pages",
            "authors": [
                {
                    "first": "B.B.",
                    "middle": [],
                    "last": "Singer",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Lucka",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1038/mp.a003597.01"
                ]
            }
        },
        "BIBREF24": {
            "title": "The tumor growth-inhibiting cell adhesion molecule CEACAM1 (C-CAM) is differently expressed in proliferating and quiescent epithelial cells and regulates cell proliferation",
            "authors": [
                {
                    "first": "B.B.",
                    "middle": [],
                    "last": "Singer",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Scheffrahn",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Öbrink",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Cancer Res.",
            "volume": "60",
            "issn": "",
            "pages": "1236-1244",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Carcinoembryonic antigen-related cell adhesion molecule 1 expression and signaling in human, mouse, and rat leukocytes: evidence for replacement of the short cytoplasmic domain isoform by glycosylphosphatidylinositol-linked proteins in human leukocytes",
            "authors": [
                {
                    "first": "B.B.",
                    "middle": [],
                    "last": "Singer",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Scheffrahn",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Heymann",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Sigmundsson",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Kammerer",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Öbrink",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J. Immunol.",
            "volume": "168",
            "issn": "",
            "pages": "5139-5146",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "CEACAM1 (CD66a) mediates delay of spontaneous and Fas ligand-induced apoptosis in granulocytes",
            "authors": [
                {
                    "first": "B.B.",
                    "middle": [],
                    "last": "Singer",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Klaile",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Scheffrahn",
                    "suffix": ""
                },
                {
                    "first": "M.M.",
                    "middle": [],
                    "last": "Müller",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Kammerer",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Reutter",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Öbrink",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Lucka",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Eur. J. Immunol.",
            "volume": "35",
            "issn": "",
            "pages": "1949-1959",
            "other_ids": {
                "DOI": [
                    "10.1002/eji.200425691"
                ]
            }
        },
        "BIBREF27": {
            "title": "Maximum-entropy three-dimensional reconstruction with deconvolution of the contrast transfer function: a test application with adenovirus",
            "authors": [
                {
                    "first": "U.",
                    "middle": [],
                    "last": "Skoglund",
                    "suffix": ""
                },
                {
                    "first": "L.G.",
                    "middle": [],
                    "last": "Öfverstedt",
                    "suffix": ""
                },
                {
                    "first": "R.M.",
                    "middle": [],
                    "last": "Burnett",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Bricogne",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "J. Struct. Biol.",
            "volume": "117",
            "issn": "",
            "pages": "173-188",
            "other_ids": {
                "DOI": [
                    "10.1006/jsbi.1996.0081"
                ]
            }
        },
        "BIBREF28": {
            "title": "Structure and interactions of NCAM Ig1-2-3 suggest a novel zipper mechanism for homophilic adhesion",
            "authors": [
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Soroka",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Kolkova",
                    "suffix": ""
                },
                {
                    "first": "J.S.",
                    "middle": [],
                    "last": "Kastrup",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Diederichs",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Breed",
                    "suffix": ""
                },
                {
                    "first": "V.V.",
                    "middle": [],
                    "last": "Kiselyov",
                    "suffix": ""
                },
                {
                    "first": "F.M.",
                    "middle": [],
                    "last": "Poulsen",
                    "suffix": ""
                },
                {
                    "first": "I.K.",
                    "middle": [],
                    "last": "Larsen",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Welte",
                    "suffix": ""
                },
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Berezin",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Structure.",
            "volume": "11",
            "issn": "",
            "pages": "1291-1301",
            "other_ids": {
                "DOI": [
                    "10.1016/j.str.2003.09.006"
                ]
            }
        },
        "BIBREF29": {
            "title": "Structural basis for selectin mechanochemistry",
            "authors": [
                {
                    "first": "T.A.",
                    "middle": [],
                    "last": "Springer",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Proc. Natl. Acad. Sci. USA.",
            "volume": "106",
            "issn": "",
            "pages": "91-96",
            "other_ids": {
                "DOI": [
                    "10.1073/pnas.0810784105"
                ]
            }
        },
        "BIBREF30": {
            "title": "Quantitative determination of surface concentration of protein with surface plasmon resonance using radiolabeled proteins",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Stenberg",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Persson",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Ross",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Urbaniczky",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "J. Colloid Interface Sci.",
            "volume": "143",
            "issn": "",
            "pages": "513-526",
            "other_ids": {
                "DOI": [
                    "10.1016/0021-9797(91)90284-F"
                ]
            }
        },
        "BIBREF31": {
            "title": "Structure of integrin alpha5beta1 in complex with fibronectin",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Takagi",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Strokovich",
                    "suffix": ""
                },
                {
                    "first": "T.A.",
                    "middle": [],
                    "last": "Springer",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Walz",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "EMBO J.",
            "volume": "22",
            "issn": "",
            "pages": "4607-4615",
            "other_ids": {
                "DOI": [
                    "10.1093/emboj/cdg445"
                ]
            }
        },
        "BIBREF32": {
            "title": "Crystal structure of murine sCEACAM1a[1,4]: a coronavirus receptor in the CEA family",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Tan",
                    "suffix": ""
                },
                {
                    "first": "B.D.",
                    "middle": [],
                    "last": "Zelus",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Meijers",
                    "suffix": ""
                },
                {
                    "first": "J.H.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "J.M.",
                    "middle": [],
                    "last": "Bergelson",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Duke",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Joachimiak",
                    "suffix": ""
                },
                {
                    "first": "K.V.",
                    "middle": [],
                    "last": "Holmes",
                    "suffix": ""
                },
                {
                    "first": "J.H.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "EMBO J.",
            "volume": "21",
            "issn": "",
            "pages": "2076-2086",
            "other_ids": {
                "DOI": [
                    "10.1093/emboj/21.9.2076"
                ]
            }
        },
        "BIBREF33": {
            "title": "Extended glycoprotein structure of the seven domains in human carcinoembryonic antigen by X-ray and neutron solution scattering and an automated curve fitting procedure: implications for cellular adhesion",
            "authors": [
                {
                    "first": "M.K.",
                    "middle": [],
                    "last": "Boehm",
                    "suffix": ""
                },
                {
                    "first": "M.O.",
                    "middle": [],
                    "last": "Mayans",
                    "suffix": ""
                },
                {
                    "first": "J.D.",
                    "middle": [],
                    "last": "Thornton",
                    "suffix": ""
                },
                {
                    "first": "R.H.",
                    "middle": [],
                    "last": "Begent",
                    "suffix": ""
                },
                {
                    "first": "P.A.",
                    "middle": [],
                    "last": "Keep",
                    "suffix": ""
                },
                {
                    "first": "S.J.",
                    "middle": [],
                    "last": "Perkins",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "J. Mol. Biol.",
            "volume": "259",
            "issn": "",
            "pages": "718-736",
            "other_ids": {
                "DOI": [
                    "10.1006/jmbi.1996.0353"
                ]
            }
        },
        "BIBREF34": {
            "title": "Morphological grayscale reconstruction in image analysis: applications and efficient algorithms",
            "authors": [
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Vincent",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "IEEE Trans. Image Process.",
            "volume": "2",
            "issn": "",
            "pages": "176-201",
            "other_ids": {
                "DOI": [
                    "10.1109/83.217222"
                ]
            }
        },
        "BIBREF35": {
            "title": "Transmission of allostery through the lectin domain in selectin-mediated cell adhesion",
            "authors": [
                {
                    "first": "T.T.",
                    "middle": [],
                    "last": "Waldron",
                    "suffix": ""
                },
                {
                    "first": "T.A.",
                    "middle": [],
                    "last": "Springer",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Proc. Natl. Acad. Sci. USA.",
            "volume": "106",
            "issn": "",
            "pages": "85-90",
            "other_ids": {
                "DOI": [
                    "10.1073/pnas.0810620105"
                ]
            }
        },
        "BIBREF36": {
            "title": "Homophilic adhesion of human CEACAM1 involves N-terminal domain interactions: structural analysis of the binding site",
            "authors": [
                {
                    "first": "S.M.",
                    "middle": [],
                    "last": "Watt",
                    "suffix": ""
                },
                {
                    "first": "A.M.",
                    "middle": [],
                    "last": "Teixeira",
                    "suffix": ""
                },
                {
                    "first": "G.Q.",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Doyonnas",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Grunert",
                    "suffix": ""
                },
                {
                    "first": "R.S.",
                    "middle": [],
                    "last": "Blumberg",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Kuroki",
                    "suffix": ""
                },
                {
                    "first": "K.M.",
                    "middle": [],
                    "last": "Skubitz",
                    "suffix": ""
                },
                {
                    "first": "P.A.",
                    "middle": [],
                    "last": "Bates",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Blood.",
            "volume": "98",
            "issn": "",
            "pages": "1469-1479",
            "other_ids": {
                "DOI": [
                    "10.1182/blood.V98.5.1469"
                ]
            }
        },
        "BIBREF37": {
            "title": "Homophilic intercellular adhesion mediated by C-CAM is due to a domain 1-domain 1 reciprocal binding",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Wikström",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Kjellström",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Öbrink",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Exp. Cell Res.",
            "volume": "227",
            "issn": "",
            "pages": "360-366",
            "other_ids": {
                "DOI": [
                    "10.1006/excr.1996.0285"
                ]
            }
        },
        "BIBREF38": {
            "title": "Structural basis for allostery in integrins and binding to fibrinogen-mimetic therapeutics",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Xiao",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Takagi",
                    "suffix": ""
                },
                {
                    "first": "B.S.",
                    "middle": [],
                    "last": "Coller",
                    "suffix": ""
                },
                {
                    "first": "J.H.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "T.A.",
                    "middle": [],
                    "last": "Springer",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Nature.",
            "volume": "432",
            "issn": "",
            "pages": "59-67",
            "other_ids": {
                "DOI": [
                    "10.1038/nature02976"
                ]
            }
        },
        "BIBREF39": {
            "title": "Crystal structure of the extracellular segment of integrin alpha Vbeta3",
            "authors": [
                {
                    "first": "J.P.",
                    "middle": [],
                    "last": "Xiong",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Stehle",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Diefenbach",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Dunker",
                    "suffix": ""
                },
                {
                    "first": "D.L.",
                    "middle": [],
                    "last": "Scott",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Joachimiak",
                    "suffix": ""
                },
                {
                    "first": "S.L.",
                    "middle": [],
                    "last": "Goodman",
                    "suffix": ""
                },
                {
                    "first": "M.A.",
                    "middle": [],
                    "last": "Arnaout",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Science.",
            "volume": "294",
            "issn": "",
            "pages": "339-345",
            "other_ids": {
                "DOI": [
                    "10.1126/science.1064535"
                ]
            }
        },
        "BIBREF40": {
            "title": "Role of CEACAM1 isoforms in an in vivo model of mammary morphogenesis: mutational analysis of the cytoplasmic domain of CEACAM1-4S reveals key residues involved in lumen formation",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Yokoyama",
                    "suffix": ""
                },
                {
                    "first": "C.J.",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Nguyen",
                    "suffix": ""
                },
                {
                    "first": "J.E.",
                    "middle": [],
                    "last": "Shively",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Oncogene.",
            "volume": "26",
            "issn": "",
            "pages": "7637-7646",
            "other_ids": {
                "DOI": [
                    "10.1038/sj.onc.1210577"
                ]
            }
        },
        "BIBREF41": {
            "title": "One sequence, two folds: a metastable structure of CD2",
            "authors": [
                {
                    "first": "A.J.",
                    "middle": [],
                    "last": "Murray",
                    "suffix": ""
                },
                {
                    "first": "S.J.",
                    "middle": [],
                    "last": "Lewis",
                    "suffix": ""
                },
                {
                    "first": "A.N.",
                    "middle": [],
                    "last": "Barclay",
                    "suffix": ""
                },
                {
                    "first": "R.L.",
                    "middle": [],
                    "last": "Brady",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Proc. Natl. Acad. Sci. USA.",
            "volume": "92",
            "issn": "",
            "pages": "7337-7341",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "C-cadherin ectodomain structure and implications for cell adhesion mechanisms",
            "authors": [
                {
                    "first": "T.J.",
                    "middle": [],
                    "last": "Boggon",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Murray",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Chappuis-Flament",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Wong",
                    "suffix": ""
                },
                {
                    "first": "B.M.",
                    "middle": [],
                    "last": "Gumbiner",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Shapiro",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Science.",
            "volume": "296",
            "issn": "",
            "pages": "1308-1313",
            "other_ids": {
                "DOI": [
                    "10.1126/science.1071559"
                ]
            }
        },
        "BIBREF43": {
            "title": "CEACAM1 enhances invasion and migration of melanocytic and melanoma cells",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Ebrahimnejad",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Streichert",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Nollau",
                    "suffix": ""
                },
                {
                    "first": "A.K.",
                    "middle": [],
                    "last": "Horst",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Wagener",
                    "suffix": ""
                },
                {
                    "first": "A.-M.",
                    "middle": [],
                    "last": "Bamberger",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Brümmer",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Am. J. Pathol.",
            "volume": "165",
            "issn": "",
            "pages": "1781-1787",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Different isoforms and stock-specific variants of the cell adhesion molecule C-CAM (cell-CAM 105) in rat liver",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Edlund",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Gaardsvoll",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Bock",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Öbrink",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Eur. J. Biochem.",
            "volume": "213",
            "issn": "",
            "pages": "1109-1116",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1432-1033.1993.tb17860.x"
                ]
            }
        },
        "BIBREF45": {
            "title": "Rotational allomerism and divergent evolution of domains in immunoglobulin light chains",
            "authors": [
                {
                    "first": "A.B.",
                    "middle": [],
                    "last": "Edmundson",
                    "suffix": ""
                },
                {
                    "first": "K.R.",
                    "middle": [],
                    "last": "Ely",
                    "suffix": ""
                },
                {
                    "first": "E.E.",
                    "middle": [],
                    "last": "Abola",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Schiffer",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Panagiotopoulos",
                    "suffix": ""
                }
            ],
            "year": 1975,
            "venue": "Biochemistry.",
            "volume": "14",
            "issn": "",
            "pages": "3953-3961",
            "other_ids": {
                "DOI": [
                    "10.1021/bi00689a005"
                ]
            }
        },
        "BIBREF46": {
            "title": "Electron tomography: a short overview with an emphasis on the absorption potential model for the forward problem",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Fanelli",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Öktem",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Inverse Problems.",
            "volume": "24",
            "issn": "",
            "pages": "1-51",
            "other_ids": {
                "DOI": [
                    "10.1088/0266-5611/24/1/013001"
                ]
            }
        }
    }
}