{
    "paper_id": "PMC2765774",
    "metadata": {
        "title": "The chain of communication in health science: from researcher to health worker through open access",
        "authors": [
            {
                "first": "Leslie",
                "middle": [],
                "last": "Chan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Subbiah",
                "middle": [],
                "last": "Arunachalam",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Barbara",
                "middle": [],
                "last": "Kirsop",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The chain of knowledge transfer in health care begins with the research laboratories in university departments, research institutes and health care companies, where new research knowledge is generated. From there it moves through peer-reviewed publications to the global community. The chain can be broken at any link because of technical, social or fiscal problems, but if the primary link between original researchers and users is broken, nothing new can emerge to support the health services around the world. The global investment made in research is wasted.9",
            "cite_spans": [
                {
                    "start": 562,
                    "end": 563,
                    "mention": "9",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "Unfit for purpose",
            "ref_spans": []
        },
        {
            "text": "Traditionally, researchers have published their findings in journals where the peer review process ensures authenticity and accuracy. Today, however, journals have become less effective vehicles for knowledge dissemination because their subscription prices have risen far above the cost of inflation, disenfranchising readers in poorer nations. As a study by WHO showed, medical institutes in the lowest-income countries are often unable to purchase any journals at all,10 and so their researchers work in a vacuum, isolated from developments taking place in the rest of the world. ",
            "cite_spans": [
                {
                    "start": 470,
                    "end": 472,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Unfit for purpose",
            "ref_spans": []
        },
        {
            "text": "Concerns about the lack of access to research information have stimulated many initiatives. If these efforts are to succeed, they must build electronic publishing capacity and lead to research independence. In 1982, a UNESCO report stated that “assimilation of scientific and technological information is an essential precondition for progress in developing countries,”11 and this has been widely accepted by many international bodies. The UN’s WHO and Food and Agriculture Organization established the donation programs Access to Research Initiative (HINARI) and Access to Global Online Research in Agriculture (AGORA), by which partner commercial journals provide free access to registered university and institute libraries in countries with a gross national product per capita below US$1000. Although these programs have filled gaps, their reach is limited and they can never strengthen the national knowledge base in all disciplines of research.",
            "cite_spans": [
                {
                    "start": 369,
                    "end": 371,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Global health concerns",
            "ref_spans": []
        },
        {
            "text": "Research communities everywhere need freedom to access the global knowledge pool as their research needs dictate and to make known their own research findings to the international research community. Only when the current north-south, south-north and south-south knowledge gaps are closed can research accelerate to meet growing demands. Outbreaks of emerging infectious diseases, the threat of avian influenza, the scourge of HIV/AIDS, the ongoing infant mortality from malaria and other diseases can only be addressed through the cooperative efforts of researchers. The urgency of climate change and environmental concerns, along with agricultural research needs, supports the importance of sharing research findings with those unable to afford ever growing subscription costs and permission barriers.",
            "cite_spans": [],
            "section": "Global health concerns",
            "ref_spans": []
        },
        {
            "text": "Many instances of the consequences of information deprivation are emerging. Some  examples highlight these dangers.",
            "cite_spans": [],
            "section": "Damage to health caused by inadequate access to current research",
            "ref_spans": []
        },
        {
            "text": "Gavin Yamey provides a number of instances in his article “Excluding the poor from accessing biomedical literature: A rights violation that impedes global health.”12 In one instance, a physician in southern Africa whose primary access to information was to abstracts posted on the Internet altered a perinatal HIV prevention program based on his reading of a single abstract. As Yamey reports, had the physician had access to the full-text article, he would undoubtedly have realized that the study results were based on short-term follow-up, a small pivotal group and incomplete data, and were unlikely to be applicable to the physician’s situation. The decision to alter treatment based solely on the abstract’s conclusions may have resulted in increased perinatal HIV transmission — but there were no funds to purchase the full-text document. Similar financial limitations on accessing relevant research resulted in a professor at Makerere University, Uganda, being unable to respond to a request to investigate research on the “nodding disease,” a mysterious illness affecting children in southern Sudan.",
            "cite_spans": [
                {
                    "start": 163,
                    "end": 165,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Damage to health caused by inadequate access to current research",
            "ref_spans": []
        },
        {
            "text": "Another reference to the broken link in the information chain came from Olayinka Ayankogbe, a senior lecturer in Family Medicine at the Department of Community Health and Primary Care, College of Medicine, University of Lagos, Nigeria, who stated in a message to the HIFA2015 forum,* “Advances in treatment of major endemic diseases made in the North are ‘alien’ to most doctors in practice even here in Lagos. Take the example of HIV/AIDS. Information on the most recent and advanced therapies are at best confined to the few professors specialized in HIV/AIDS treatment in the universities. Most GPs do not know. The information gap is horrendous (if that word is strong enough) to say the least.”13",
            "cite_spans": [
                {
                    "start": 699,
                    "end": 701,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Damage to health caused by inadequate access to current research",
            "ref_spans": []
        },
        {
            "text": "An instance of the importance of open access to both publications and data came to light at the conference Berlin 5 Open Access: From Practice to Impact: Consequences of Knowledge Dissemination, held in Padua, Italy, in September 2007. Ilaria Capua reported on her work with avian influenza and her laboratory’s development of valuable sequence data to aid its containment, but she disturbed the audience by reporting that she was initially discouraged from putting the data into the free, open access database GenBank.14 Capua’s belief in the importance of data sharing resulted in a global project to share information on bird flu: GISAID, the Global Initiative on Sharing Avian Influenza Data.15",
            "cite_spans": [
                {
                    "start": 519,
                    "end": 521,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 696,
                    "end": 698,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Damage to health caused by inadequate access to current research",
            "ref_spans": []
        },
        {
            "text": "At no time was the need to share scientific information openly more apparent than during the 2003 SARS outbreak. At the height of the epidemic, there was unprecedented openness and willingness to share critical scientific information immediately. As a result of collaboration of 13 major laboratories in 10 countries, the coronavirus responsible for the outbreak was quickly identified and its genome mapped within weeks.16 In a WHO news release, Dr. Klaus Stöhr, who coordinated the collaborative research network, remarked, “In this globalized world, such collaboration is the only way forward in tackling emerging diseases.”17",
            "cite_spans": [
                {
                    "start": 421,
                    "end": 423,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 627,
                    "end": 629,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Damage to health caused by inadequate access to current research",
            "ref_spans": []
        },
        {
            "text": "Since 2001, the global scholarly community has begun to take corrective measures and is widely adopting recommendations outlined in the Budapest Open Access Initiative. The Internet has made possible two recommendations that have the potential to release information locked away in expensive publications. These are (1) to deposit copies of an author’s final refereed accepted article in his or her interoperable IR (also known as author self-archiving), or (2) to publish in an open access journal.",
            "cite_spans": [],
            "section": "A solution appears on the horizon",
            "ref_spans": []
        },
        {
            "text": "The IR option, or self-archiving, is increasingly being adopted by funding bodies and universities around the world, as Figure 1 shows. Self-archiving requires the installation of free software that conforms to the internationally accepted OAI-MPH metadata harvest protocol, which allows all IRs to be searched (by Google, Yahoo, and specialist search programs such as OAIster) as though all were a single resource. It is important to note that self-archiving is accepted by some 63% of journals registered on the SHERPA database of publishers’ copyright policies.† This low-cost option is eminently appropriate for low-income countries.18",
            "cite_spans": [
                {
                    "start": 637,
                    "end": 639,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "A solution appears on the horizon",
            "ref_spans": [
                {
                    "start": 120,
                    "end": 128,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The open access journal option requires the development of alternative funding models that allow free access to all “readers” and the recovery of publishing costs by alternative economic mechanisms, such as author fees — whereby authors or their organizations pay the document management costs — or other chargeable services, advertising or institutional support. None of the open access journals published in developing countries charges either authors or readers; they recover costs through alternative means. It has been rightly argued that, even though a number of journals waive payment on request, switching to an author-fee model does not help researchers in low-income countries but merely shifts the burden of cost from reader to author.",
            "cite_spans": [],
            "section": "A solution appears on the horizon",
            "ref_spans": []
        },
        {
            "text": "The Directory of Open Access Journals now lists some 4228 open access journals, of which about 19% are published in developing countries. The Bioline International and Scientific Electronic Library Online, or SciELO, platforms are examples of services providing open access distribution of research material from developing countries, thereby greatly heightening the visibility of essential regional research. SciELO began in Brazil and has been extended to other countries. Bioline International is a Canada–Brazil partnership providing a distribution mechanism for publishers from 17 developing and transitional countries. The Medknow publishing house in Mumbai, India, similarly provides free access to about 80 journals that are published primarily in India and that focus on biomedical research. These services, together with a number of society journals from the developing countries, constitute some 20% of all open access journals. Unlike a majority of commercial publishers in the industrial parts of the world, these publishers have no concerns that open access will damage their journals — quite the contrary, as evidence is now accumulating that visibility leads to quality improvements, increased submissions, increased citations and even subscription growth for the printed versions of their publications.‡ It is significant that in 2008 the BMJ Group, which experimented with full open access and then reverted to toll access for non-research articles for BMJ, “extended its open access experiment by introducing BMJ Unlocked (http://adc.bmj.com/info/unlocked.dtl), which allows authors submitting research to any of the group’s 19 specialist research journals to pay an author fee in order to make their work open access.”19",
            "cite_spans": [
                {
                    "start": 1738,
                    "end": 1740,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Open access journals ::: Progress in the development of open access journals and open access IRs",
            "ref_spans": []
        },
        {
            "text": "The Registry of Open Access Repositories, or ROAR, lists 1396 open access repositories as of June 17, 2009 (the number increases by an average of 1 each day). Of these, about 16% have been established in institutes and universities in developing countries. The Directory of Open Access Repositories maintains a similar list. The relatively low cost of establishing and maintaining IRs makes them a highly appropriate means of distributing local research findings and helping close the knowledge gaps. As outlined above, deposit of already published articles in interoperable IRs that comply with internationally developed and accepted metadata protocols (e.g., OAI-MPH protocol) allows free and immediate access for researchers who are unable to afford the fee-based versions.",
            "cite_spans": [],
            "section": "Open access IRs ::: Progress in the development of open access journals and open access IRs",
            "ref_spans": []
        },
        {
            "text": "Since research scholars do not take the time and effort to download articles unless they need that information for their own research purposes, the proof of the value of open access comes in part from usage statistics. Although it has always been difficult to measure the real impact of specific research findings on the progress of science, it is now being shown that the number of articles downloaded from an information resource is a measure of future citation and, by extension, of impact.20,21",
            "cite_spans": [
                {
                    "start": 493,
                    "end": 495,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 496,
                    "end": 498,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Do these open access developments make a difference?",
            "ref_spans": []
        },
        {
            "text": "Usage of open access journals published by developing countries was shown to be significant from the start,22 and is growing steadily as more material becomes available. Statistics from Bioline International show an increasing volume of usage, including full-text downloads, from 2002 to 2008 (Table 1). In 2008, the total number of full-text requests surpassed 4.2 million, indicating the very significant need for previously unavailable research information. ",
            "cite_spans": [
                {
                    "start": 107,
                    "end": 109,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Do these open access developments make a difference?",
            "ref_spans": [
                {
                    "start": 294,
                    "end": 301,
                    "mention": "Table 1",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Figure 2, an overlay map from the Bioline website of the distribution of users, indicates that usage was largely — though by no means exclusively — from developing regions, which suggests that broken links between neighbouring developing countries often facing similar health and environmental problems are being repaired. SciELO journals have also seen increasing high-volume usage. Figure 3 shows the number of hits over a 4-year period from the SciELO Chile site. ",
            "cite_spans": [],
            "section": "Do these open access developments make a difference?",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 8,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 384,
                    "end": 392,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "In India, the Medknow journals show consistent increases in the use of open access online versions and steadily improving impact factors. Figure 4 shows the increase in impact factor for Medknow’s Journal of Postgraduate Medicine between 2000 and 2005. Before an online version of the journal was made available on an open access basis in 2002, the increase in impact factor was small; after 2002 the increase was more rapid, and between 2003 and 2004 the impact factor more than doubled. ",
            "cite_spans": [],
            "section": "Do these open access developments make a difference?",
            "ref_spans": [
                {
                    "start": 138,
                    "end": 146,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Although some publishers have expressed concern that an open access publishing strategy could lead to a loss of subscription income, vital for the survival of their journals, evidence is now available that shows this not to be the case. The main journals publishing high-energy physics research have seen no adverse effect from the widespread use by the physics community of the open access arXiv repository.23 Similarly, in India, the Medknow publisher of biomedical journals reports an increase in subscriptions since the online versions of the journals were made available on an open access basis (Figure 5). Moreover, the quality of local journals has improved as a result of increased visibility, with increases in submissions, impact factor and international contributors being recorded.24",
            "cite_spans": [
                {
                    "start": 408,
                    "end": 410,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 793,
                    "end": 795,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Do these open access developments make a difference?",
            "ref_spans": [
                {
                    "start": 601,
                    "end": 609,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "IRs are incorporating software to record usage, and the resulting statistics show that usage of IRs — as with open access journals — is growing dramatically and is worldwide. An example can be found at the IR of the Universidad de Los Andes in Venezuela, which saw a jump from 770,273 downloads in all of 2008 to 1,122,562 in the first six months of 2009 alone. And although 55.6% of the downloads from the total 18-month period originated from within Venezuela or the university itself, 30.4% were from neighbouring Latin and South American countries, and 7.3%, or over 138,000, were from countries from around the world, including both remote developing countries and countries in Europe and North America (the origin of 6.7% of the downloads could not be identified).§ These figures mirror those recorded by other IRs and, even taking into account the limitations of interpreting web statistics, show a significant and increasing sharing of information.",
            "cite_spans": [],
            "section": "Do these open access developments make a difference?",
            "ref_spans": []
        },
        {
            "text": "These statistics are a strong indication that the old communication mechanisms barred many researchers and health workers from the information they needed. The serendipitous benefits of re-established links between researcher and user are largely immeasurable, since it is impossible to evaluate the consequences arising from chance meetings and partnerships, or from the encouragement that grows from a feeling of inclusion.",
            "cite_spans": [],
            "section": "Do these open access developments make a difference?",
            "ref_spans": []
        },
        {
            "text": "In the meantime, a number of large-scale open access infrastructure projects are underway. In Europe, the Digital Repository Infrastructure Vision for Europe has been established to support and develop IRs there, and a similar program, Online Research Collections Australia, has been set up in Australia. Many groups are working on new software tools to advance the functionality of the IR network; for example, the SWORD protocol has recently been made available to allow easy transfer of files between IRs. Other software for metrics of value to institutes, authors and publishers are under development, and the UK’s Joint Information System Committee funds a raft of projects relating to IRs and metrics.",
            "cite_spans": [],
            "section": "Infrastructure",
            "ref_spans": []
        },
        {
            "text": "It follows from the usage data and personal stories now available that highly improved access to the world’s published biomedical research literature can be achieved through the rapid new developments in open access. Nevertheless, there is limited awareness in poorer countries of the opportunities made possible through open access, and more effort needs to be made to increase this awareness among policy-makers, research administrators and health care practitioners. ",
            "cite_spans": [],
            "section": "Soldering the links in the chain — what must be done?",
            "ref_spans": []
        },
        {
            "text": "The events link on the Open Access Directory website records much global activity, but those activities are limited in the main to the industrialized world. Dedicated groups such as the Electronic Information for Libraries network, the Electronic Publishing Trust for Development, the recently launched Open Access Scholarly Information Sourcebook, together with the development agencies, publishers and repository managers in developing countries, are all making sterling efforts to inform and train to support open access capacity, but these efforts would be much strengthened by support from the major international agencies. In the area of health, WHO has a leading role to play in supporting the establishment of open access repositories and journals, and it is encouraging to note that in its Global Strategy and Plan of Action on Public Health, Innovation and Intellectual Property, the World Health Assembly lists the following as one of its objectives: “promote public access to the results of government funded research, by strongly encouraging that all investigators funded by governments submit to an open access database an electronic version of their final, peer-reviewed manuscripts.”25",
            "cite_spans": [
                {
                    "start": 1199,
                    "end": 1201,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Soldering the links in the chain — what must be done?",
            "ref_spans": []
        },
        {
            "text": "Although other problems remain (connectivity, strengthening the links further down the communication chain, education, training, and translation of both language and content), there has been a surge of activity in efforts to resolve communication difficulties. As discussions on the HIFA2015 forum show, mobile communications and other technologies are starting to have an impact on the transmission of information to remote areas, and the communications infrastructure is an ongoing priority in the developing world (see reports from Balancing Act’s newsletter News Update).",
            "cite_spans": [],
            "section": "Soldering the links in the chain — what must be done?",
            "ref_spans": []
        },
        {
            "text": "Krishnan Ganapathy, a Chennai-based neurosurgeon, and the former president of the Neurological Society of India and current president of the Apollo Telemedicine Networking Foundation, said in an interview,",
            "cite_spans": [],
            "section": "Soldering the links in the chain — what must be done?",
            "ref_spans": []
        },
        {
            "text": "With the great efforts underway by dedicated policy-makers, researchers, computer experts and development professionals, it is clear that a way has at last been found to provide a level playing field for all those who need to access health information. Restoring the link between primary research and those who use it is fundamental to keeping the knowledge chain intact.",
            "cite_spans": [],
            "section": "Soldering the links in the chain — what must be done?",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Box 1: Groups mentioned in this article",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 1: The increase in self-archiving mandates enacted by various institutions from 2002 to the end of June 2009.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 2: A snapshot of usage of Bioline journals indicating the distribution of users.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 3: The number of hits over a 4-year period on the SciELO Chile site.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 4: Impact factor of the Journal of Postgraduate Medicine, 2000–2005",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 5: Subscriptions to eight biomedical journals published by Medknow, 2003–2006",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Table 1: Usage of open access research published by developing countries found on the Bioline International website, 2002–2008",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Knowledge translation overview",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Improving online access to medical information for low-income countries",
            "authors": [
                {
                    "first": "Barbara",
                    "middle": [],
                    "last": "Aronson",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "N Engl J Med",
            "volume": "350",
            "issn": "10",
            "pages": "966-968",
            "other_ids": {
                "DOI": [
                    "10.1056/NEJMp048009"
                ]
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": 1982,
            "venue": "Draft Medium-term Plan (1984–1989). Second part, VII: Information systems and access to knowledge",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Excluding the poor from accessing biomedical literature: a rights violation that impedes global health",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Yamey",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Health and Human Rights",
            "volume": "10",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Response to: Report: Access to health information and knowledge sharing",
            "authors": [
                {
                    "first": "Olayinka",
                    "middle": [
                        "O"
                    ],
                    "last": "Ayankogbe",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Health Information Forum 2015",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Berlin 5: Open Access from practice to impact Padua September 19-21, 2007",
            "authors": [
                {
                    "first": "Barbara",
                    "middle": [],
                    "last": "Kirsop",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Electronic Publishing Trust for Development",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Revolutionary minds: Ilaria Capua [Video]",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "SARS: How a global epidemic was stopped",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "Coronavirus never before seen in humans is the cause of SARS [Media release]",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Open access archiving: the fast track to building research capacity in developing countries",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Kirsop",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Arunachalam",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "SciDev.Net",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Open access to research",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Godlee",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "BMJ",
            "volume": "337",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1136/bmj.a1051"
                ]
            }
        },
        "BIBREF11": {
            "title": "Open access and the health sciences in the developing world: an overview",
            "authors": [
                {
                    "first": "Swan",
                    "middle": [],
                    "last": "Alma",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Earlier web usage statistics as predictors of later citation impact",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Brody",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Harnad",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Carr",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Journal of the American Association for Information Science and Technology",
            "volume": "57",
            "issn": "8",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "The citation advantage of open-access articles",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Norris",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Oppenheim",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Rowland",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Journal of the American Society for Information Science and Technology",
            "volume": "59",
            "issn": "12",
            "pages": "1963-1972",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Transforming access to research literature for developing countries",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Kirsop",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Serials Review",
            "volume": "31",
            "issn": "",
            "pages": "246-255",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Information resources in high-energy physics: surveying the present landscape and charting the future course",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Gentil-Becco",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Mele",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Holtkamp",
                    "suffix": ""
                },
                {
                    "first": "HB",
                    "middle": [],
                    "last": "O'Connell",
                    "suffix": ""
                },
                {
                    "first": "TC",
                    "middle": [],
                    "last": "Brooks",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Journal of the American Society for Information Science and Technology",
            "volume": "60",
            "issn": "1",
            "pages": "150-160",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "",
            "authors": [
                {
                    "first": "DK",
                    "middle": [],
                    "last": "Sahu",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Eight facts and myths about open access journals: an experience of eight years and eighty journals",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Global strategy and plan of action on public health, innovation and intellectual property",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Krishnan Ganapathy: Without India there is no mHealth",
            "authors": [
                {
                    "first": "David",
                    "middle": [],
                    "last": "Sasaki",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "MobileActive.org",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Position statement in support of open and unrestricted access to published research",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Overview",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "",
            "authors": [],
            "year": 2007,
            "venue": "Policy on access to research outputs",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "",
            "authors": [],
            "year": 2007,
            "venue": "Open access to health research publications: CIHR unveils new policy [Media release]",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Policy register",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Funding the way to open access",
            "authors": [
                {
                    "first": "Robert",
                    "middle": [],
                    "last": "Terry",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "PLoS Biol",
            "volume": "3",
            "issn": "3",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pbio.0030097"
                ]
            }
        },
        "BIBREF25": {
            "title": "Can we achieve health information for all by 2015?",
            "authors": [
                {
                    "first": "Fiona",
                    "middle": [],
                    "last": "Godlee",
                    "suffix": ""
                },
                {
                    "first": "Neil",
                    "middle": [],
                    "last": "Pakenham-Walsh",
                    "suffix": ""
                },
                {
                    "first": "Dan",
                    "middle": [],
                    "last": "Ncayiyana",
                    "suffix": ""
                },
                {
                    "first": "Barbara",
                    "middle": [],
                    "last": "Cohen",
                    "suffix": ""
                },
                {
                    "first": "Abel",
                    "middle": [],
                    "last": "Packer",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Lancet",
            "volume": "364",
            "issn": "9430",
            "pages": "295-300",
            "other_ids": {
                "DOI": [
                    "10.1016/S0140-6736(04)16681-6"
                ]
            }
        }
    }
}