{
    "paper_id": "PMC2950260",
    "metadata": {
        "title": "Association of bacteria and viruses with wheezy episodes in young children: prospective birth cohort study",
        "authors": [
            {
                "first": "Hans",
                "middle": [],
                "last": "Bisgaard",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mette",
                "middle": [
                    "Northman"
                ],
                "last": "Hermansen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Klaus",
                "middle": [],
                "last": "Bønnelykke",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jakob",
                "middle": [],
                "last": "Stokholm",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Florent",
                "middle": [],
                "last": "Baty",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Nanna",
                "middle": [
                    "Lassen"
                ],
                "last": "Skytt",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Julia",
                "middle": [],
                "last": "Aniscenko",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tatiana",
                "middle": [],
                "last": "Kebadze",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sebastian",
                "middle": [
                    "L"
                ],
                "last": "Johnston",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Recurrent wheezy episodes in young children are the major reason for use of paediatric healthcare resources1 and represent an important unmet need for improved treatment strategies.2 Virus infections have been repeatedly and consistently associated with wheezy episodes,3\n4\n5 leading to the common use of the term viral wheeze.6\n7\n8\n9",
            "cite_spans": [
                {
                    "start": 107,
                    "end": 108,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 181,
                    "end": 182,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 270,
                    "end": 271,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 272,
                    "end": 273,
                    "mention": "4",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 274,
                    "end": 275,
                    "mention": "5",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 327,
                    "end": 328,
                    "mention": "6",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 329,
                    "end": 330,
                    "mention": "7",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 331,
                    "end": 332,
                    "mention": "8",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 333,
                    "end": 334,
                    "mention": "9",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "A recent survey of preschool children in Europe and the United States found that antibiotics were among the most commonly prescribed drugs for wheezy episodes in this population.10 Yet no studies have suggested that bacterial infections are associated with wheezy episodes in young children and no randomised controlled trials have reported the clinical efficacy of antibiotics for such episodes. Current guidelines for the treatment of wheezy episodes in preschool children recommend that antibiotics should not be given routinely.6\n",
            "cite_spans": [
                {
                    "start": 178,
                    "end": 180,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 532,
                    "end": 533,
                    "mention": "6",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In this study we determined if common pathogenic bacteria were associated with acute wheezy episodes in children and whether any association was independent of virus infection. The children were prospectively examined for common airway pathogenic bacteria and viruses from age 4 weeks to 3 years during wheezy episodes and outside of such episodes as a part of the Copenhagen Prospective Study on Asthma in Childhood. To validate the pathogens detected, we also investigated the association of infections with clinical pneumonia.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "We defined wheezy episodes from daily symptom diaries as three consecutive days of wheeze, at which point parents were asked to bring their child to the research unit.11\n12\n13 Wheeze was recorded as a composite dichotomised score (yes or no) together with use of rescue treatment (β2 agonist). The parents were taught to record symptoms, with emphasis on the lower airways. Wheeze was translated to the parents as any symptom that severely affected their child’s breathing, such as noisy breathing (wheeze or whistling sounds), shortness of breath, or persistent troublesome cough affecting the sleep or activity of the child. The parents received a book on asthma-like symptoms and treatment in young children (www.copsac.dk/content/parents-reading). The doctors at the research clinic collected and reviewed the diary cards at the half yearly visits.",
            "cite_spans": [
                {
                    "start": 167,
                    "end": 169,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 170,
                    "end": 172,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 173,
                    "end": 175,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Acute respiratory tract symptoms ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Objective wheeze was diagnosed by a doctor at the research clinic and defined as audible wheeze, prolonged expiration, or ronchi by auscultation. Clinical pneumonia was diagnosed from tachypnoea, fever, and auscultation but before cultures had been obtained and independent of radiography.",
            "cite_spans": [],
            "section": "Acute respiratory tract symptoms ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The children visited the research clinic every six months as well as for acute respiratory tract symptoms, including wheezy episodes for three days (as predefined from diaries), clinical pneumonia, or other episodes of respiratory distress. This algorithm encouraged the parents to bring their child to the research clinic instead of the family doctor for such acute respiratory symptoms. At each acute visit up to age 3 years the children were examined by doctors trained in paediatrics and clinical research for diagnosis and treatment of any acute respiratory symptom episode in accordance with predefined standard procedures. The children received a standardised physical examination, including auscultation of the lungs.11\n12\n13 Hypopharyngeal aspirates were obtained for routine bacterial cultures and nasopharyngeal aspirates for virus identification.",
            "cite_spans": [
                {
                    "start": 725,
                    "end": 727,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 728,
                    "end": 730,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 731,
                    "end": 733,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Study design ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Aspirates were also taken from the same children at the scheduled one year visit if they lacked lower respiratory tract symptoms or only had fever and upper respiratory tract symptoms.",
            "cite_spans": [],
            "section": "Study design ::: Methods",
            "ref_spans": []
        },
        {
            "text": "A doctor at the clinic aspirated the hypopharynx under aseptic conditions with a soft suction catheter passed through the nose. Aspiration was done intermittently assuring no suction was applied during retraction through the oropharynx and nasopharynx. The catheter was flushed with 1 ml of saline into a vessel to flush out secretions from the tube. Samples were transported at room temperature to the microbiology laboratories within two hours of collection. Streptococcus pneumoniae, Haemophilus influenzae, Moraxella catarrhalis, Streptococcus pyogenes, and Staphylococcus aureus were identified according to standard procedures.14",
            "cite_spans": [
                {
                    "start": 633,
                    "end": 635,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Bacterial cultures ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Positive bacterial cultures obtained during wheezy episodes were termed “infection” and positive bacterial cultures obtained without wheeze as “colonisation.” We excluded samples from children who had taken antibiotics within the past week.15",
            "cite_spans": [
                {
                    "start": 240,
                    "end": 242,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Bacterial cultures ::: Methods",
            "ref_spans": []
        },
        {
            "text": "A doctor at the clinic aspirated the upper rhinopharynx under aseptic conditions with a soft suction catheter. We used polymerase chain reaction of nasopharyngeal samples to detect picornaviruses (mostly rhinoviruses); respiratory syncytial virus; coronaviruses 229E and OC43; parainfluenza viruses 1-3; influenza viruses AH1, AH3, and B; human metapneumoviruses; adenoviruses and bocavirus; and the two atypical bacteria Mycoplasma pneumoniae and Chlamydophila pneumoniae, as described.16 Bocavirus was detected on 2 μl random primed cDNA by polymerase chain reaction primers HBOV 01.2 TAT-GGC-CAA-GGC-AAT-CGT-CCA-AG and HBOV 02.2 GCC-GCG-TGA-ACA-TGA-GAA-ACA-GA with the cycling conditions 94°C, 56°C, and 72°C each for 20 seconds for 35 cycles. Positive control was complete coding genome of bocavirus plasmid DNA.",
            "cite_spans": [
                {
                    "start": 487,
                    "end": 489,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Detection of viruses and atypical bacteria  ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Viruses detected during wheezy episodes were defined as infection and viruses identified from children without wheeze were defined as virus shedding.",
            "cite_spans": [],
            "section": "Detection of viruses and atypical bacteria  ::: Methods",
            "ref_spans": []
        },
        {
            "text": "We adjusted for age of the children at sampling to control for bias from age differences between those attending for planned visits and those for acute wheezy episodes. A proportion of children had missing data on samples at the one year visit, primarily because the protocol was started after the beginning of the cohort study. We therefore considered these missing data as randomly distributed and did not compare the characteristics of children with or without samples at one year. As viruses are well known triggers of wheeze and a potential confounder of the association between bacteria and wheeze, we controlled for viruses in bacteria samples and bacteria in virus samples by including both in the multivariate analyses.",
            "cite_spans": [],
            "section": "Bias and confounding ::: Methods",
            "ref_spans": []
        },
        {
            "text": "We used logistic regression with generalised estimating equation to assess differences in the presence of bacteria and viruses in samples from children with wheeze and those without wheeze. In our modelling we assumed a working independence correlation structure, not an unstructured correlation structure. We did not use any statistical criterion for the selection of the “best” correlation structure, but we could measure that in our data, the generalised estimating equation estimates eventually only scarcely depended on the correct choice of the correlation structure, as tested using different structures (independent, exchangeable, and first order autoregressive).",
            "cite_spans": [],
            "section": "Statistical analyses ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Analyses were adjusted for age at examination and for bacteria and viruses present in the same sample in the respective analyses of independent effects. P values, 95% confidence intervals, and interaction between bacteria and viruses were estimated by a robust Wald test based on the independence working generalised estimating equation approach taking repeated measurements of each child into account. We used a sandwich estimator for the estimation of the covariance matrix of the regression coefficients. All analyses were done using the R statistical software (version 2.7.0) including the package geepack.",
            "cite_spans": [],
            "section": "Statistical analyses ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Wheezy episodes were significantly associated with H influenzae, M catarrhalis, and S pneumoniae overall (odds ratio 2.9, 95% confidence interval 1.9 to 4.3, P<0.001; figure and table 3). The association was significant for H influenzae and M catarrhalis individually but not for S pneumoniae.",
            "cite_spans": [],
            "section": "Bacterial infection and acute wheezy episodes ::: Results",
            "ref_spans": [
                {
                    "start": 173,
                    "end": 173,
                    "mention": "",
                    "ref_id": null
                },
                {
                    "start": 185,
                    "end": 185,
                    "mention": "",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "Restricting the analysis to episodes with objective wheeze at the clinical examination (n=142) did not materially change the estimated association between bacterial infection and wheeze (2.4, 1.3 to 4.2; P=0.005), neither did restriction of the analysis to specimens with ciliated columnar epithelium from 134 non-wheezy episodes and 303 wheezy episodes (2.4, 1.3 to 4.4). Also, the association remained significant and with similar effect estimates when virus infection was included as a covariate in the more restricted population with both data (2.5, 1.0 to 6.2; P=0.049) and with no significant interactions (P=0.32). Restricting to children with four episodes or fewer increased the estimates.",
            "cite_spans": [],
            "section": "Bacterial infection and acute wheezy episodes ::: Results",
            "ref_spans": []
        },
        {
            "text": "Clinical pneumonia was strongly associated with H influenzae, M catarrhalis, and S pneumoniae (5.6, 2.4 to 13.0; P<0.001). Restricting the analysis of association between clinical pneumonia and bacteria to specimens with ciliated columnar epithelium (134 non-wheezy and 114 clinical pneumonia) did not materially change the estimated association (5.9, 2.1 to 17.0; P<0.001). Also, the association remained significant when virus infection was included as a covariate in the restricted population with both data (2.9, 1.2 to 7.3; P=0.02). The association was significant for S pneumoniae, H influenzae, and M catarrhalis individually, whereas S aureus showed no significant associations with either clinical pneumonia or wheezy episodes.",
            "cite_spans": [],
            "section": "Bacterial infection and acute wheezy episodes ::: Results",
            "ref_spans": []
        },
        {
            "text": "Wheezy episodes were significantly associated with viral infection (at least one of picornavirus, respiratory syncytial virus, coronavirus, parainfluenzavirus, influenza virus, human metapneumoviruses, adenovirus, or bocavirus) (odds ratio 2.8, 95% confidence interval 1.7 to 4.4, P<0.001; table 3). When the analysis was restricted to episodes with objective wheeze at the clinical examination (n=180), a similar association was seen between viral infection and wheeze (3.7, 2.1 to 6.6; P<0.001). The association was unaffected by bacteria as covariate (2.8, 1.6 to 4.9; P<0.001) and with no significant interactions (P=0.37). Clinical pneumonia was significantly associated with infection with any of the eight types of virus (4.2, 2.4 to 7.4; P<0.001). The association remained significant when bacteria were included as covariate (4.5, 2.3 to 8.7; P<0.001).",
            "cite_spans": [],
            "section": "Viral infection and acute respiratory episodes ::: Results",
            "ref_spans": []
        },
        {
            "text": "Atypical bacteria were detected in 2% of samples from children with wheezy episodes, 1% from children with clinical pneumonia, and none from children without wheeze. The presence of atypical bacteria was not analysed further.",
            "cite_spans": [],
            "section": "Atypical bacterial species and acute respiratory episodes ::: Results",
            "ref_spans": []
        },
        {
            "text": "A major strength of this study was the clinical surveillance of a birth cohort attending the research clinic and not other healthcare facilities. Clinical diagnosis and sampling were done at the clinic by experienced study doctors in accordance with standard procedures. This approach reduced the risk of misclassification of illness and variation in sampling quality. The children were brought to the clinic for diagnosis of acute respiratory episodes, including wheeze and clinical pneumonia. Although the differentiation between the clinical presentations of wheeze and clinical pneumonia may be contested, the children were assessed by the same doctors in accordance with standard operating procedures; the sampling for viruses and bacteria was independent of such a distinction, and the clinical diagnosis was independent of microbiological outcomes.",
            "cite_spans": [],
            "section": "Strength and weaknesses of the study ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Another strength of this study was the monitoring of wheezy symptoms in daily diaries. This assured that wheezy episodes with a predefined burden of symptoms led to clinic visits. Results were validated by restricted analysis of episodes with objective wheezing verified by auscultation by the attending doctor. ",
            "cite_spans": [],
            "section": "Strength and weaknesses of the study ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "That all mothers had a history of asthma may have improved the validity of their observations of wheezing in their children. ",
            "cite_spans": [],
            "section": "Strength and weaknesses of the study ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "The longitudinal study design allowed for wheezy children to act as their own controls when without wheeze.",
            "cite_spans": [],
            "section": "Strength and weaknesses of the study ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "This is the first prospective clinical cohort study to investigate both bacterial and viral infections simultaneously in wheezy episodes in children using standard bacterial cultures and sensitive molecular methods for virus detection. Bacterial cultures from hypopharyngeal aspirates were routinely collected as part of this evaluation, with epithelium from the lower respiratory tract present in most samples. It is a strength that bacteria and viruses were identified both in wheezy episodes and in cases of clinical pneumonia. The doctors at the clinic distinguished clinical pneumonia from wheezy episodes on the basis of the presence of tachypnoea, fever, and crepitation on auscultation without wheeze in accordance with standard operating procedures. This is traditional clinical semantics building on scarce evidence, but we know of no better distinction. These clinical entities may be difficult to separate in clinical practice but the independent associations of viruses and bacteria were similar whether the presentation was dominated by clinical signs of pneumonia or by wheeze.",
            "cite_spans": [],
            "section": "Strength and weaknesses of the study ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "To avoid bias in the analysis we allowed children with episodes of upper respiratory tract symptoms and fever in the control group. We tested if bacteria and viruses are associated with wheezy episodes and the relevant control group was therefore children without such symptoms. Had we excluded children with all symptoms from the control group we would have inflated the risk while introducing a bias that might have resulted in a difference between groups that was due to association between microbes and such upper respiratory tract symptoms or fever. The exclusion or inclusion of upper airway symptoms from the control group did not materially change the conclusions of the statistical analyses.",
            "cite_spans": [],
            "section": "Strength and weaknesses of the study ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "The association remained significant and with similar effect estimates when we included virus infection as a covariate in the more restricted population with both data (odds ratio 2.5; 95% confidence interval 1.0 to 6.2; P=0.049) and with no significant interactions (P=0.32). The results were also robust to restriction of the analyses to children with fewer episodes than the median number.",
            "cite_spans": [],
            "section": "Strength and weaknesses of the study ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "The rate of bacterial colonisation in the Copenhagen Prospective Study on Asthma in Childhood was similar to that reported in previous cohort studies,17\n18\n19 although S aureus seemed slightly more common in our cohort, which may have been due to the high rate of breast feeding.20",
            "cite_spans": [
                {
                    "start": 150,
                    "end": 152,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 153,
                    "end": 155,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 156,
                    "end": 158,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 279,
                    "end": 281,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Strength and weaknesses of the study ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "The anatomical origin of the bacteria cultured is uncertain. Ciliated columnar epithelium arose from the lower respiratory tract in 60% of samples from 1 year olds with no wheeze and 76% from episodes with wheeze. Restricting analyses to specimens with ciliated columnar epithelium did not, however, materially change the results.",
            "cite_spans": [],
            "section": "Strength and weaknesses of the study ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "A limitation of our findings was that the investigations were carried out in a high risk population. The selection for maternal asthma and exclusion of premature babies limit the generalisability of the findings, which need replication in population based studies.",
            "cite_spans": [],
            "section": "Strength and weaknesses of the study ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "It is a limitation of this and other studies on respiratory symptoms in young children, that symptoms are reported second hand and with no available terminology that communicates specific meaning in lay terms. We put much emphasis on training and supervising parents in the understanding of asthma related symptoms. Our definition of wheezy episodes (symptoms severely affecting breathing, such as noisy breathing (wheeze or whistling sounds); shortness of breath; or persistent troublesome cough affecting sleep or activity) was validated by our previous reports on significant associations to known risk factors, including genetics.13\n21\n22",
            "cite_spans": [
                {
                    "start": 634,
                    "end": 636,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 637,
                    "end": 639,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 640,
                    "end": 642,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Strength and weaknesses of the study ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Furthermore, our study design only allowed a significant association to be shown between bacteria and wheezing symptoms adjusted for viruses but could not definitively prove the causative role of bacteria. This could only be done in a controlled randomised trial of antibacterial treatment. Indeed, this is similar to the role of viruses, which is only proved to the extent of association.",
            "cite_spans": [],
            "section": "Strength and weaknesses of the study ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "To our knowledge this is the first prospective study using good quality sampling and detection methods to analyse the roles of both bacterial and viral infections during wheezy episodes and periods with no wheeze within the same cohort of young children.",
            "cite_spans": [],
            "section": "Meaning of the study ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Viral infection is closely associated with acute exacerbations of asthma.4\n5 Viruses were identified in 65% of wheezy episodes in the children in this study and in 40% of samples during periods without respiratory symptoms and with similar distribution among types in wheezy and non-wheezy children. The similarity in distribution of virus types in wheezy children and asymptomatic children suggests that the type of virus itself is not causally related to symptoms. Similarly, bacteria were more commonly found in wheezy episodes but with similar distribution when comparing young children with and young children without wheezy episodes. ",
            "cite_spans": [
                {
                    "start": 73,
                    "end": 74,
                    "mention": "4",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 75,
                    "end": 76,
                    "mention": "5",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Meaning of the study ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "A recent clinical trial showed telithromycin to be effective in the treatment of acute exacerbations of asthma in adults,23 and clarithromycin alleviated the symptom burden, reduced the risk of readmission for respiratory syncytial virus related bronchiolitis,24 and reduced levels of inflammatory cytokines in children with recurrent wheeze.25 A study of long term therapy (six weeks) with azithromycin in stable asthma also showed significant clinical benefits.26 It is unclear if such benefits are related to an effect on atypical bacteria, general antibacterial effects, or anti-inflammatory properties.23\n27 Furthermore, adults with asthma had an increased risk of severe pneumococcal disease28 as well as impaired innate immune responses to bacterial lipopolysaccharide.29 Whether these observations are relevant to this study in children requires further elucidation.",
            "cite_spans": [
                {
                    "start": 121,
                    "end": 123,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 260,
                    "end": 262,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 342,
                    "end": 344,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 463,
                    "end": 465,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 607,
                    "end": 609,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 610,
                    "end": 612,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 697,
                    "end": 699,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 776,
                    "end": 778,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Meaning of the study ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Our findings should not be confused with our previous observation of an association between colonisation of the airways with pathogenic bacteria at 1 month of age and development of asthma years later.13 The current study reports an association between acute wheezing symptoms and presence of bacteria at the time of wheezing, a relation unrelated to the colonisation of neonates.",
            "cite_spans": [
                {
                    "start": 201,
                    "end": 203,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Meaning of the study ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Clinical trials with antibiotic therapy will be required to determine whether this increased detection of bacteria during wheezy episodes has clinical effects that are amenable to modification by appropriate therapy. If bacteria can be confirmed to be contributing to wheezy episodes in young children, this may have an important impact on treatment. This discovery may also contribute to an understanding of the disappointing results from trials of anti-asthma therapies in wheezing illness in early childhood.2",
            "cite_spans": [
                {
                    "start": 511,
                    "end": 512,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Meaning of the study ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "We found a significant association between bacterial infection of the airways and acute wheezy episodes in young children. This association was independent of viral infection suggesting that bacteria may contribute independently to the burden of wheezy symptoms. The clinical relevance of bacteria for wheezy episodes should be studied in randomised controlled trials of antibiotic treatment in this setting.",
            "cite_spans": [],
            "section": "Conclusion ::: Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1:  Study base selection of samples from young children with clinical pneumonia, wheezy episodes, and periods without wheezy symptoms, analysed for viruses and bacteria\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2:  Distribution of bacteria and viruses during periods of no wheeze, signs of clinical pneumonia, and wheezy episodes. Values are percentages (numbers) unless stated otherwise\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3:  Association between bacteria and viruses and wheezy episodes in children up to age 3 years\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "Chest",
            "volume": "125",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "",
            "authors": [],
            "year": 2007,
            "venue": "Pediatr Pulmonol",
            "volume": "42",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "Ann Allergy Asthma Immunol",
            "volume": "93",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "N Engl J Med",
            "volume": "354",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "",
            "authors": [],
            "year": 2007,
            "venue": "N Engl J Med",
            "volume": "357",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "",
            "authors": [],
            "year": 2001,
            "venue": "Clin Microbiol Infect",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "",
            "authors": [],
            "year": 2007,
            "venue": "J Allergy Clin Immunol",
            "volume": "119",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "",
            "authors": [],
            "year": 1992,
            "venue": "J Infect Dis",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "Pediatr Infect Dis J",
            "volume": "25",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "",
            "authors": [],
            "year": 1999,
            "venue": "FEMS Immunol Med Microbiol",
            "volume": "25",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "",
            "authors": [],
            "year": 2009,
            "venue": "N Engl J Med",
            "volume": "360",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "J Clin Microbiol",
            "volume": "41",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "",
            "authors": [],
            "year": 2008,
            "venue": "PLoS Med",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "",
            "authors": [],
            "year": 2008,
            "venue": "Thorax",
            "volume": "63",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "N Engl J Med",
            "volume": "354",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "",
            "authors": [],
            "year": 2007,
            "venue": "Eur Respir J",
            "volume": "29",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "Ann Allergy Asthma Immunol",
            "volume": "97",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "PLoS Clin Trials",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "J Allergy Clin Immunol",
            "volume": "117",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "",
            "authors": [],
            "year": 2005,
            "venue": "N Engl J Med",
            "volume": "352",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "Nat Med",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "Pediatr Infect Dis J",
            "volume": "25",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "",
            "authors": [],
            "year": 2005,
            "venue": "J Allergy Clin Immunol",
            "volume": "116",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "",
            "authors": [],
            "year": 1995,
            "venue": "BMJ",
            "volume": "310",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "Lancet",
            "volume": "362",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "",
            "authors": [],
            "year": 2009,
            "venue": "N Engl J Med",
            "volume": "360",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "",
            "authors": [],
            "year": 2009,
            "venue": "N Engl J Med",
            "volume": "360",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}