{
    "paper_id": "PMC2213088",
    "metadata": {
        "title": "Multiple organ infection and the pathogenesis of SARS",
        "authors": [
            {
                "first": "Jiang",
                "middle": [],
                "last": "Gu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Encong",
                "middle": [],
                "last": "Gong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Bo",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jie",
                "middle": [],
                "last": "Zheng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zifen",
                "middle": [],
                "last": "Gao",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yanfeng",
                "middle": [],
                "last": "Zhong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wanzhong",
                "middle": [],
                "last": "Zou",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jun",
                "middle": [],
                "last": "Zhan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shenglan",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zhigang",
                "middle": [],
                "last": "Xie",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hui",
                "middle": [],
                "last": "Zhuang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Bingquan",
                "middle": [],
                "last": "Wu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Haohao",
                "middle": [],
                "last": "Zhong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hongquan",
                "middle": [],
                "last": "Shao",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Weigang",
                "middle": [],
                "last": "Fang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Dongshia",
                "middle": [],
                "last": "Gao",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Fei",
                "middle": [],
                "last": "Pei",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xingwang",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zhongpin",
                "middle": [],
                "last": "He",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Danzhen",
                "middle": [],
                "last": "Xu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xeying",
                "middle": [],
                "last": "Shi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Virginia",
                "middle": [
                    "M."
                ],
                "last": "Anderson",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Anthony",
                "middle": [
                    "S.-Y."
                ],
                "last": "Leong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The affected lungs showed severe consolidation with tissue consistency approximating that of the liver (Fig. 1 A). The SARS lungs were, on average, three to four times heavier than normal lungs. Conventional light microscopy (LM) demonstrated widespread damage of the lung parenchyma, with extensive fibrin exudate, edema, interstitial thickening, and extensive hyaline membrane formation (Fig. 1 B). There was extensive alveolar collapse, and the remaining alveoli were filled with fluid and desquamated alveolar and bronchial epithelial cells. Alveolar epithelial hyperplasia was evident. Large syncytial cells with multiple nuclei were present. Small vessel vasculitis was seen. However, cellular infiltrate was rare and conspicuously absent in most cases, and lymphocytic infiltration was sparse. Overall, the diffuse alveolar damage resembled that seen in adult respiratory distress syndrome, but with a paucity of inflammatory infiltrate.",
            "cite_spans": [],
            "section": "Respiratory tract ::: RESULTS",
            "ref_spans": [
                {
                    "start": 104,
                    "end": 110,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 390,
                    "end": 396,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "In situ hybridization demonstrated SARS viral sequences in the cytoplasm of a large number of intact and degenerating epithelial cells of the lungs as well as in the scanty infiltrating lymphocytes and clustered macrophages (Fig. 1, C and D). Pulmonary epithelial cells were identified with immunostaining using antibodies to AE1 and AE3. The giant syncytial cells were particularly rich in hybridization signals. Monocytes and lymphocytes in blood vessels of the lungs also were positive for in situ hybridization (Fig. 1 E). Negative control for in situ hybridization of SARS genomic sequence of the lung showed no positive signal when an unrelated probe was used (Fig. 1 F). EM demonstrated SARS-like viral particles in the cytoplasm of the epithelial cells (Fig. 1, H and I). In situ hybridization with specific probes, and colloid gold-labeled secondary antibodies detected specific positive signals in the cytoplasm of epithelial cell types I and II at the EM level (Fig. 1 G). Double labeling of SARS-infected cells with in situ hybridization and cytokeratin immunolabeling revealed that pulmonary epithelial cells were infected by SARS virus. The proliferative cells in the lungs were mainly type II cells as evidenced by their LM morphology.",
            "cite_spans": [],
            "section": "Respiratory tract ::: RESULTS",
            "ref_spans": [
                {
                    "start": 225,
                    "end": 240,
                    "mention": "Fig. 1, C and D",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 516,
                    "end": 522,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 667,
                    "end": 673,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 762,
                    "end": 777,
                    "mention": "Fig. 1, H and I",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 973,
                    "end": 979,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "SARS viral sequences also were detected in the epithelial cells of the trachea, bronchi, and bronchioles by in situ hybridization (Fig. 1 J). More than 50% of ciliated epithelial cells in the trachea displayed positive cytoplasmic in situ hybridization; no positive signal was detected in the negative control when an unrelated probe was used (Fig.1 K).",
            "cite_spans": [],
            "section": "Respiratory tract ::: RESULTS",
            "ref_spans": [
                {
                    "start": 131,
                    "end": 137,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 344,
                    "end": 349,
                    "mention": "Fig.1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Among the 22 SARS blood samples that were obtained from the early stages of the disease, EM detected SARS-like viral particles in monocytes and lymphocytes of six patients. These round viral particles, with diameters of 80–120 nm, were located in the cytoplasm. The particles had double membranes and pale cores with short processes that projected outward. The percentage of total circulating lymphocytes was decreased (Table I). The percentages of different cell types that harbored SARS-like viral particles are shown in Table II. Positive samples included those taken within 10 d of the onset of fever, and in one instance as early as 3 d. Most of the infected cells were T cells. Some B cells and NK cells also were infected by the virus. By EM, the viral particles tended to form clusters and were located within or near the endoplasmic reticulum. T lymphocytes were identified by their unique morphology with a size of ∼8–15 μm in diameter; round shape with irregular cell membranes and small villous processes; large rounded, but sometimes, irregular nucleus; and small quantities of cytoplasm devoid of lysosomes. Labeling of these cells with antibody to CD3 and pre-embedding immunoperoxidase labeling for EM further confirmed the nature of these cells. The macrophages appeared to be activated as they became slightly larger. The nature of these cells was confirmed with immunohistochemistry of CD68.",
            "cite_spans": [],
            "section": "Immune cells ::: RESULTS",
            "ref_spans": [
                {
                    "start": 420,
                    "end": 427,
                    "mention": "Table I",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 523,
                    "end": 531,
                    "mention": "Table II",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "In the autopsy samples, in situ hybridization and EM demonstrated virus-infected immune cells in the circulating blood, spleen, lymph nodes, and lymphoid tissue of various organs. A large proportion of lymphocytes in the circulation and lymphoid organs contained the virus (Fig. 2, A and B).",
            "cite_spans": [],
            "section": "Immune cells ::: RESULTS",
            "ref_spans": [
                {
                    "start": 274,
                    "end": 289,
                    "mention": "Fig. 2, A and B",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The spleen and lymph nodes were atrophic (Fig. 2 L). The average weight of the spleen was 62% of that of controls and unconfirmed cases. LM with hematoxylin and eosin staining revealed a notable decrease of lymphocytes in these organs (Fig. 2 C). Immunolabeling with seven markers was undertaken to identify seven cell types (Table III). All immune cell types, including dendritic cells, were decreased significantly (P < 0.01), and CD68 positive macrophages, which were decreased in number, were noticeably (P < 0.01) increased in size and gave the impression of macrophage activation (Fig. 2, D and E). In the negative control for immunohistochemistry of spleens from confirmed SARS patients in which PBS was substituted for the anti-CD68 antibody, no positive signal was detected (Fig. 2 F). In situ hybridization identified the SARS viral sequence in the enlarged macrophages and in the isolated and sometimes clustered T lymphocytes, which were distributed mostly at the periphery of the germinal centers of the splenic white pulp, lymph nodes, and peripheral blood (Fig. 1 E; Fig. 2 G, H, J, and M).",
            "cite_spans": [],
            "section": "Immune cells ::: RESULTS",
            "ref_spans": [
                {
                    "start": 42,
                    "end": 48,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 236,
                    "end": 242,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 587,
                    "end": 602,
                    "mention": "Fig. 2, D and E",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 784,
                    "end": 790,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1072,
                    "end": 1078,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1082,
                    "end": 1088,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 326,
                    "end": 335,
                    "mention": "Table III",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "The lymphoid component of the intestine showed widespread degenerative changes. The lymphoid follicles (Peyer's patches) showed markedly decreased lymphocytes (Fig. 3 A), and in severe cases only the depleted stromal framework of the structure remained. EM detected viral particles in the submucosa of the gut (Fig. 3, B and C) and within the residual lymphocytes. In situ hybridization demonstrated the presence of SARS positivity in the lymphocytes of the mucosa and the submucosa (Fig. 3 D). Positive signal was not found in the negative control, in which no specific probe were used, or in the non-SARS cases (Fig. 3, E and F).",
            "cite_spans": [],
            "section": "Immune cells ::: RESULTS",
            "ref_spans": [
                {
                    "start": 160,
                    "end": 166,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 311,
                    "end": 326,
                    "mention": "Fig. 3, B and C",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 484,
                    "end": 490,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 614,
                    "end": 629,
                    "mention": "Fig. 3, E and F",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "In all of the confirmed SARS cases, the digestive tract displayed mild inflammatory changes. The most obvious lesions in the digestive tract were the depletions of the submucosa lymphoid tissues described above (Fig. 3 A). In addition, the epithelial cells of mucosa of the small and large intestines were found to be infected by the virus by in situ hybridization and EM (Fig. 3 G). Similar positive cells were not found in the stomach or the esophagus. Detailed descriptions of gastrointestinal involvement in SARS are reported separately (9). Such positive reaction was not seen in the negative controls—in which no specific probe was used—or in the non-SARS cases (Fig. 3, H and I).",
            "cite_spans": [
                {
                    "start": 542,
                    "end": 543,
                    "mention": "9",
                    "ref_id": "BIBREF33"
                }
            ],
            "section": "Digestive tract ::: RESULTS",
            "ref_spans": [
                {
                    "start": 212,
                    "end": 218,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 373,
                    "end": 379,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 669,
                    "end": 684,
                    "mention": "Fig. 3, H and I",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "The kidneys were focally hemorrhagic. In situ hybridization localized viral sequences to the epithelial cells of the renal distal tubules (Fig. 3 J). Clusters of SARS viral particles also were detected in the cytoplasm of the distal tubular epithelium by EM (Fig. 3, M and N). The specificity of the above reactions was established with the negative controls (Fig. 3, K and L).",
            "cite_spans": [],
            "section": "Kidneys ::: RESULTS",
            "ref_spans": [
                {
                    "start": 139,
                    "end": 145,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 259,
                    "end": 274,
                    "mention": "Fig. 3, M and N",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 360,
                    "end": 375,
                    "mention": "Fig. 3, K and L",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "SARS genome sequences were detected in the brain of all SARS autopsies with LM, EM, and with real-time RT-PCR. The signals were confined to the cytoplasm of numerous neurons in the hypothalamus and cortex (Fig. 3 O). Edema and scattered red degeneration of the neurons were present in the brains of six of the eight confirmed cases of SARS. SARS viral sequences and pathologic changes were not present in the brains of unconfirmed cases or control cases (Fig. 3, P and Q).",
            "cite_spans": [],
            "section": "Brain ::: RESULTS",
            "ref_spans": [
                {
                    "start": 206,
                    "end": 212,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 455,
                    "end": 470,
                    "mention": "Fig. 3, P and Q",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "In five out of the eight confirmed cases, hepatocytes in the centrilobular zone showed apparent degenerative changes. The testes of the seven male patients displayed focal atrophy. However, SARS viral sequences and viral particles were not identified in the parenchymal cells by in situ hybridization or EM in these organs. No obvious pathologic change was observed in the heart, the pancreas, the adrenal gland, the thyroid gland, or the skeletal muscle, although SARS-harboring lymphocytes and monocytes were found in some of these organs, mostly within vessels. Tissue samples from the mouth, the nasal mucosa, and the bone marrow were not available for examination.",
            "cite_spans": [],
            "section": "Other organs ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Retrospective analyses revealed significant differences in T lymphocyte subtypes in blood samples that were collected at different time points from the onset of the disease in confirmed SARS patients versus misdiagnosed cases (P < 0.05; Fig. 4). T lymphocytes (CD3+, CD4+, and CD8+ cells) were decreased at the onset of symptoms; this decrease persisted until the recovery phase. When glucocorticoids were administered, the lymphocytes were decreased further in both groups of patients; however, the difference in lymphocyte counts between the SARS and non-SARS cases persisted. The differences in other blood cell types in these patients were not significant and are not shown.",
            "cite_spans": [],
            "section": "T lymphocyte counts ::: RESULTS",
            "ref_spans": [
                {
                    "start": 237,
                    "end": 243,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "All confirmed SARS cases had similar pathologic changes in the lungs and lymphoid organs that differed only in severity. The severity of damage to the immune system and the extent of pulmonary damage and fibrosis corresponded with the duration of the disease, as counted from the onset of symptoms. In contrast, the suspected, but unconfirmed, cases demonstrated a wide range of pathology that varied with the etiology of each case. In three cases, the pathologic changes in the lungs were similar to those seen in the confirmed cases of SARS. However, the edema, consolidation, hyaline membrane formation, and fibrosis were less prominent, and there was no damage to the pulmonary epithelial cells. Multiple organ infection was a characteristic feature for confirmed cases of SARS, but not for the other patients. The damage to the immune system was found only in the patients who had SARS, but not in patients who had similar symptoms but did not harbor the virus. Neuronal changes with demonstrated SARS virus infection were unique to patients who had SARS, and were not found in the misdiagnosed cases. All controls used in SARS assays were negative, and thereby established the specificity of in situ hybridization and immunohistochemistry procedures. Additional controls, including those for the double labeling, excluded the possibility of interference between the in situ hybridization and the immunohistochemical reactions when performed in combination.",
            "cite_spans": [],
            "section": "Comparison of SARS and non-SARS cases ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Based on our findings, we propose the following pathogenesis mechanism of SARS. The SARS virus enters the body through the respiratory tract and first infects the epithelial cells of the trachea, bronchi, bronchioles, and lungs. The virus infects resident, infiltrating, and circulating immune cells. The circulating immune cells carry the virus to other organs. The virus infects and damages the immune cells of the spleen, peripheral and central lymph nodes, and other lymphoid tissues. The immune defense is weakened significantly, which leads to rapid deterioration of the pneumonia. In the same manner, the blood-borne SARS virus infects other organs. As such, patients who have compromised immune function, such as those who have chronic diseases and aged individuals, suffer a more severe illness and have a much higher mortality from SARS (15). The extent of immune cell damage, reflected by lymphocyte count, is a manifestation of the patient's immune status and a predictor of outcome. The damage to the immune system, more than damage to the lungs, determines whether a patient recovers or dies from the infection. In a way, the name “sudden acute respiratory syndrome” is inappropriate because it diverts attention from the primary pathologic changes that result from SARS virus infection. It must be emphasized that immune damage most likely is the primary determinant of clinical outcome.",
            "cite_spans": [
                {
                    "start": 848,
                    "end": 850,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Postulated pathogenesis of SARS ::: DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "This study unveils a hitherto unknown, but significant, aspect of the pathogenesis of SARS. Our proposed mechanism of infection and dissemination is capable of explaining all of the clinical symptoms and laboratory findings that have been reported for SARS. It provides a comprehensive theory of pathogenesis for this new disease. In a way, SARS infection is similar to HIV infection that causes AIDS. Although HIV attacks and destroys the target cells slowly, particularly lymphocytes (24), SARS virus infects and destroys the immune cells in a much faster and more devastating fashion. Like many other infectious diseases, SARS infections show differing degrees of severity in different individuals. Only the most severe cases demonstrate the full range of pathologic changes that was described above. Our findings suggest that body fluid and fecal–respiratory tract transmission of the virus, although not reported, is possible because SARS viruses or its sequences are detectable in the blood, intestines, stool, and urine. A correct understanding of the pathogenesis is crucial for developing animal models to test effective vaccines and to establish techniques for early diagnosis. Further detailed studies of the immune damage will shed more light on the true nature of the pathogenesis of SARS.",
            "cite_spans": [
                {
                    "start": 487,
                    "end": 489,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Postulated pathogenesis of SARS ::: DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Autopsies were performed on 18 patients who were suspected to have died of SARS infections; 15 died between June and August 2003 (7 confirmed as SARS) and 3 died in April 2004 (one confirmed as SARS). The World Health Organization's diagnostic criteria for SARS (25) were used for clinical diagnoses. These included SARS contact history, sudden onset of high fever, respiratory symptoms, chest X-ray findings, and unresponsiveness to antibiotic therapy. The clinical data on the 18 autopsied cases is presented in Table IV. Retrospective analysis of suspected SARS cases provided a comparison between true and misdiagnosed SARS cases. The confirmation of SARS infection was made by real-time RT-PCR demonstration of the SARS virus–specific sequence in blood or tissue samples or SARS antibody positivity in the sera of the patients. Cases were considered to represent a misdiagnosis when repeated testing for SARS-specific antibody was negative (each case tested at least twice, with tests 2 wk apart). The misdiagnosis rate in one of our hospitals was ∼35%. These patients were admitted to the hospital because of SARS-like symptoms, and in the initial period of the SARS epidemic, specific antibody tests and SARS genomic sequence detection were not available for confirmation. Misdiagnosed cases were treated similarly to confirmed cases of SARS. Autopsy tissue samples from 6 age-matched and otherwise healthy subjects who died of head trauma served as controls.",
            "cite_spans": [
                {
                    "start": 263,
                    "end": 265,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "MATERALS AND METHODS",
            "ref_spans": [
                {
                    "start": 514,
                    "end": 522,
                    "mention": "Table IV",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "Procedures for histopathologic investigation of the autopsies for LM and EM were those performed routinely in laboratories as described previously (26, 27). The technique of in situ hybridization was based on Zhang et al. (28). In brief, a sequence of 154 bp was amplified by polymerase chain reaction from the SARS coronavirus genome sequence. These sequence data are available from GenBank/EMBL/DDBJ under accession no. AY274119. The RNA probe was prepared by in vitro transcription in the presence of digoxigenin-UTP. The in situ hybridization reaction was performed on formalin-fixed and paraffin-embedded tissue sections with the SARS probe at 50 μg/ml. The hybridization cocktail was incubated at 55°C for 16 h. The alkaline phosphatase-labeled antidigoxigenin antibody (1:500) was incubated for 60 min, and colorization was achieved with nitroblue tetrazolium/5-bromo-4-chloro-3-indolyl phosphate and counterstained with methyl-green. Immunoelectron microscopy was based on the technique of Goldsmith et al. (29). The EM in situ hybridization technique was based on Vandell et al. (26). In brief, the in situ hybridization reaction was performed on the tissue grids in a procedure similar to that for the LM. The labeled probe was detected with colloidal gold (10 nm)–labeled antibody to digoxigenin. Immunohistochemistry was performed using a range of monoclonal antibodies to identify the different cell types that were infected or affected by the virus (Table I). Immunohistochemistry was performed as described by Lin et al. (30), and antigen retrieval technique was performed as described previously (31, 32). Real time RT-PCR was performed with the technique of Wu et al. (33). In brief, total RNA was extracted from clinical samples using Trizol reagents according to the manufacturer's instructions. 1 μg of total RNA was transcribed into cDNA with the superscript first-strand cDNA synthesis system. Taqman real-time quantitative PCR was conducted according to the manufacturer's instructions (Applied Biosystems). Three pairs of primers were designed and constructed (Genbank G130027616 [15121–15661]). The designs of the primers and the probes that were used for real-time PCR and in situ hybridization were those described previously (33). They were 5′-GCGCAAGTATTAAGTGAGATG-3′ and 5′-GAAGTGCATTTACATTGGCTA-3′ as the innermost pair; 5′-ACACTTGCTGTAACTTATCAC-3′ and 5′-TCATAGAGCCTGTGTGTGAGG-3′ as the outer pair; and 5′-CTAACATGCTTAGGATAATGG-3′ and 5′-CAGGTAAGCGTAACTTATCAC-3′ as the outermost pair. The molecular beacon technique was used (33). The sensitivity and specificity of this standardized real-time RT-PCR assay for the detection of SARS-CoV in postmortem lung tissues were established previously (34).",
            "cite_spans": [
                {
                    "start": 148,
                    "end": 150,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 152,
                    "end": 154,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 223,
                    "end": 225,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1016,
                    "end": 1018,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 1089,
                    "end": 1091,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 1537,
                    "end": 1539,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 1613,
                    "end": 1615,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1617,
                    "end": 1619,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1686,
                    "end": 1688,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 2254,
                    "end": 2256,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 2559,
                    "end": 2561,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 2726,
                    "end": 2728,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "MATERALS AND METHODS",
            "ref_spans": [
                {
                    "start": 1464,
                    "end": 1471,
                    "mention": "Table I",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "To identify the cell types that were infected by the virus, double labeling was performed by combining in situ hybridization for SARS viral genomic sequences and immunohistochemistry for one of the cell-associated markers. The in situ hybridization signal was visualized with alkaline phosphatase, which results in a dark blue color, whereas positive immunostaining signal was visualized with diamenobenzodin, which gives a reddish-brown color. When the two signals are present in the same cell, the staining changes to a purplish color, which is easily distinguishable from either of the primary colors. In addition, in situ hybridization and immunohistochemistry were performed separately on consecutive sections to analyze the relationship between in situ hybridization signals and immunostaining signals to ascertain the cell types that were infected by the virus. Seven cell marker antigens were examined to identify epithelial cells, macrophages, T cells, B cells, and splenic dendritic cells. The specificities and the sources of these antibodies are shown in Table III.",
            "cite_spans": [],
            "section": "MATERALS AND METHODS",
            "ref_spans": [
                {
                    "start": 1067,
                    "end": 1076,
                    "mention": "Table III",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "Controls for immunohistochemistry included the omission of the primary antibody or using normal mouse serum in place of the primary antibody. Controls for in situ hybridization included the application of an unrelated probe and a probe that is identical, instead of complementary, to the sequence of the SARS genomic target. Aside from the controls that were described above for the two techniques, additional controls were performed for the double staining, including in situ hybridization and immunostaining alone, to ensure that one reaction did not interfere, diminish, or enhance the reaction of the other.",
            "cite_spans": [],
            "section": "MATERALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Because the pathology of the autopsy cases represents the mid and the late stages of the disease, the peripheral blood samples were taken from 22 patients who had confirmed SARS at 3 to 16 d after the onset of high fever to study relatively early changes. Blood samples from 4 patients who did not have SARS were examined as controls. 100 white blood cells per patient were examined with a transmission electron microscope (Jeol - JEM-100CX II) operating at 100 kW.",
            "cite_spans": [],
            "section": "MATERALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "In addition, the lymphocyte counts from 65 patients who had confirmed SARS—50 of whom were treated with steroids (glucocorticoid 30 μg/kg) and the other 15 were not treated—and 35 patients who had misdiagnosed cases—20 of whom were treated with steroids and the other 15 were not treated—were analyzed retrospectively. The identification of confirmed and misdiagnosed cases was achieved by the SARS antibody test described above.",
            "cite_spans": [],
            "section": "MATERALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The study was approved by the Institutional Scientific and Ethics Committee of the Health Science Center, Peking University.",
            "cite_spans": [],
            "section": "MATERALS AND METHODS",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table I.: Percent of granulocytes, monocytes, and lymphocytes in SARS and control patients\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table II.: Percent of white blood cells containing coronavirus-like particles in SARS patients (n = 6)\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table III.: Antibodies for IHC\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table IV.: Clinical data for 18 suspected SARS cases\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1.: SARS pathology in the respiratory tract. (A) Lung of a SARS victim. The cut surface showed severe edema, consolidation, and hemorrhage. (B) LM of hematoxylin and eosin preparation of a SARS lung. The interstitial tissue was thickened with fibrin exudation and organization. Many alveoli were collapsed, filled with fluid, and exhibited hyaline membranes. Cellular infiltration was not obvious. Bar, 50 μm. (C) In situ hybridization of SARS genomic sequence of the lung from a SARS victim who died 62 d after the onset of high fever detected a large number of pulmonary epithelial cells (small arrows) that contained the virus. Multinuclear giant syncytial cells found in the alveoli contained a large amount of SARS viral sequences (large arrows). Bar, 80 μm. (D) In situ hybridization of SARS genomic sequence of the lung from a SARS victim who died 35 d after the initial symptoms showed macrophages (large arrows) in an alveolus, and many pulmonary epithelial cells (small arrows) contained the virus. Bar, 100 μm. (E) Blood vessel in SARS lung—double labeling, immunohistochemistry of CD68—brown (thin arrows). In situ hybridization of SARS viral sequence—black (thick arrows). A mixed color (arrowheads) indicates that monocyte was infected by SARS virus. The black color also may overshadow the brown color when both are present in the same blood cells and the in situ hybridization signal is very strong. Bar, 100 μm. (F) Negative control for in situ hybridization of SARS genomic sequence of the lung. No positive signal was detected. Bar, 100 μm. (G) EM in situ hybridization with colloidal gold labeling (10 nm gold; arrows) of viral sequence demonstrated that type II epithelial cells of the lung contained the virus. Bar, 0.2 μm. (H) EM image of a portion of an epithelial cell in the lung of a patient who had SARS. The region indicated by the arrow is enlarged in I. Bar, 2 μm. (I) Enlargement of the region in H. A large number of SARS virus–like particles (arrows) was observed. Bar, 0.5 μm. (J) In situ hybridization of SARS viral sequence demonstrated that most of the ciliated epithelial cells (arrows) of the trachea from a patient who had SARS were infected by the virus. Bar, 50 μm. (K) Negative control for in situ hybridization of SARS genomic sequence of the trachea from a patient who had SARS. No positive signal was detected. Bar, 50 μm.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2.: SARS pathology in the immune system. (A) EM image of a circulating T lymphocyte in a patient who had SARS 6 d after onset of fever. Bar, 2 μm. Inset: A higher power view of the region in panel A. A group of SARS coronavirus-like particles was located in the cytoplasm. Bar, 0.2 μm. (B) EM image of the cytoplasm of a lymphocyte showing three coronavirus-like particles (arrows) in the cytoplasm. The lower two are located near the cell membrane. The one on the lower left seems to have just trespassed the membrane and entered the lymphocyte. Bar, 0.5 μm. Inset: A higher power EM image of the membrane region of a peripheral lymphocyte. A coronavirus-like particle (arrow) is shown entering the target cell, and the cell membrane still fused with the viral envelope. E, extracellular space. Bar, 0.1 μm. Similar SARS coronavirus-like particles were not detected in the lymphocytes of non-SARS patient (not depicted). (C) LM hematoxylin and eosin staining of the spleen from a patient who had SARS showing depletion of periarterial lymphatic sheath and dilation of splenic sinusoid. No splenic corpuscle was preserved. Bar, 200 μm. (D) LM immunohistochemistry staining of the spleen from a misdiagnosed patient shows the normal distribution and size of CD68+ macrophages. Bar, 20 μm. (E) LM immunohistochemistry staining of the spleen from a patient who had confirmed SARS shows that CD68+ macrophages are larger than those in the misdiagnosed case. Bar, 20 μm. (F) Negative control for immunohistochemistry staining of the spleen from a patient who had confirmed SARS in which PBS was substituted for the anti-CD68 antibody. No positive signal was detected. Bar, 20 μm. (G) In situ hybridization detected SARS genomic sequence positive lymphocytes (arrows) in the spleen from a SARS autopsy. Bar, 70 μm. (H) In situ hybridization detected SARS genomic sequence positive lymphocytes (arrows) in a lymph node from the hilus of the lung of a SARS autopsy. Bar, 70 μm. (I) Negative control for in situ hybridization of SARS genomic sequence of the lymphocytes in the spleen from a SARS autopsy, in which an unrelated probe was used. No positive signal was detected. Bar, 100 μm. (J) In situ hybridization detected SARS genomic sequence positive lymphocytes in the vessel of thyroid gland from a SARS autopsy. Bar, 70 μm. (K) Negative control for in situ hybridization of SARS genomic sequence, in which the specific probe was substituted by an unrelated probe, of the lymphocytes in thyroid gland of a SARS autopsy. No positive signal was detected. Bar, 70 μm. (L) Spleen of a 51-yr-old male patient who had SARS. The spleen was atrophic with a wrinkled capsule. The texture was very soft. LM revealed marked depletion of the lymphoid population in the spleen. (M) In situ hybridization detected SARS genomic sequence positive lymphocytes (arrows) in a lymph node dissected from the mesentery of a SARS autopsy. Bar, 50 μm.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3.: SARS pathology in the gut, kidney, and brain. (A) Depletion of mucosal lymphoid tissue of the small intestine of a patient who had SARS, showing decreased number of lymphocytes and depletion of germinal center. Bar, 200 μm. (B) EM image of a portion of mucosal cell in the small intestine of a SARS autopsy. M, microvilli; N, nucleus. The area indicated by the white arrow is enlarged in C. Bar, 2 μm. (C) Higher magnification of a SARS virus–containing vesicle (white arrow) in the same cell as shown in B. Bar, 0.2 μm. (D) In situ hybridization detected SARS sequence positive signal (arrows) in the cytoplasm of lymphocytes in the submucosal lymphoid tissue. Bar, 30 μm. (E) Negative control for in situ hybridization of SARS genomic sequence of the lymphocytes in the submucosal lymphoid tissue, in which an unrelated probe was used. No positive signal was detected. Bar, 30 μm. (F) In situ hybridization of SARS genomic sequence of lymphocytes in the submucosal lymphoid tissue of a patient who did not have SARS. No positive signal was detected. Bar, 30 μm. (G) In situ hybridization showing SARS-CoV positive signals (arrows) in the cytoplasm of a few mucosal epithelial cells in the small intestine of a patient who had SARS. Bar, 100 μm. (H) Negative control for in situ hybridization of SARS genomic sequence of mucosal epithelial cells in the small intestine of a patient who had SARS, in which an unrelated probe was used. No positive signal was detected. Bar, 100 μm. (I) In situ hybridization of SARS genomic sequence of mucosal epithelial cells in the small intestine of a patient who did not have SARS. No positive signal was detected. Bar, 100 μm. (J) In situ hybridization detected SARS genomic sequence in the tubular epithelium (arrows) of the distal tubules of the kidney of a patient who had SARS. Bar, 70 μm. (K) Negative control for in situ hybridization of SARS genomic sequence of the distal tubules of the kidney of a patient who had SARS, in which an unrelated probe was used. No positive signal was detected. Bar, 70 μm. (L) In situ hybridization of SARS genomic sequence of the distal tubules of the kidney of a patient who did not have SARS. No positive signal was detected. Bar, 70 μm. (M) EM image of the cytoplasm of a tubular epithelial cell in the kidney of a patient who had SARS. The area indicated by the arrow is enlarged in N. M, microvilli of a tubular epithelial cell. Bar, 1 μm. (N) Enlargement of M. EM image of clusters of SARS virus–like particles (arrows) were detected in the cell. Bar, 0.2 μm. (O) In situ hybridization detected SARS genomic sequence in the cytoplasm of numerous neurons (arrows) in the brain of a patient who had SARS. Bar, 100 μm. (P) Negative control for in situ hybridization of SARS genomic sequence of neurons in the brain of a patient who had SARS in which the specific probe was not used. No positive signal was detected. Bar, 100 μm. (Q) In situ hybridization of SARS genomic sequence of neurons in the brain of a patient who did not have SARS. No positive signal was detected. Bar, 100 μm.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4.: Lymphocyte subtypes in patients who had confirmed or misdiagnosed SARS. (A–C) The cell counts of CD3, CD4 and CD8, respectively, at various time points after the onset of symptoms in patients who were not treated with glucocorticoids. The data indicate that the lymphocytes were decreased from the onset of the disease in patients who had SARS but not in patients who did not have SARS (confirmed SARS, n = 15; misdiagnosed cases, n = 15). D, E, and F show the cell counts of CD3, CD4, and CD8, respectively, in patients who had confirmed or misdiagnosed SARS at various time points after the onset of symptoms and who were treated with glucocorticoids (confirmed SARS, n = 50; misdiagnosed cases, n = 20). The lymphocytes were decreased in both groups. However, the differences in the two groups with regard to the extent of lymphocyte reduction remained the same. The results from the retrospective investigation suggest that lymphopenia is a characteristic feature of SARS, and implicates an early and consistent destruction of lymphocytes.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "N. Engl. J. Med.",
            "volume": "349",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "N. Engl. J. Med.",
            "volume": "348",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "Hum. Pathol.",
            "volume": "34",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "Chin. Med. J. (Engl).",
            "volume": "116",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "",
            "authors": [],
            "year": 2005,
            "venue": "World J. Gastrenterol.",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "JAMA.",
            "volume": "298",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "Lancet.",
            "volume": "361",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "Lancet.",
            "volume": "361",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "Clin Infect Dis.",
            "volume": "37",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "Zhonghua Shi Yan He Lin Chuang Bing Du Xue Za Zhi.",
            "volume": "18",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "",
            "authors": [],
            "year": 1994,
            "venue": "Eur. J. Immunol.",
            "volume": "24",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "Gastroenterology.",
            "volume": "125",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "Science.",
            "volume": "300",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "Nanfang Journal of Nursing.",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "Academic Journal of Second Military Medical University.",
            "volume": "24",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "",
            "authors": [],
            "year": 1993,
            "venue": "Nature.",
            "volume": "362",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "",
            "authors": [],
            "year": 1982,
            "venue": "Peptides.",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "Appl. Immunohistochem. Mol. Morphol.",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "Emerg. Infect. Dis.",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "J. Pathol.",
            "volume": "202",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "Cell Res.",
            "volume": "13",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "",
            "authors": [],
            "year": 1994,
            "venue": "Cell Vis.",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "Chinese Journal of Pathology.",
            "volume": "32",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "Emerg. Infect. Dis.",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "Lancet.",
            "volume": "361",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "BMJ.",
            "volume": "326",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "J. Pathol.",
            "volume": "200",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "J. Clin. Invest.",
            "volume": "111",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "",
            "authors": [],
            "year": 2005,
            "venue": "J. Infect. Dis.",
            "volume": "191",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "",
            "authors": [],
            "year": 2005,
            "venue": "Am. J. Gastroenterol.",
            "volume": "100",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}