{
    "paper_id": "PMC3129944",
    "metadata": {
        "title": "Seasonal distribution of active systemic lupus erythematosus and its correlation with meteorological factors",
        "authors": [
            {
                "first": "Hua-Li",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shi-Chao",
                "middle": [],
                "last": "Xu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "De-Shen",
                "middle": [],
                "last": "Tang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Dong",
                "middle": [],
                "last": "Liang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hua-Feng*",
                "middle": [],
                "last": "Liu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Systemic lupus erythematosis (SLE) is a common autoimmune disease. The pathogenesis of SLE and the induced factors of active SLE are not completely clear, but it is generally considered that SLE is caused by both hereditary and environmental factors that ultimately lead to an abnormal immune response. Sunlight and ultraviolet (UV) rays have been considered to be the most important environmental factors in the induction of SLE.1 Based on this, a high incidence of SLE should occur in summer and autumn when there is stronger sunlight and more intense UV rays. However, in clinical practice, we have found that more patients with SLE visit hospital at the end of autumn and at the end of winter, as well as at the beginning of winter and the beginning of spring, while in the summer and the autumn, less patients with SLE visit hospital. In order to confirm that high incidences of SLE should occur in summer and autumn when sunlight and UV rays are strong, we retrospectively analyzed the characteristics of seasonal distribution of active SLE and its correlation with meteorological factors in 640 patients, who live in the city of Zhanjiang, China and had active SLE between January 1997 and December 2006.",
            "cite_spans": [
                {
                    "start": 430,
                    "end": 431,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The 640 patients with active SLE were attented the Affiliated Hospital of Guangdong Medical College between January 1997 and December 2006. All patients conformed to the diagnostic criteria for SLE published by the American College of Rheumatology in 1982.2 Of the 640 patients, 567 were female and 73 were male, with a mean age of (28.8±12.1) years (range: 5–69). Disease duration was between 2 days and 20 years. SLE disease activity index (SLEDAI) was evaluated with a SLEDAI score system in all patients. The patients with SLEDAI ≥10 were considered to have severely active SLE and were included in the study. Of the 640 patients, SLE occurred for the first time or recurred as a result of stopping treatment when their condition improved. Of the patients who had been hospitalized several times as a result of a flare episode with SLEDAI ≥10, we only recorded the first data. The patients in whom SLEDAI score could not be calculated as a result of incomplete clinical data, infection, or who were living more than 100 km from the city center were excluded from this study.",
            "cite_spans": [
                {
                    "start": 256,
                    "end": 257,
                    "mention": "2",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Clinical data ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Meteorological data between January 1997 and December 2006 were obtained from the Weather Bureau of Zhanjiang City, and the mean temperature and humidity of each month were calculated.",
            "cite_spans": [],
            "section": "Meteorological data ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The absolute and relative numbers of the patients with active SLE (relative to the total number of inpatients) were calculated. The correlations between the number of patients with active SLE and meteorological factors including temperature and humidity were analyzed.",
            "cite_spans": [],
            "section": "Analysis of data ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Statistical analysis was performed with SPSS (12.0) software. χ2 test was used for the comparison of ratios. Spearman analysis was used to evaluate the correlations between the number of patients with active SLE and meteorological factors. Statistical significance was established at p<0.05.",
            "cite_spans": [],
            "section": "Statistical analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Between January 1997 and December 2006, there were 640 patients who conformed to the diagnostic criteria for SLE and had a SLEDAI score of ≥10. Results indicated that the number of patients with active SLE was highest in winter (December, January and February) and lowest at the junction between summer and autumn (July, August and September). Distribution of the 640 patients over 12 months is shown in Figure 1 and Table 1.",
            "cite_spans": [],
            "section": "Characteristics of seasonal distribution of patients with active systemic lupus erythematosus (SLE) ::: RESULTS",
            "ref_spans": [
                {
                    "start": 404,
                    "end": 412,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 417,
                    "end": 424,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Results indicated that the total number of inpatients was less in January and February, and there was no significant difference in the number of inpatients between other months. The ratios of patients with active SLE relative to total inpatients are shown in Table 2. The trend of relative ratios of patients with active SLE was consistent with that of the absolute number of patients with active SLE. Namely, that the relative ratios of patients with active SLE were the highest in December, January and February, and lowest in July, August and September. The relative ratio of patients with active SLE was significantly higher in winter (December, January and February) than in spring (March, April and May), summer (June, July and August) and autumn (September, October and November) (p<0.001). There was no statistical significance in relative ratios of patients with active SLE between spring, summer and autumn (p>0.05).",
            "cite_spans": [],
            "section": "Ratios of patients with active systemic lupus erythematosus (SLE) relative to total inpatients ::: RESULTS",
            "ref_spans": [
                {
                    "start": 259,
                    "end": 266,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "The years between January 1997 and December 2006, were divided into 120 months with a ‘month' categorized as a unit. Then the mean temperature of each month was calculated. The correlations between the number of patients with active SLE and the mean temperature in the same month were analyzed; it was found that there was a significantly inverse correlation between both (r = -0.352, p<0.001, Figure 2 and Table 1).",
            "cite_spans": [],
            "section": "Correlation between the number of patients with active systemic lupus erythematosus (SLE) and the mean temperature ::: RESULTS",
            "ref_spans": [
                {
                    "start": 394,
                    "end": 402,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 407,
                    "end": 414,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The years between January 1997 and December 2006 were divided into 120 months with a ‘month' categorized as a unit, and then the mean humidity of each month was calculated. The correlations between the number of patients with active SLE and the mean humidity in the same month were analyzed; it was found that there was no significant correlation between either (r = -0.053, p>0.05, Figure 3).",
            "cite_spans": [],
            "section": "Correlation between the number of patients with active systemic lupus erythematosus (SLE) and mean humidity ::: RESULTS",
            "ref_spans": [
                {
                    "start": 383,
                    "end": 391,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Aside from hereditary factors and sexual hormones,3,4 environmental factors are also among the main factors in the induction of SLE.5 Considering environmental factors, UV-induced SLE has attracted much attention. UV light may induce auto-antigenic apoptotic particles resulting in DNA peroxidation and up-regulation of some cytokines and chemotactic factors, resulting in SLE or its recurrence.6 Based on this, the incidence of SLE in the summer and the autumn, when there is stronger sunlight and stronger UV rays, should be higher. However, there have been different reports regarding seasonal distribution of active SLE.7–12 Differing results may be due to the fact that patients lived in various geographical locations, the sample sizes were small, and SLE was stable in the patients who were being followed-up and being treated with drugs, which failed to objectively reflect seasonal distribution of active SLE.",
            "cite_spans": [
                {
                    "start": 50,
                    "end": 51,
                    "mention": "3",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 52,
                    "end": 53,
                    "mention": "4",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 132,
                    "end": 133,
                    "mention": "5",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 395,
                    "end": 396,
                    "mention": "6",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 624,
                    "end": 625,
                    "mention": "7",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 626,
                    "end": 628,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The purpose of this study was to explore seasonal distribution of active SLE. Our hospital is the largest hospital in the local area (Zhanjiang City, Guangdong Province, China) and is also the control center for rheumatic autoimmune disease. The majority of patients with SLE in Zhanjiang City attend the hospital for diagnosis and treatment. Patients with active SLE in this study reside in Zhanjiang City. According to the SLEDAI score system, SLEDAI <5 was considered as mild SLE, 5–10 as moderate and >10 as severe.13 Hormones and immunosuppressive agents are generally given when the SLEDAI is ≥6.14 After administration of hormones and immunosuppressive agents, most patients still have moderate SLE (SLEDAI: 5–10) for a lengthy period. Although therapy is effective, SLEDAI fails to decrease to 0. To ensure patients had active SLE, only patients with a SLEDAI of ≥10 were included in this study. These patients, therefore, basically reflect the distribution of active SLE in Zhanjiang City.",
            "cite_spans": [
                {
                    "start": 519,
                    "end": 521,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 602,
                    "end": 604,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Our results indicate that the number of patients with active SLE was highest in winter (December, January and February) and lowest in summer (June, July and August). To eliminate the influence of other factors, we also analyzed the total number of inpatients each month between January 1997 and December 2006 and calculated the ratio of patients with active SLE relative to the total number of inpatients. We also found that the relative ratio of patients with active SLE was significantly higher in winter than in other seasons. Zhanjiang City is located at east longitude 110.3° and northern latitude 21.2°, and has a subtropical climate regulated by the ocean. Based on collected meteorological data, the annual mean temperature is 23.2°C. In July, the mean temperature is 29.1°C, there is the most daylight and sunlight intensity is strongest. In January, the mean temperature is 16.6°C, there is least daylight and sunlight intensity is weakest. In contrast with the traditional viewpoint that the highest incidence of SLE should occur when sunlight and UV rays are strong, our results show that the number of patients with active SLE is fewer in summer when UV rays are stronger, while there is a higher incidence in winter when UV rays are weaker. Our study failed to discover whether various lupus lesions have seasonal distribution; however, Schlesinger et al.15 found that the incidence of membranous lupus nephritis increased in winter.",
            "cite_spans": [
                {
                    "start": 1369,
                    "end": 1371,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "It is known that many infectious diseases have seasonal distributions, and high incidences of infectious diseases mostly occur in winter.16 Some virus infections are positively correlated with serum anti-ds-DNA antibody titers of patients with SLE.17 A high incidence of virus infection of the respiratory tract occurs in winter and spring. In order to eliminate the influence of infection factors on seasonal distribution of active SLE, patients who had active SLE combined with an infection were excluded from the study. Therefore, it can be discounted that infection causes a high incidence of active SLE in the winter and a low incidence in the summer.",
            "cite_spans": [
                {
                    "start": 137,
                    "end": 139,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 248,
                    "end": 250,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Our study has found that there is no correlation between the absolute number of patients with active SLE and the mean humidity, while there is an inverse correlation between the number of patients with active SLE and the mean temperature, demonstrating that, based on genetic background, a low-temperature environment may be one of the causes to induce SLE. Some scholars speculate that a high incidence of SLE in winter may be caused by UV accumulation after exposure to strong sunlight in summer.11 Leone et al.18 found that the level of serum anti-dsDNA is increased, while the levels of C3 and C4 are decreased in patients with SLE from August to January. The mechanism of a high incidence of active SLE in winter and a low incidence in summer remains to be further elucidated.",
            "cite_spans": [
                {
                    "start": 498,
                    "end": 500,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 513,
                    "end": 515,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In summary, our study indicates that active SLE has seasonal distribution and its mechanism remains to be further explored.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "This study was supported by the Scientific and Technological Project of Zhanjiang City ([2005]44).",
            "cite_spans": [],
            "section": "ACKNOWLEDGEMENT",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Monthly distribution of 640 patients with active systemic lupus erythematosus (SLE) and their relationship with temperature.\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Relative ratios of the number of patients with active systemic lupus erythematosus (SLE) to the total number of inpatients.\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Distribution of patients with active systemic lupus erythematosus (SLE) over 12 months.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Correlation between the number of patients with active systemic lupus erythematosus (SLE) and mean temperature.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Correlation between the number of patients with active systemic lupus erythematosus (SLE) and mean humidity.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Photosensitivity in lupus erythematosus",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Kuhn",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Beissert",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Autoimmunity",
            "volume": "38",
            "issn": "",
            "pages": "519-29",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Seasonal variations in activity of systemic lupus erythematosus in a subarctic region",
            "authors": [
                {
                    "first": "HJ",
                    "middle": [],
                    "last": "Haga",
                    "suffix": ""
                },
                {
                    "first": "JG",
                    "middle": [],
                    "last": "Brun",
                    "suffix": ""
                },
                {
                    "first": "OP",
                    "middle": [],
                    "last": "Rekvig",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Wetterberg",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Lupus",
            "volume": "8",
            "issn": "",
            "pages": "269-73",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Seasons of the year and activity of SLE and Behcet's disease",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Krause",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Shraga",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Molad",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Guedj",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Weinberger",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Scand J Rheumatol",
            "volume": "26",
            "issn": "",
            "pages": "435-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Climatic influence on the prevalence of noncutaneous disease flare in systemic lupus erythematosus in Hong Kong",
            "authors": [
                {
                    "first": "CC",
                    "middle": [],
                    "last": "Szeto",
                    "suffix": ""
                },
                {
                    "first": "HY",
                    "middle": [],
                    "last": "Mok",
                    "suffix": ""
                },
                {
                    "first": "KM",
                    "middle": [],
                    "last": "Chow",
                    "suffix": ""
                },
                {
                    "first": "TC",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "JY",
                    "middle": [],
                    "last": "Leung",
                    "suffix": ""
                },
                {
                    "first": "EK",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J Rheumatol",
            "volume": "35",
            "issn": "",
            "pages": "1031-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "SLICC/ACR Damage Index in Afro-Caribbean patients with systemic lupus erythematosus: changes in and relationship to disease activity, corticosteroid therapy, and prognosis",
            "authors": [
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Nossent",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "J Rheumatol",
            "volume": "25",
            "issn": "",
            "pages": "654-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "The relationship between disease activity and expert physician's decision to start major treatment in active systemic lupus erythematosus: a decision aid for development of entry criteria for clinical trials",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Abrahamowicz",
                    "suffix": ""
                },
                {
                    "first": "PR",
                    "middle": [],
                    "last": "Fortin",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "du Berger",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Navak",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Neville",
                    "suffix": ""
                },
                {
                    "first": "MH",
                    "middle": [],
                    "last": "Liang",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "J Rheumatol",
            "volume": "25",
            "issn": "",
            "pages": "277-84",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Seasonal variation of lupus nephritis: high prevalence of class V lupus nephritis during the winter and spring",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Schlesinger",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Schlesinger",
                    "suffix": ""
                },
                {
                    "first": "SV",
                    "middle": [],
                    "last": "Seshan",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J Rheumatol",
            "volume": "32",
            "issn": "",
            "pages": "1053-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Seasonality of infectious diseases and severe acute respiratory syndrome—what we don't know can hurt us",
            "authors": [
                {
                    "first": "SF",
                    "middle": [],
                    "last": "Dowell",
                    "suffix": ""
                },
                {
                    "first": "MS",
                    "middle": [],
                    "last": "Ho",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Lancet Infect Dis",
            "volume": "4",
            "issn": "",
            "pages": "704-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Significantly abnormal anti-double stranded DNA (anti-DNA) levels have seasonal variation [abstract]",
            "authors": [
                {
                    "first": "DH",
                    "middle": [],
                    "last": "Collier",
                    "suffix": ""
                },
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Levin",
                    "suffix": ""
                }
            ],
            "year": 1987,
            "venue": "Arthritis Rheum",
            "volume": "30",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Influence of seasons on risk of flare-up of systemic lupus: retrospective study of 66 patients",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Léone",
                    "suffix": ""
                },
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Pennaforte",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Delhinger",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Detour",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Lefondre",
                    "suffix": ""
                },
                {
                    "first": "JP",
                    "middle": [],
                    "last": "Eschard",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Etienne",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Rev Med Interne",
            "volume": "18",
            "issn": "",
            "pages": "286-91",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "The 1982 revised criteria for the classification of systemic lupus erythematosus",
            "authors": [
                {
                    "first": "EM",
                    "middle": [],
                    "last": "Tan",
                    "suffix": ""
                },
                {
                    "first": "AS",
                    "middle": [],
                    "last": "Cohen",
                    "suffix": ""
                },
                {
                    "first": "JF",
                    "middle": [],
                    "last": "Fries",
                    "suffix": ""
                },
                {
                    "first": "AT",
                    "middle": [],
                    "last": "Masi",
                    "suffix": ""
                },
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "McShane",
                    "suffix": ""
                },
                {
                    "first": "NF",
                    "middle": [],
                    "last": "Rothfield",
                    "suffix": ""
                }
            ],
            "year": 1982,
            "venue": "Arthritis Rheum",
            "volume": "25",
            "issn": "",
            "pages": "1271-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Sex hormones and systemic lupus erythematosus",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Petri",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Lupus",
            "volume": "17",
            "issn": "",
            "pages": "412-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Recent advances in the genetics of systemic lupus erythematosus",
            "authors": [
                {
                    "first": "DL",
                    "middle": [],
                    "last": "Flesher",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Sun",
                    "suffix": ""
                },
                {
                    "first": "TW",
                    "middle": [],
                    "last": "Behrens",
                    "suffix": ""
                },
                {
                    "first": "RR",
                    "middle": [],
                    "last": "Graham",
                    "suffix": ""
                },
                {
                    "first": "LA",
                    "middle": [],
                    "last": "Criswell",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Expert Rev Clin Immunol",
            "volume": "6",
            "issn": "",
            "pages": "461-79",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Epidemiologic studies of environmental agents and systemic autoimmune diseases",
            "authors": [
                {
                    "first": "MD",
                    "middle": [],
                    "last": "Mayes",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": "Environ Health Perspect",
            "volume": "5",
            "issn": "",
            "pages": "743-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Photosensitivity in lupus erythematosus",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Scheinfeld",
                    "suffix": ""
                },
                {
                    "first": "VA",
                    "middle": [],
                    "last": "Deleo",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Photodermatol Photoimmunol Photomed",
            "volume": "20",
            "issn": "",
            "pages": "272-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Seasonal variation of disease activity of systemic lupus erythematosus in Finland: a 1 year follow up study",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Hasan",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Pertovaara",
                    "suffix": ""
                },
                {
                    "first": "U",
                    "middle": [],
                    "last": "Yli-Kerttula",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Luukkaala",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Korpela",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Ann Rheum Dis",
            "volume": "63",
            "issn": "",
            "pages": "1498-500",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Seasonal variations in manifestations and activity of systemic lupus erythematosus",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Amit",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Molad",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Kiss",
                    "suffix": ""
                },
                {
                    "first": "AJ",
                    "middle": [],
                    "last": "Wysenbeek",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Br J Rheumatol",
            "volume": "36",
            "issn": "",
            "pages": "449-52",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Seasonal variation of primary neuropsychiatric systemic lupus erythematosus",
            "authors": [
                {
                    "first": "GM",
                    "middle": [],
                    "last": "Steup-Beekman",
                    "suffix": ""
                },
                {
                    "first": "BM",
                    "middle": [],
                    "last": "Gahrmann",
                    "suffix": ""
                },
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Steens",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "van Buchem",
                    "suffix": ""
                },
                {
                    "first": "TW",
                    "middle": [],
                    "last": "Huizinga",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J Rheumatol",
            "volume": "33",
            "issn": "",
            "pages": "1913-4",
            "other_ids": {
                "DOI": []
            }
        }
    }
}