{
    "paper_id": "PMC3630911",
    "metadata": {
        "title": "Welcome from the Editors-in-Chief",
        "authors": [
            {
                "first": "Yu-Mei",
                "middle": [],
                "last": "Wen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hans-Dieter",
                "middle": [],
                "last": "Klenk",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The outbreak and immediate global spread of the SARS-CoV infection in 2002–2004, not only shook the public health and medical fields, but also became a top concern for governments of all countries. This outbreak clearly indicated that emerging microbes and infections are one of the most important issues for global health and economy. Global collaboration on emerging microbes is inevitable, and of urgent need.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "During the peak of the SARS-CoV outbreak, a German group of virologists headed by one of us (Hans-Dieter Klenk) visited Beijing for a meeting with Chinese scientists at the ‘empty' Beijing Hotel and Chang An Road to discuss on immediate collaboration between scientists of both countries. Research regarding virology, immunology, epidemiology clinical medicine, laboratory diagnosis and bioinformatics on this newly discovered horrifying virus and infection were discussed. With no traffic, no crowd, no interference from outside, it was quiet but hot inside the meeting room, as scientists eagerly discussed the progress already made and possible fields for future collaboration. This meeting was very productive. It led to several important and impressive articles being published and some new technologies developed for rapid diagnosis and control of SARS-CoV. Furthermore, it rejuvenated and strengthened worldwide collaboration on microbes and infections that had already existed for a long time before the SARS-CoV episode.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Looking back on the past decade, a large number of articles has been published on microbes and infections, and outstanding journals have been established as well. Notably, clinicians and epidemiologists provided important information on emerging infections, despite not being able to identify the microbes themselves. Microbiologists have then been able to identify the agents, and by employing bioinformatics, structural and functional genomic analysis, measures to diagnose, treat and prevent newly discovered diseases were developed. Publications of articles markedly helped to distribute new information worldwide, for the benefit of mankind.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Based on the three aforementioned issues, namely, information, collaboration and publication, we consider it worthwhile to launch this new open access journal ‘Emerging Microbes and Infections', which will link infections and microbes. In addition, with scientists from different fields and countries on the editorial board, this journal will serve as a bridge between researchers, clinicians and epidemiologists in the developing and the developed world. In order to update readers of Emerging Microbes and Infections, there will not only be reviews and articles, but also a section on news and views. We encourage authors to submit new findings or new trends in microbes and infections to this journal, for timely and worldwide distribution. For authors with interesting news or findings from the developing world, we will provide editing help and reduce or waive publication payment.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "We hope close friendship will be established between our readers, authors, reviewers and the editors to make this journal successful, and we thank all of you in advance for supporting Emerging Microbes and Infections.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}