{
    "paper_id": "PMC3274655",
    "metadata": {
        "title": "Infectious diseases in children and adolescents in the Republic of Korea; Past & recent status",
        "authors": [
            {
                "first": "Jong-Hyun",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "In the Republic of Korea (ROK), the \"Prevention of Contagious Diseases Act\" was first enacted in the year 1954 and this law laid the foundation of the \"National Notifiable Disease Surveillance System (NNDSS)\", by designating 20 infectious diseases for mandatory reporting. The first major revision of this law in 2000 provided the current structure of the NNDSS, which collects individual patient information using an electronic reporting system. As of August 2008, this system covered 50 infectious diseases1).",
            "cite_spans": [
                {
                    "start": 508,
                    "end": 510,
                    "mention": "1)",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Recently, as of December 30, 2010, the \"Prevention of Contagious Diseases Act\" and \"Parasite Diseases Prevention Act\" were merged and completely revised to the \"Law for Control and Prevention of Infectious Diseases\" and \"Quarantine Act\". Major changes in the \"Law for Control and Prevention of Infectious Diseases\" included a change in terminology from \"contagious diseases\" to \"infectious diseases\" which includes both contagious and non-contagious diseases, and extended disease entities, to enable the government to conduct surveillance or management. This new law classifies infectious diseases into 11 categories with 78 disease entities2). Table 1 shows these details.",
            "cite_spans": [
                {
                    "start": 642,
                    "end": 644,
                    "mention": "2)",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Introduction",
            "ref_spans": [
                {
                    "start": 646,
                    "end": 653,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Compared to the past, environmental and hygienic conditions have improved with economic developments in the ROK, and incidence of most infectious diseases, especially vaccine-preventable diseases (VPDs), has remarkably decreased due to active immunization with the developed level of health care3). However, with advances in diagnosis of specific diseases or international travel becoming more common, other diseases, such as those that are acquired through travel abroad, and re-emerging or newly emerging diseases, are increasing in incidence4).",
            "cite_spans": [
                {
                    "start": 295,
                    "end": 297,
                    "mention": "3)",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 544,
                    "end": 546,
                    "mention": "4)",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In this review, the past and recent status of infectious diseases in the ROK was investigated with reference to data accumulated in the NNDSS5). The range of infectious diseases is too broad; therefore, the analysis was limited to significant infectious diseases that fall under categories I, II and III of the currently revised law.",
            "cite_spans": [
                {
                    "start": 141,
                    "end": 143,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "According to data from 1960, the number of reported cholera cases was 414 in 1963, 1,538 in 1969, and 206 in 1970, and the incidence remarkably decreased thereafter. However, there were intermittent outbreaks, 145 in 1980, 113 in 1991, and 68 in 19955). Since then, less than 10 cases have been reported every year, and in 2001, cholera was epidemic nationwide, centered on the Gyeongsangdo province, and 162 cases (including 142 confirmed cases) were reported. With the exception of 10 and 16 cases reported in 2004 and 2005, respectively, less than 10 cases were reported, and with the exception of 2 cases in 2002 and 1 case in 2007, all were imported cases (Fig. 1)6).",
            "cite_spans": [
                {
                    "start": 250,
                    "end": 252,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 669,
                    "end": 671,
                    "mention": "6)",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "1) Cholera ::: 1. Category I infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 662,
                    "end": 668,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "For the past decade (2001 to 2010), the total number of reported cases was 218, and patients aged <10 years and 10 to 19 years accounted for 1.4% (3 cases) and 3.7% (8 cases), respectively5).",
            "cite_spans": [
                {
                    "start": 188,
                    "end": 190,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "1) Cholera ::: 1. Category I infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Typhoid fever is one of the indigenous infectious diseases in ROK, and 3,000 to 5,000 cases had been reported yearly before the 1970s, but 200 to 400 cases have been reported every year thereafter (Fig. 1)5). According to the 2008 Infectious Diseases Surveillance Yearbook6), 158 out of 188 cases in 2008 were laboratory-confirmed cases and tended to occur year-round. As an example of a regional trend, the cases were reported in Gyeongsangnamdo, Gyeonggido, Seoul, and Busan, in descending order in terms of frequency, and 10 were imported cases. Although they were distributed across all ages, the incidence was markedly higher in patients in their 40s (23.4%) and 50s (27.1%).",
            "cite_spans": [
                {
                    "start": 205,
                    "end": 207,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 272,
                    "end": 274,
                    "mention": "6)",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "2) Typhoid fever ::: 1. Category I infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 198,
                    "end": 204,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "For the past decade, the total number of reported cases was 2,097, and patients aged <10 years and 10 to 19 years accounted for 9.5% (200 cases) and 11.0% (231 cases), respectively5).",
            "cite_spans": [
                {
                    "start": 180,
                    "end": 182,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "2) Typhoid fever ::: 1. Category I infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Paratyphoid fever is an infectious disease, showing sporadic outbreaks of dozens of patients every year. However, in the epidemic event centered in Busan in 2002, 413 cases were reported. Since then, just a few cases have been reported again (Fig. 1)5). In 2008, a total of 44 cases were reported and of these, 39 were laboratory-confirmed cases. The cases occurred in all age groups year-round, and 8 were imported cases6).",
            "cite_spans": [
                {
                    "start": 250,
                    "end": 252,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 421,
                    "end": 423,
                    "mention": "6)",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "3) Paratyphoid fever ::: 1. Category I infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 243,
                    "end": 249,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "For the past decade, the total number of reported cases was 843, and patients aged <10 years and 10 to 19 years accounted for 13.4% (113 cases) and 7.4% (62 cases), respectively5).",
            "cite_spans": [
                {
                    "start": 177,
                    "end": 179,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "3) Paratyphoid fever ::: 1. Category I infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Hundreds of cases of shigellosis were reported in the 1960s, less than 100 cases were reported between 1970 and 1991. One to two hundred cases were reported between 1992 and 1994, less than 100 cases were reported thereafter, and then its incidence increased abruptly as 1,000 to 2,500 cases were reported between 1998 and 2003. Since then, 200 to 300 cases have reported yearly (Fig. 1)5). Among the 209 cases reported in 2008, 192 were laboratory-confirmed cases, and in 62 cases, the infection acquired during an overseas trip. More cases were reported in January and November6).",
            "cite_spans": [
                {
                    "start": 387,
                    "end": 389,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 579,
                    "end": 581,
                    "mention": "6)",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "4) Shigellosis ::: 1. Category I infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 380,
                    "end": 386,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "For the past decade, the total number of reported cases was 4,752, and patients aged <10 years and 10 to 19 years accounted for 28.4% (1,349 cases) and 17.4% (828 cases), respectively5).",
            "cite_spans": [
                {
                    "start": 183,
                    "end": 185,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "4) Shigellosis ::: 1. Category I infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Data on entero-hemorrhagic E.coli infections has been collected since it was designated as a notifiable infectious disease in 2000. One case in 2000, 11 in 2001, and 8 in 2002 were reported, and the incidence has increased since 2003, when surveillance of hemolytic uremic syndrome was implemented and the monitoring was reinforced. Except for 118 cases in 2004, about 50 cases have been reported yearly (Fig. 2)5). Among the 58 cases reported in 2008, 32 cases were men and 26 women, indicating that there was no significant difference between genders, and 24 cases (41.4%) were reported between June and August6).",
            "cite_spans": [
                {
                    "start": 412,
                    "end": 414,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 612,
                    "end": 614,
                    "mention": "6)",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "5) Entero-hemorrhagic Escherichia coli ::: 1. Category I infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 405,
                    "end": 411,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "For the past decade, the total number of reported cases was 486 and patients aged <10 years and 10 to 19 years accounted for 59.9% (291 cases) and 14.2% (69 cases), respectively5).",
            "cite_spans": [
                {
                    "start": 177,
                    "end": 179,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "5) Entero-hemorrhagic Escherichia coli ::: 1. Category I infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Hepatitis A was included in category I notifiable infectious diseases under the \"Law for Control and Prevention of Infectious Diseases\" in the version revised on December 30, 20102). Since hepatitis A was officially followed up from 2001, exact data enabling us to examine the previous incidence do not exist. However, according to a published report7), among all patients who had been hospitalized in the department of pediatrics over 10 years from 1968 to 1977, patients with hepatitis A accounted for 2.5% (1.7 to 3.9%) on the average. A similar trend continued until the early 1980s, and sharply decreased thereafter, and increased again in 19968).",
            "cite_spans": [
                {
                    "start": 179,
                    "end": 181,
                    "mention": "2)",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 350,
                    "end": 352,
                    "mention": "7)",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 649,
                    "end": 651,
                    "mention": "8)",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "6) Hepatitis A ::: 1. Category I infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "According to the sentinel surveillance system started from 2001, hepatitis A incidence showed a sharply increasing trends for several years, with less than 400 cases in 2001 to 2004, about 800 in 2005, 2,000 in 2006 to 2007, 7,900 in 2008, and 15,000 in 2009, and then tended to decrease from 2010 with 7,700 cases5) (Table 2), but the actual incidence is expected to be several folds higher8). Moreover, there was huge difference in incidence between regions, such that the incidence was 75 to 80% in Seoul, Gyeonggido and Incheon areas but the incidence was much lower in Gyeongsangbukdo and Gyeongsangnamdo areas, including Daegu and Busan5).",
            "cite_spans": [
                {
                    "start": 314,
                    "end": 316,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 391,
                    "end": 393,
                    "mention": "8)",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 642,
                    "end": 644,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "6) Hepatitis A ::: 1. Category I infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 318,
                    "end": 325,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Regarding the age of cases, most occurrences were reported in patients in their 10s and 20s, and few cases occurred in patients in their 30s in 1990s. However, most occurrences during 2001 to 2007 were reported in patients in their 20s, followed by those in their 30s and 10s, and the order of the ages of occurrence was the 30s, 20s, 40s, and 10s after 20085).",
            "cite_spans": [
                {
                    "start": 358,
                    "end": 360,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "6) Hepatitis A ::: 1. Category I infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Hepatitis A vaccine has still not been included in the national immunization program, but since its first use in the end of 1997, it is currently expected to be vaccinated in about 70% of infants and toddlers.",
            "cite_spans": [],
            "section": "6) Hepatitis A ::: 1. Category I infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "In the 1950s, 340 to 1,250 cases were reported every year with a peak of 2,534 cases in 1951. Since the diphtheria, tetanus, and whole-cell pertussis (DTwP) vaccine was introduced in 1958, 500 to 1,000 cases were reported in the 1960s and 100 to 500 cases by the end of the 1970s. Less than 100 cases had been reported since 1979, and with use of the diphtheria, tetanus, and acellular pertussis (DTaP) vaccine from 1982, and with the vaccination rate maintained at 90% or more, no occurrences have been reported after 1987 (Fig. 2)5,9).",
            "cite_spans": [
                {
                    "start": 532,
                    "end": 533,
                    "mention": "5",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 534,
                    "end": 536,
                    "mention": "9)",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "1) Diphtheria ::: 2. Category II infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 525,
                    "end": 531,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Fifteen to twenty thousand cases of pertussis were reported in the 1950s, 8,000 to 17,000 cases were reported between 1960 and 1963, and 500 to thousands of cases had been reported every year from 1964 to 1988. After introduction of the DTwP and DTaP vaccines in 1958 and 1982, the vaccination rate has been maintained at 90% or more, and the incidence of pertussis has significantly decreased. Just dozens of cases have been reported yearly from 1992, until now (Fig. 2)5).",
            "cite_spans": [
                {
                    "start": 471,
                    "end": 473,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "2) Pertussis ::: 2. Category II infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 464,
                    "end": 470,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "For the past decade, the total number of reported cases was 185, and patients aged <10 years and 10 to 19 years accounted for 93.0% (172 cases) and 2.2% (4 cases), respectively, and in patients <10 years old, most were aged <6 months5).",
            "cite_spans": [
                {
                    "start": 233,
                    "end": 235,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "2) Pertussis ::: 2. Category II infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Tetanus data has been collected since it was designated as a category II infectious disease in 1976. In 1980, the DTaP vaccination rate exceeded 90% and few neonatal tetanus cases were reported, and after the 1990s, about 10 cases have been reported yearly. However, in the 2000s, 10 to 20 cases have been reported yearly (Fig. 2).",
            "cite_spans": [],
            "section": "3) Tetanus ::: 2. Category II infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 323,
                    "end": 329,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "For the past decade, the total number of reported cases was 107, and the number of cases patients aged <10 years and 10 to 19 years was 0 and 1, respectively. Few cases occurred in the pediatric age group, and those aged 40 years or more accounted for 94.4%5).",
            "cite_spans": [
                {
                    "start": 257,
                    "end": 259,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "3) Tetanus ::: 2. Category II infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Ten to twenty thousand cases of measles were reported every year, but since the measles vaccine was introduced in 1965, the incidence had continuously decreased, except for an epidemic at an interval of 4 to 6 years. An average of 4,000 to 6,000 cases was reported yearly by the beginning of the 1980s, but with continuation of the immunization program, the incidence decreased to 1,000 to 2,000 cases per year after 1985. There was a nationwide epidemic event during 1993 to 1994. Compared to the period between 1989 and 1990, during the above mentioned period, the epidemic occurred more often in those aged 6 years or more, and thus in 1994, the Korean Pediatric Society temporarily recommended that those aged 6 years should be revaccinated with the measles, mumps, and rubella (MMR) vaccine, in addition to vaccination at the recommended age of 15 months. Since 1997, the government has reduced the time of primary MMR vaccination to 12 to 15 months and adjusted the immunization schedule for revaccination in those aged 4 to 6 years5,6,10).",
            "cite_spans": [
                {
                    "start": 1038,
                    "end": 1039,
                    "mention": "5",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1040,
                    "end": 1041,
                    "mention": "6",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 1042,
                    "end": 1045,
                    "mention": "10)",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "4) Measles ::: 2. Category II infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "From the latter half of 2000 to the first half of 2001, a large epidemic event occurred with about 56,000 cases reported, and the incidence has greatly decreased since in May 2001, the measles catch-up immunization program was executed in all school-aged populations10). Except 194 cases in 2007 and 114 in 2010, just 10 to 30 cases were reported every year (Fig. 3)5).",
            "cite_spans": [
                {
                    "start": 266,
                    "end": 269,
                    "mention": "10)",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 366,
                    "end": 368,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "4) Measles ::: 2. Category II infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 359,
                    "end": 365,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "According to reports in 2007 and 2010, patients aged <10 years and 10 to 19 years accounted for 88.7% and 3.1%, and 14.9% and 82.5%, respectively. The age difference between two outbreaks might be dependent upon the age of the first case as the source of infection5).",
            "cite_spans": [
                {
                    "start": 264,
                    "end": 266,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "4) Measles ::: 2. Category II infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Before introduction of the immunization program, mumps had occurred mostly in elementary school-aged population, but since the program was introduced, those incidence in patients aged 15 years or more has tended to increase in all years. In the beginning of 1960, 5,000 or more cases of mumps were reported and then gradually decreased thereafter, and to less than 1,000 cases in the middle of the 1990s. However, it started to increase thereafter and 5,000 or more cases have been reported for in the past 5 years (Fig. 3)5,11). This phenomenon not only might result from an actual increase of incidence, but also from increased reporting through the consolidated report system.",
            "cite_spans": [
                {
                    "start": 523,
                    "end": 524,
                    "mention": "5",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 525,
                    "end": 528,
                    "mention": "11)",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "5) Mumps (epidemic parotitis) ::: 2. Category II infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 516,
                    "end": 522,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "According to data collected in 2008, mumps occurred year-round, but occurred mostly in April through September (71.0%), and occurred more frequently in men than in women6). For the past decade, the total number of reported cases was 31,238 and patients aged <10 years and 10 to 19 years accounted for 34.4% (10,754 cases) and 59.7% (18,656 cases), respectively5).",
            "cite_spans": [
                {
                    "start": 169,
                    "end": 171,
                    "mention": "6)",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 360,
                    "end": 362,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "5) Mumps (epidemic parotitis) ::: 2. Category II infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Rubella was designated as a category II infectious disease in 2000; therefore, it is difficult to estimate the before 2000. In 1963, a small outbreak was reported in Seoul, and from a mass outbreak in the middle of 1990s, \"Rubella Warning\" was issued by the Ministry of Health & Welfare in March 1996. One hundred seven cases were reported in 2000, 128 in 2001, and 10 to 40 cases yearly thereafter (Fig. 3). Before the vaccine program was introduced, it occurred mostly in children aged 5 to 14 years, but after it was introduced, the incidence tended to increase in young adults. The incidence is reported on a yearly basis, and it is higher in late winter and early spring6,11).",
            "cite_spans": [
                {
                    "start": 675,
                    "end": 676,
                    "mention": "6",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 677,
                    "end": 680,
                    "mention": "11)",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "6) Rubella ::: 2. Category II infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 400,
                    "end": 406,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "For the past decade, the total number of reported cases was 349 and patients aged <10 years and 10 to 19 years accounted for 50.1% (175 cases) and 31.5% (110 cases), respectively5).",
            "cite_spans": [
                {
                    "start": 178,
                    "end": 180,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "6) Rubella ::: 2. Category II infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Polio occurred in 1,000 to 2,500 patients between 1955 and 1963, 100 to 300 cases had been reported thereafter until 1973. Only several to dozens of cases were reported between 1974 and 1983, and since 5 cases were reported in 1983, wild poliovirus infections have not been reported, thus far (Fig. 3)5).",
            "cite_spans": [
                {
                    "start": 301,
                    "end": 303,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "7) Polio ::: 2. Category II infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 294,
                    "end": 300,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "According to a study of polio cases between 1962 and 1964, those aged 1 year were most common and those aged 3 years or more accounted for 70%. Inactivated vaccines for injection were used in 1962, oral live attenuated vaccines were added in 1965, and improved inactivated vaccines for injection have been used from 20045,9,11).",
            "cite_spans": [
                {
                    "start": 320,
                    "end": 321,
                    "mention": "5",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 322,
                    "end": 323,
                    "mention": "9",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 324,
                    "end": 327,
                    "mention": "11)",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "7) Polio ::: 2. Category II infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "In the 1980s, hepatitis B surface antigen (HBsAg) positive rate was shown to be 6.6 to 8.6% in all populations12). However, since hepatitis B vaccine was first introduced in 1982, and then subsequently included in the immunization schedule table of the Korean Pediatric Society in 1991, and also in the national immunization program in 1995, HBsAg positive rate has significantly decreased9,13).",
            "cite_spans": [
                {
                    "start": 110,
                    "end": 113,
                    "mention": "12)",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 389,
                    "end": 390,
                    "mention": "9",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 391,
                    "end": 394,
                    "mention": "13)",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "8) Hepatitis B ::: 2. Category II infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "According to the 2008 National Health and Nutrition Survey in Korea, it has significantly decreased to 2.9% in populations aged 10 years or more (Fig. 4)14). Specifically, HBsAg positive rate in those aged 4 to 6 years was found to be 0.2%15) from a study with nationwide sampling in 2006. This data could be a basis for certification from the WHO that hepatitis B has been well-controlled in the ROK.",
            "cite_spans": [
                {
                    "start": 153,
                    "end": 156,
                    "mention": "14)",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 239,
                    "end": 242,
                    "mention": "15)",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "8) Hepatitis B ::: 2. Category II infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 146,
                    "end": 152,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Since it was first reported in an American soldier in the ROK in 1946, 5,616 cases occurred in 1949 and of these, 2,729 died. In 1958, 6,897 cases occurred and of these, 2,177 died in a large epidemic. Since then, 1,000 to 3,000 cases had occurred between 1960 and 1968, and 300 to 900 cases died every year. Since the vaccine was first introduced in 1971, the incidence has sharply decreased, and after the last epidemic in 1982, when 1,197 cases occurred and of these, 10 died, 10 or less cases have occurred yearly, nearly reaching an elimination level (Fig. 5)5,11,16).",
            "cite_spans": [
                {
                    "start": 564,
                    "end": 565,
                    "mention": "5",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 566,
                    "end": 568,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 569,
                    "end": 572,
                    "mention": "16)",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "9) Japanese encephalitis ::: 2. Category II infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 557,
                    "end": 563,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "In the past epidemic period, most of the cases were aged 3 to 15 years, but for the most recent 10 years, the total number of reported cases was 59 and the number of cases aged <10 years and 10 to 19 years was 0 and 2, respectively, indicating that few cases were reported in children or adolescents, and rather those aged 40 years or more accounted for most occurrences (81.4%, 48 cases)5).",
            "cite_spans": [
                {
                    "start": 388,
                    "end": 390,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "9) Japanese encephalitis ::: 2. Category II infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Since it was designated as a category II notifiable infectious disease in 2005, 11,014 cases of chicken pox were reported in 2006, 20,284 in 2007, 22,849 in 2008, 25,197 in 2009, and 24,400 in 20105). Such an escalating trend of cases might result from the increased reporting through improved educations and public relations after its designation as a notifiable infectious disease. According to a report in 2010, those aged 3 to 7 years accounted for most cases at 61%, and those aged under 15 years accounted for 95%5).",
            "cite_spans": [
                {
                    "start": 197,
                    "end": 199,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 519,
                    "end": 521,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "10) Chicken pox ::: 2. Category II infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "According to data from the \"Health Insurance Review and Assessment Service\" between 2000 and 2007, the number of cases of chicken pox was as low as 179,500 in 2006, but as high as 234,897 in 2000. Although there have been no exact data about chicken pox vaccination rates in the ROK, according to a nationwide head-to-head interview of about 1,000 parents of children aged ≥16 months to ≤6 years in 2008, the vaccination rate was 96.2%11,17).",
            "cite_spans": [
                {
                    "start": 435,
                    "end": 437,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 438,
                    "end": 441,
                    "mention": "17)",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "10) Chicken pox ::: 2. Category II infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "As a typical re-emerging infectious disease, it had not been reported from the latter half of the 1970s since it was epidemic in the beginning of the 1970s, and then the occurrence of cases was reported again from 1993. In the 2000s, 1,000 to 2,000 cases were continuously reported every year (Fig. 5)5).",
            "cite_spans": [
                {
                    "start": 301,
                    "end": 303,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "1) Malaria ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 294,
                    "end": 300,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "According to the 2008 Infectious Diseases Surveillance Yearbook6), among 1,052 cases, 1,023 were local cases, 29 were imported cases, and 787 were soldiers and veterans, indicating that military-related cases accounted for 74.8%. The number of cases in July and August was 235 and 228, respectively, indicating that 44.0% of total cases occurred in the middle of summer, and 901 cases were men and 151 women, indicating that most of the cases occurred in men.",
            "cite_spans": [
                {
                    "start": 63,
                    "end": 65,
                    "mention": "6)",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "1) Malaria ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "For the past decade, the total number of reported cases was 16,206 and patients aged <10 years and 10 to 19 years accounted for 0.9% (148 cases) and 4.1% (659 cases), respectively5).",
            "cite_spans": [
                {
                    "start": 179,
                    "end": 181,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "1) Malaria ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "In the 1970s, the total registered number of treated cases for tuberculosis was 100,000 or more yearly, and tuberculosis tended to decrease gradually thereafter. However, after 2001, 30,000 to 35,000 new cases have occurred yearly, not showing a decreasing trend any more (Fig. 5)5).",
            "cite_spans": [
                {
                    "start": 280,
                    "end": 282,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "2) Tuberculosis ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 273,
                    "end": 279,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "The total number of tuberculosis cases reported in 2009 was 47,302 (97.0/100,000 populations). The number of new cases was 35,845 (73.5/100,000 populations), and of these, the number of pulmonary tuberculosis cases was 28,922 (59.3/100,000 populations), and the number of sputum acid fast bacilli -positive cases was 11,285 (23.1/100,000 populations). The number of extra-pulmonary cases was 6,923 (14.2/100,000 populations), accounting for 19.3%. Those aged <10 years and 10 to 19 years accounted for 0.3% (97 cases) and 6.8% (2,421 cases), respectively18).",
            "cite_spans": [
                {
                    "start": 554,
                    "end": 557,
                    "mention": "18)",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "2) Tuberculosis ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "According to a study by 9 medical institutions on pediatric tuberculosis between 1980 and 2006, the prevalence of tuberculosis in 2006 decreased to about a tenth of that in 1980, and, in particular, central nervous system and miliary tuberculosis cases decreased to about 1/50th. On the other hand, pulmonary tuberculosis cases decreased just to about 1/5th during the same period19).",
            "cite_spans": [
                {
                    "start": 380,
                    "end": 383,
                    "mention": "19)",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "2) Tuberculosis ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Since the 1970s, Hansen disease has sharply decreased, and 200 to 500 cases between 1980 and 1985, and 100 to 200 cases between 1986 and 2000, have been reported annually. Since then, 41 cases in 2003, 43 in 2004, 38 in 2005, and 56 in 2006 were registered as new patients, and 12 in 2007 and 7 in 2008 were new active patients among newly registered patients, and all patients reported in 2008 were aged 50 years or more, and 6 were women6).",
            "cite_spans": [
                {
                    "start": 439,
                    "end": 441,
                    "mention": "6)",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "3) Hansen disease ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Reports on scarlet fever have been made on a full scale from 1978, and the incidence was highest in 1986, with about 350 cases, and 50 to 150 cases have been reported yearly after 19905). Such numbers might result from the fact that many patients who contracted the disease were not reported properly because its severity was mild20).",
            "cite_spans": [
                {
                    "start": 184,
                    "end": 186,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 330,
                    "end": 333,
                    "mention": "20)",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "4) Scarlet fever ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "For the past decade, the total number of cases reported was 1,015 and patients aged <10 years and 10 to 19 years accounted for 95.7% (971 cases) and 3.7% (38 cases), respectively5).",
            "cite_spans": [
                {
                    "start": 178,
                    "end": 180,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "4) Scarlet fever ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "About 20 cases were reported yearly in the 1960s, under 5 in the 1970s, and 5 to 15 after the 1980s. There were small outbreaks, 42 cases were reported in 1988, 27 cases in 2002, and 38 in 2003 (Fig. 5).",
            "cite_spans": [],
            "section": "5) Meningococcal meningoencephalitis ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 195,
                    "end": 201,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "For the past decade, the total number of reported cases was 122 and patients aged <10 years and 10 to 19 years accounted for 33.6% (41 cases) and 42.6% (52 cases), respectively5).",
            "cite_spans": [
                {
                    "start": 176,
                    "end": 178,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "5) Meningococcal meningoencephalitis ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Since legionellosis was designated as a notifiable infectious disease in 2000, less than 5 cases were reported yearly in the beginning of the 2000s and 20 to 30 cases have been reported after 2005 (Fig. 6).",
            "cite_spans": [],
            "section": "6) Legionellosis ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 198,
                    "end": 204,
                    "mention": "Fig. 6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "For the past decade, the total number of cases reported was 136 and the number of those aged <10 years and 10 to 19 years was each 1, and it mostly occurred in patients in their fifties or over5).",
            "cite_spans": [
                {
                    "start": 193,
                    "end": 195,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "6) Legionellosis ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Since V. vulnificus sepsis was designated as a notifiable infectious disease in 2000, about 50 cases have been reported yearly (Fig. 6). For the past decade, the total number of cases reported was 588 and just 3 cases were reported in those aged 10 to 19 years, and it mostly occurred in patients in their forties or over5).",
            "cite_spans": [
                {
                    "start": 321,
                    "end": 323,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "7) V. vulnificus sepsis ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 128,
                    "end": 134,
                    "mention": "Fig. 6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "Less than 100 cases had been reported by the middle of the 1960s and no cases have been reported thereafter5).",
            "cite_spans": [
                {
                    "start": 107,
                    "end": 109,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "8) Epidemic typhus ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Few cases had been reported by the end of the 1980s, the cases started to increase in the 1990s, and 50 to 100 cases were reported yearly in the 2000s (Fig. 6). For the past 10 years, the total number of patients reported was 392 and the number of those aged <10 years and 10 to 19 years was 2 and 1, respectively, and it mostly occurred in patients in their fifties or over5).",
            "cite_spans": [
                {
                    "start": 374,
                    "end": 376,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "9) Murine typhus ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 152,
                    "end": 158,
                    "mention": "Fig. 6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "Since it was included in the Korean NNDSS in 1994, 1,000 to 3,000 cases were reported yearly in the end of the 1990s and the early 2000s, and 5,000 to 7,000 cases have been reported yearly after 2004 (Fig. 6)5). According to data in 200921), 90.9% of the cases were reported in October to November, and 73.3% were in patients in their fifties or over, and female cases were 1.7-fold higher than male cases.",
            "cite_spans": [
                {
                    "start": 208,
                    "end": 210,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 237,
                    "end": 240,
                    "mention": "21)",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "10) Tsutsugamushi disease ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 201,
                    "end": 207,
                    "mention": "Fig. 6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "For the past 10 years, the total number of reported cases was 46,674 and patients aged <10 years and 10 to 19 years accounted for 1% (489 cases) and 1.1% (542 cases), respectively5).",
            "cite_spans": [
                {
                    "start": 179,
                    "end": 181,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "10) Tsutsugamushi disease ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Since it was included in the Korean NNDSS in 1994, 100 to 200 cases were reported yearly after 1998, and the incidence decreased to less than 100 cases from 2009 (Fig. 7)5). According to data in 2008, 77% of the cases were reported in September to November, and those in their forties or over accounted for 88%, and it occurred 1.7-fold more often in men6).",
            "cite_spans": [
                {
                    "start": 170,
                    "end": 172,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 354,
                    "end": 356,
                    "mention": "6)",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "11) Leptospirosis ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 163,
                    "end": 169,
                    "mention": "Fig. 7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "For the past 10 years, the total number of reported cases was 1,153, and the number of those aged <10 years and 10 to 19 years was 3 and 11, respectively, and most occurrences were in patients in their forties or over5).",
            "cite_spans": [
                {
                    "start": 217,
                    "end": 219,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "11) Leptospirosis ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Since brucellosis was designated as a notifiable infectious disease in 2000, 100 to 200 cases were reported between 2005 and 2007 but less than 50 cases have been reported yearly thereafter (Fig. 7). For the past 10 years, the total number of reported cases was 651, and the number of cases aged <10 years and 10 to 19 years was 1 and 3, respectively, and it mostly occurred in patients in their forties or over5).",
            "cite_spans": [
                {
                    "start": 411,
                    "end": 413,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "12) Brucellosis ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 191,
                    "end": 197,
                    "mention": "Fig. 7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Since anthrax was designated as a notifiable infectious disease in 2000, no cases have been reported yet5).",
            "cite_spans": [
                {
                    "start": 104,
                    "end": 106,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "13) Anthrax ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "In 1963 and 1966, 103 and 101 cases, respectively, were reported, and few cases were reported after 1975. No cases had been reported after 1984, when just 1 case was reported. However, 1 rabies patient and 2 patients with suspicious rabies were reported in 1999, 1 or 2 cases were reported yearly between 2001 and 2004, and no cases have been reported thereafter (Fig. 7). For the past 10 years, the total number of reported cases was 7, and the number of those aged <10 years and 10 to 19 years was 1 each5,22).",
            "cite_spans": [
                {
                    "start": 506,
                    "end": 507,
                    "mention": "5",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 508,
                    "end": 511,
                    "mention": "22)",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "14) Rabies ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 364,
                    "end": 370,
                    "mention": "Fig. 7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Since about 3,200 HFRS cases occurred in the United Nations forces and hundreds of them died during the Korean War between 1951 and 1953, scholars became interested in this condition11). Since it was designated as a category III notifiable infectious disease in 1976, the incidence has increased from the latter half of 1990, and 300 to 500 cases were reported yearly in the 2000s (Fig. 7)5). According to a report in 2008, 71.5% of the cases were reported in October to December, those aged in their forties to sixties accounted for 93.3%, and male cases were more than female ones6).",
            "cite_spans": [
                {
                    "start": 182,
                    "end": 185,
                    "mention": "11)",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 389,
                    "end": 391,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 582,
                    "end": 584,
                    "mention": "6)",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "15) Hemorrhagic fever with renal syndrome ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 382,
                    "end": 388,
                    "mention": "Fig. 7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "For the past 10 years, the total number of reported cases was 3,953 and patients aged <10 years and 10 to 19 years accounted for 0.3% (12 cases) and 1.6% (63 cases), respectively5).",
            "cite_spans": [
                {
                    "start": 178,
                    "end": 180,
                    "mention": "5)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "15) Hemorrhagic fever with renal syndrome ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Since it was designated as a category III notifiable infectious disease and the Korea Influenza Surveillance Scheme consisting of clinical sentinel surveillance and laboratory sentinel surveillance was started in 2000, the domestic prevalence of influenza has been reported23).",
            "cite_spans": [
                {
                    "start": 273,
                    "end": 276,
                    "mention": "23)",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "16) Influenza ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Except the seasons of 2009 to 2010, when an influenza A (H1N1) pdm 09 epidemic occurred, the domestic weekly prevalence of influenza-like illness (ILI) for the 5 seasons from 2006 to 2007 usually started to increase from around November, reached the peak from the end of December to the beginning of January, and tended to decrease, and then showed an increased trend once more between March and May of the following year. The peak ratio of ILI was 10 to 25/1,000 cases in the winter, and was generally lower in the spring (Fig. 8)11,23).",
            "cite_spans": [
                {
                    "start": 531,
                    "end": 533,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 534,
                    "end": 537,
                    "mention": "23)",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "16) Influenza ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 524,
                    "end": 530,
                    "mention": "Fig. 8",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "For AIDS, since the first human immunodeficiency virus (HIV)-infected case was reported in 1985, the accumulated number of HIV-infected cases was about 1,000 by 1999. In 2008, 797 infected cases were newly reported and the accumulated number of infected cases by the end of 2008 was 6,120. Among infected cases in 2008, occurrences in men were 14-folds higher than in women, those aged twenties to forties accounted for 73.3%, and the identified route of infection was always sexual contact24).",
            "cite_spans": [
                {
                    "start": 490,
                    "end": 493,
                    "mention": "24)",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "17) Acquired immune deficiency syndrome ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Regarding syphilis, the sentinel surveillance system was established in 2001, and 312 private medical institutions and health centers were involved in 2008. Other venereal diseases tended to decrease after 2004, while the number of reported syphilis cases increased, to 1,415 in 2007 and to 1,548 in 20086).",
            "cite_spans": [
                {
                    "start": 304,
                    "end": 306,
                    "mention": "6)",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "18) Syphilis ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Since CJD was designated as a notifiable infectious disease in 2001, the total number of diagnosed cases of CJD or vCJD in the past 10 years was 141, and 10 to 20 cases have been reported yearly. The male-female ratio was close to 1:1 and the mean age of the patients was 64±10 years25).",
            "cite_spans": [
                {
                    "start": 283,
                    "end": 286,
                    "mention": "25)",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "19) Creutzfeldt-Jakob disease or variant Creutzfeldt-Jakob disease ::: 3. Category III infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": []
        },
        {
            "text": "Category IV infectious diseases are newly emerging cases in the ROK or likely to be imported, and once a case occurs, it should be reported by a health care provider without delay. Seventeen diseases, plague, yellow fever, dengue fever, viral hemorrhagic fever (Marburg fever, Lassa fever, Ebola fever, etc.), small pox, botulism, severe acute respiratory syndrome, avian influenza, new H1N1 influenza, tularemia, Q fever, West Nile fever, newly-emerging infectious diseases syndrome, Lyme disease, tick-borne encephalitis, melioidosis, and Chikungunya fever, are included in this category (Table 1)2).",
            "cite_spans": [
                {
                    "start": 599,
                    "end": 601,
                    "mention": "2)",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "4. Category IV infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 591,
                    "end": 598,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Category V infectious diseases are parasitic infectious diseases, requiring periodic investigation. Once a case occurs, it should be reported by a health care provider within 7 days. Six diseases, ascariasis, trichuriasis, enterobiasis, clonorchiasis, paragonimiasis, and intestinal trematodiasis, are included in this category (Table 1)2).",
            "cite_spans": [
                {
                    "start": 337,
                    "end": 339,
                    "mention": "2)",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "5. Category V infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 329,
                    "end": 336,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "For designated contagious infectious diseases, any epidemic events are required to be investigated, and once a case occurs, it should be reported by a health care provider within 7 days. Seventeen diseases, hepatitis C, hand-foot-mouth disease, gonorrhea, chlamydiosis, chancroid, genital herpes simplex, condyloma acuminatum, vancomycin-resistant Staphylococcus aureus infections, vancomycin-resistant Enterococcus infections, methicillin-resistant S. aureus infections, multidrug-resistant Pseudomonas aeruginosa infections, multidrug-resistant Acinetobacter baumannii infections, carbapenem-resistant Enterobacteriaceae species infections, enteric infectious diseases, acute respiratory infectious diseases, imported parasitic diseases, and enterovirus infectious diseases, are included in this category (Table 1)2).",
            "cite_spans": [
                {
                    "start": 816,
                    "end": 818,
                    "mention": "2)",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "6. Designated contagious infectious diseases ::: Past and recent status of notifiable infectious diseases",
            "ref_spans": [
                {
                    "start": 808,
                    "end": 815,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "As described above, there have been huge circumstances changes in infectious diseases in the ROK. In particular, changes in VPDs were remarkable. Such changes might result from a combination of multiple factors, such as environmental improvements with socioeconomic developments, improvements in the reporting system with consolidated administration of the government, increased collaboration in the private medical fields, and increased vaccination rate in infants and toddlers.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "To maintain and improve the current situation of infectious diseases in the ROK, high coverage rate of vaccines in the national immunization program need to be maintained. Moreover, vaccines that are not included in the national immunization program should be added, and surveillance and control of emerging or re-emerging diseases, especially imported infectious diseases, should be performed properly. Besides, the governmental and medical associations should coordinate their efforts to build an efficient and practical NNDSS.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Classifications and Lists of Nationally Notifiable Infectious Diseases by \"Law for Control and Prevention of Infectious Diseases\" in the Republic of Korea (announced on December 30, 2010)\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Reported Cases of Hepatitis A from 2001 to 2010 in the Korean National Sentinel Surveillance System5)\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Fig. 1: Reported cases of cholera, typhoid fever, paratyphoid fever, and shigellosis from 1960 to 2010 in the Korean National Notifiable Disease Surveillance System.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2: Reported cases of entero-hemorrhagic Escherichia coli (2000 to 2010), diphtheria (1960 to 2010), pertussis (1960 to 2010), and tetanus (1977 to 2010) in the Korean National Notifiable Disease Surveillance System.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3: Reported cases of measles (1960 to 2010), mumps (1960 to 2010), rubella (2000 to 2010), and polio (1960 to 2010) in the Korean National Notifiable Disease Surveillance System.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4: Changes in the prevalence rates of chronic hepatitis B viral infections from 1980 to 2007.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Fig. 5: Reported cases of Japanese encephalitis (1960 to 2010), malaria (1963 to 2010), tuberculosis (1964 to 2010), and meningococcal meningoencephalitis (1960 to 2010) in the Korean National Notifiable Disease Surveillance System. *Tuberculosis: In 1964-1979, number was total registered treated patients. In 1980 to 1993, number was new diagnosed patients. After 2001, number was registered patients in both public and private health institutions.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Fig. 6: Reported cases of legionellosis (2000 to 2010), Vibrio vulnificus sepsis (2000 to 2010), murine typhus (1960 to 2010), and tsutsugamushi disease (1994 to 2010) in the Korean National Notifiable Disease Surveillance System.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Fig. 7: Reported cases of leptospirosis (1994 to 2010), brucellosis (2000 to 2010), rabies (1962 to 2010), and hemorrhagic fever with renal syndrome (1977 to 2010) in the Korean National Notifiable Disease Surveillance System.",
            "type": "figure"
        },
        "FIGREF7": {
            "text": "Fig. 8: The weekly proportion of influenza-like illness (ILI) visits per 1,000 patients according to the weekly reporting system. *Proportion of ILI visits per 1,000 patients (‰): No. of weekly ILI visits / No. of total weekly patients ×1,000.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Timeliness of national notifiable diseases surveillance system in Korea: a cross-sectional study",
            "authors": [
                {
                    "first": "HS",
                    "middle": [],
                    "last": "Yoo",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "HK",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "EG",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "EK",
                    "middle": [],
                    "last": "Jeong",
                    "suffix": ""
                },
                {
                    "first": "JK",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "BMC Public Health",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Elimination of measles--South Korea, 2001-2006",
            "authors": [],
            "year": 2007,
            "venue": "MMWR Morb Mortal Wkly Rep",
            "volume": "56",
            "issn": "",
            "pages": "304-307",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": 2011,
            "venue": "Epidemiology and prevention of vaccine-preventable disease",
            "volume": "",
            "issn": "",
            "pages": "1-560",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Current status of liver diseases in Korea: hepatitis B",
            "authors": [
                {
                    "first": "HB",
                    "middle": [],
                    "last": "Chae",
                    "suffix": ""
                },
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "JK",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "HJ",
                    "middle": [],
                    "last": "Yim",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Korean J Hepatol",
            "volume": "15",
            "issn": "Suppl 6",
            "pages": "S13-S24",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Impacts of vaccination on hepatitis B viral infections in Korea over a 25-year period",
            "authors": [
                {
                    "first": "NH",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "YH",
                    "middle": [],
                    "last": "Chung",
                    "suffix": ""
                },
                {
                    "first": "HS",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Intervirology",
            "volume": "53",
            "issn": "",
            "pages": "20-28",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [],
            "year": 2009,
            "venue": "2008 National Health and Nutrition Survey in Korea: medical examination survey",
            "volume": "",
            "issn": "",
            "pages": "60-61",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "",
            "authors": [],
            "year": 2007,
            "venue": "2006 Serosurvey of measles, mumps and hepatitis B",
            "volume": "",
            "issn": "",
            "pages": "35-40",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Status of Japanese encephalitis in Korea, 2010",
            "authors": [],
            "year": 2011,
            "venue": "Public Health Wkly Rep",
            "volume": "4",
            "issn": "",
            "pages": "149-151",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "An analysis of varicella incidence in Korea, spring 2011",
            "authors": [],
            "year": 2011,
            "venue": "Public Health Wkly Rep",
            "volume": "4",
            "issn": "",
            "pages": "339-340",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "Annual report on the notified tuberculosis patients in Korea, 2009",
            "volume": "",
            "issn": "",
            "pages": "9-36",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "",
            "authors": [
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Kang",
                    "suffix": ""
                },
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "MK",
                    "middle": [],
                    "last": "Kang",
                    "suffix": ""
                },
                {
                    "first": "WJ",
                    "middle": [],
                    "last": "Ryu",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Evaluation for the usefulness of BCG vaccine: a survey study for the incidence trends of patients with disseminated tuberculosis in children after year 1980",
            "volume": "",
            "issn": "",
            "pages": "42-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Infectious Disease Control and Prevention Act (enforcement on Dec. 30, 2010)",
            "authors": [],
            "year": 2011,
            "venue": "Public Health Wkly Rep",
            "volume": "4",
            "issn": "",
            "pages": "17-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Rapid increase of patients with scarlet fever and of Group A streptococcus isolated patients from the pharyngitis laboratory surveillance (Jan. 2010-Apr. 2011)",
            "authors": [],
            "year": 2011,
            "venue": "Public Health Wkly Rep",
            "volume": "4",
            "issn": "",
            "pages": "313-317",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Epidemiological characteristic of scrub typhus in Korea, 2009",
            "authors": [],
            "year": 2010,
            "venue": "Public Health Wkly Rep",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Animal bite cases in high-risk region of rabies, 2010",
            "authors": [],
            "year": 2011,
            "venue": "Public Health Wkly Rep",
            "volume": "4",
            "issn": "",
            "pages": "481-485",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Korean Influenza Surveillance Report, 2009-2010",
            "authors": [],
            "year": 2010,
            "venue": "Public Health Wkly Rep",
            "volume": "3",
            "issn": "",
            "pages": "833-841",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Current status of HIV/AIDS in Korea, 2008",
            "authors": [],
            "year": 2009,
            "venue": "Public Health Wkly Rep",
            "volume": "2",
            "issn": "",
            "pages": "102-103",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Current status of laboratory diagnosis for Creutzfeldt Jakob Disease (2005-2010) and introduction of the active surveillance system for CJD patients",
            "authors": [],
            "year": 2011,
            "venue": "Public Health Wkly Rep",
            "volume": "4",
            "issn": "",
            "pages": "73-80",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Immunization policy in Korea",
            "authors": [
                {
                    "first": "JK",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "WS",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Infect Chemother",
            "volume": "40",
            "issn": "",
            "pages": "14-23",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Trends in imported cases of infectious diseases in Korea",
            "authors": [],
            "year": 2008,
            "venue": "Public Health Wkly Rep",
            "volume": "1",
            "issn": "",
            "pages": "633-637",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Disease web statistics system [Internet]",
            "authors": [],
            "year": null,
            "venue": "Korea Centers for Disease Control and Prevention",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "2008 Communicable Diseases Surveillance Yearbook",
            "authors": [],
            "year": 2009,
            "venue": "Public Health Wkly Rep",
            "volume": "2",
            "issn": "Suppl 4",
            "pages": "S1-S457",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Clinical observation of type A hepatitis in children",
            "authors": [
                {
                    "first": "BC",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "DB",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                }
            ],
            "year": 1979,
            "venue": "J Korean Pediatr Soc",
            "volume": "22",
            "issn": "",
            "pages": "213-222",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Recent epidemiological status and vaccination of hepatitis A in Korea",
            "authors": [
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J Korean Med Assoc",
            "volume": "51",
            "issn": "",
            "pages": "110-118",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "",
            "authors": [],
            "year": 2008,
            "venue": "Immunization guideline",
            "volume": "",
            "issn": "",
            "pages": "1-332",
            "other_ids": {
                "DOI": []
            }
        }
    }
}