{
    "paper_id": "PMC3487775",
    "metadata": {
        "title": "A Single Native Ganglioside GM1-Binding Site Is Sufficient for Cholera Toxin To Bind to Cells and Complete the Intoxication Pathway",
        "authors": [
            {
                "first": "Michael",
                "middle": [
                    "G."
                ],
                "last": "Jobling",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "ZhiJie",
                "middle": [],
                "last": "Yang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wendy",
                "middle": [
                    "R."
                ],
                "last": "Kam",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wayne",
                "middle": [
                    "I."
                ],
                "last": "Lencer",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Randall",
                "middle": [
                    "K."
                ],
                "last": "Holmes",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Cholera toxin (CT) produced by Vibrio cholerae, the major factor responsible for the severe watery diarrhea characteristic of the disease cholera, acts by intoxicating the intestinal epithelial cells (1). CT is an AB5 toxin with a single enzymatic A subunit (CTA) and five identical B polypeptides that form a pentameric B subunit (CTB). The toxin must first bind to host cells to begin a complex process whereby it gains access to its target protein in the cytoplasm. The B subunit has five identical sites that can bind to ganglioside GM1 (GM1) receptors in the plasma membrane (PM). The receptor-toxin complex formed at the PM is endocytosed and transported to the endoplasmic reticulum (ER) (2, 3). Retrograde transport of CT to the ER is not mediated efficiently by other gangliosides and nonceramide lipids. The A subunit is not required for this trafficking pathway (4). The carboxy-terminal (A2) domain of the A subunit interacts noncovalently with the B pentamer to stabilize the heterohexameric AB5 structure of the holotoxin. The A subunit has a disulfide-linked loop between Cys-187 and Cys-199, and the enzymatically active A1 fragment (CT-A1) is generated during synthesis of CT by V. cholerae protease(s) or subsequently in the gut or during interaction with the target cell (by host proteases) by cleavage after Arg-192. Once CT is in the ER, the disulfide bond in CTA is reduced, and in a PDI-dependent process, CT-A1 dissociates from the rest of the toxin (5, 6). CT-A1 then retrotranslocates to the cytoplasm by a process that is dependent on the ER-associated degradation pathway (7–9). CT-A1 may masquerade as a misfolded protein, since it is inherently unstable at physiological temperatures and stabilizing it can prevent it from exiting the ER (10). In the cytosol, CT-A1 escapes degradation by the proteasome due to the paucity of lysine residues in its structure. It then forms an allosterically activated complex by binding to an ADP ribosylation factor (ARF), and it ADP ribosylates the alpha subunit of the stimulatory G protein, leading to constitutive activation of adenylate cyclase. In the human intestinal cell line T84, an increased concentration of cyclic AMP elicits a Cl– secretory response which can be measured electrophysiologically in real time as a change in short circuit current, Isc (11).",
            "cite_spans": [
                {
                    "start": 201,
                    "end": 202,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 696,
                    "end": 697,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 699,
                    "end": 700,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 874,
                    "end": 875,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 1475,
                    "end": 1476,
                    "mention": "5",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 1478,
                    "end": 1479,
                    "mention": "6",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 1601,
                    "end": 1602,
                    "mention": "7",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 1603,
                    "end": 1604,
                    "mention": "9",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 1769,
                    "end": 1771,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 2330,
                    "end": 2332,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "A key step in the intoxication process is the transport of the toxin from the cell surface to the ER. How GM1 confers the specificity for lipid trafficking has not yet been determined. Pentameric binding of GM1 by the B subunit of CT may itself induce membrane curvature and induce invagination to begin the entry process, as is seen with simian virus 40 (SV40) (12) and Shiga toxin (13–15). Interestingly, invasion by SV40 occurs only with GM1 that has native long-chain acyl groups. Clustering of GM1 may enable the toxin to associate with lipid rafts that serve as platforms for trafficking of CT through the retrograde pathway or parts of it. Lipid rafts are viewed as highly dynamic microdomains that may self-assemble in membranes from sphingomyelin, cholesterol, glycolipids, and proteins that favor a lipid-ordered microenvironment (reviewed in references 16 to 18). Some functions attributed to lipid rafts may require interactions with protein components or scaffolds to stabilize them, extend their lifetimes, or facilitate their coalescence into larger physiologically significant structures. By binding to and cross-linking five GM1 molecules, CTB might serve as such a protein scaffold and promote the function of lipid rafts in toxin trafficking. Conversion of PM sphingomyelin to ceramide or acute depletion of membrane cholesterol both prevent endocytosis of CT (19, 20), consistent with a role for lipid rafts in CT trafficking. A requirement for the lipid raft-associated proteins flotillin 1 and flotillin 2 in a zebra fish model of intoxication by cholera toxin (21) also supports the key role of lipid rafts in trafficking of CT.",
            "cite_spans": [
                {
                    "start": 363,
                    "end": 365,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 384,
                    "end": 386,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 387,
                    "end": 389,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1380,
                    "end": 1382,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1384,
                    "end": 1386,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1584,
                    "end": 1586,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Our previous study (22) showed that a mixture of CT holotoxins produced in vivo and having chimeric B pentamers with from zero to two wild-type (wt) GM1 binding sites (BS) was still capable of intoxicating host cells. Because genetic methods, not chemical modifications, were used to prepare these toxin variants, the structures of their GM1 BS were fully defined and were known to be either the same as wt sites or inactive. Thus, having at most 2 wt GM1 BS was sufficient for CT to intoxicate host cells, albeit at reduced efficiency. Left unanswered, however, was the question of whether a holotoxin with only one binding site for the GM1 receptor can function. A toxin molecule able to bind only a single GM1 molecule would be completely unable to cluster GM1 molecules or scaffold them into microdomains and would therefore be unable to induce membrane curvature (2, 23). We designed the experiments reported here to produce defined holotoxin variants that have from zero to five native GM1 BS in their B pentamers, and we compared their abilities to bind to GM1 and intoxicate T84 cells. We found that holotoxins able to interact with only a single GM1 molecule can nevertheless still complete the intoxication process, demonstrating directly that binding a single GM1 molecule permits the toxin to enter the host cell, complete the trafficking process, and deliver the toxic CT-A1 fragment to the cytoplasm. However, we also found that eliminating even a single binding site from wt holotoxin produced a detectable attenuation in toxicity.",
            "cite_spans": [
                {
                    "start": 20,
                    "end": 22,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 869,
                    "end": 870,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 872,
                    "end": 874,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "To produce CT holotoxins with defined combinations of wt and mutant CTB subunits, we made three compatible plasmid constructs encoding either tagged wt CTB, CTB-G33D, or wt CTA and expressed them in the same Escherichia coli strain to produce a holotoxin pool with B pentamers consisting of tagged wt CTB and/or CTB-G33D, from which to purify all six possible holotoxin variants. The tag is a 34-amino-acid peptide (denoted GSH6) which is genetically appended after the Met103 codon of native ctxB and encodes glycosylation (bold) and sulfation sites (underlined) (24), SSSGGGGSSHPNNTSNNTSSAEDYEYPS, followed by six His residues. Each plasmid has a different replication origin, antibiotic selection, and combination of promoters (Fig. 1A; Table 1). The ctxA gene, encoding CTA, is expressed from dual pLac and pBAD promoters. Holotoxins and free B pentamers were purified from whole-cell lysates by metal-ion affinity chromatography on Talon resin, and free B pentamers were removed by passing the eluate pool over cation exchange resin, resulting in binding of the free CTB pentamers to the resin and recovery of holotoxin in the flowthrough (Fig. 1B). Holotoxins with different numbers of BS were then separated by anion-exchange chromatography (Fig. 1C). By varying the amount of each inducer, we sought to alter the ratio of wt and mutant B subunits in the holotoxin pool. However, for practical purposes, we found that a single condition of relatively low levels of arabinose (0.0005% to express GSH6-tagged wt-CTB) and high levels of isopropyl-β-d-thiogalactopyranoside (IPTG) (400 µM to express native-size CTB-G33D) gave acceptable yields of holotoxin with homopentameric and singly or doubly tagged heteropentameric B subunits (with zero, one, and two wt BS, respectively) and detectable but lower yields of the triple, quadruple, and homopentameric tagged B subunits as described in detail in the next paragraph. This production strain we designated AMBT (for A, mutant CTB, wt CTB-tagged). Simply by swapping the wt and G33D alleles in the respective CTB-encoding vectors and keeping the same inducer ratios, we were able to express the single or double tagged heteropentameric and homopentameric wt CTB subunits with three, four, and five wt BS, respectively, from the production strain designated ABMT (A, wt CTB, mutant CTB-tagged). Using these strategies, from two production strains, we produced all six variant holotoxins, which had from zero to five wt BS and a maximum of two tagged subunits. A third production strain, designated ABBT (A, wt CTB, wt CTB-tagged), in which both the GSH6-tagged and untagged B polypeptides were wt CTB, was used under the same expression conditions to produce control holotoxins with five native BS and zero, one, or two tagged CTB subunits.",
            "cite_spans": [
                {
                    "start": 565,
                    "end": 567,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Production and purification of cholera toxin variants with 0, 1, 2, 3, 4, or 5 native GM1 binding sites. ::: RESULTS",
            "ref_spans": [
                {
                    "start": 731,
                    "end": 738,
                    "mention": "Fig. 1A",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1145,
                    "end": 1152,
                    "mention": "Fig. 1B",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1249,
                    "end": 1256,
                    "mention": "Fig. 1C",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 740,
                    "end": 747,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Figure 1 shows the purification process for the AMBT strain (mutant CTB-G33D, wt CTB tagged). Since CTB pentamers naturally bind to metal affinity resins (25), cholera toxin variants can be purified to near-homogeneity by a single passage over Talon resin. The imidazole eluate pool from the Talon resin contained a mixture of holotoxin and some free CTB pentamers. These free pentamers were removed by cation exchange chromatography, where at pH 8.0 in 50 mM Tris buffer, holotoxin passed through the column while free pentamers bound and could be eluted subsequently with a salt gradient (Fig. 1B). The heterogenous mixture of holotoxins was further separated into its components by anion-exchange chromatography. The GSH6 tag not only changed the size of the B monomer but also changed its predicted pI from 8.24 for native CTB to 6.21 for CTB-GSH6. The respective predicted pIs for the CTB-G33D variant changed from 7.31 for the native length to 5.91 for the GSH6-tagged variant. All holotoxins bound to the anion exchange matrix, and at least five peaks could be discerned following elution with a salt gradient (Fig. 1C). Samples from individual fractions were analyzed by SDS-PAGE either without (Fig. 1D, upper) or after (Fig. 1D, lower) boiling in sample loading buffer. The unboiled samples in lanes 4 to 13 showed a single band corresponding to assembled holotoxin (AB5), with a small amount of contaminating protein of slower mobility in lanes 2 and 3. The major fractions from each peak are homogenous and are consistent with each peak containing a single species of variant holotoxin, The assembled holotoxins in the unboiled samples bind less SDS than if they were fully denatured and therefore do not migrate in direct proportion to their molecular weights. The relative molecular weight (Mr) for each holotoxin variant is increased by the presence of one or more tagged CTB subunits. Each of these holotoxins completely disassembles into its component polypeptides after boiling (Fig. 1D, lower panel; CTA, 29 kDa; CTB-GSH6-tagged monomer, 14.4 kDa; and native CTB-G33D monomer, 11.5 kDa). The holotoxin in peak 0 (Fig. 1C) has homopentameric CTB-G33D subunits and no functional GM1 BS, while holotoxins in peaks 1 and 2 have a mixture of wt CTB-GSH6 and CTB-G33D pentamers with 1 and 2 GM1 BS, respectively. The fractions loaded in lanes 2 to 5 contain CTA plus 5 CTB-G33D (peak 0), and those in lanes 6 to 9 contain CTA plus 1 wt CTB-GSH6 and 4 CTB-G33D (peak 1), and those in lanes 10 to 13 contain CTA plus 2 wt CTB-GSH6 and 3 CTB-G33D (peak 2). Only these first three peaks were well enough separated to be purified efficiently from the extract of production strain AMBT. The fractions corresponding to each peak were pooled, dialyzed, and rerun over the same anion-exchange column to achieve a very high degree of purity. To make holotoxins with 3 and 4 native GM1 BS, an expression and purification run was done using strain ABMT, which produced three peaks similar to those shown in Fig. 1C, containing holotoxins with zero, one, or two GSH6-tagged CTB-G33D subunits and five, four, or three native GM1 BS, respectively. Finally, as noted above, strain ABBT was used for expression and purification of wt control holotoxins, all with 5 GM1 BS and zero, one, or two GSH6-tagged CTB subunits.",
            "cite_spans": [
                {
                    "start": 155,
                    "end": 157,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Production and purification of cholera toxin variants with 0, 1, 2, 3, 4, or 5 native GM1 binding sites. ::: RESULTS",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 8,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 591,
                    "end": 598,
                    "mention": "Fig. 1B",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1118,
                    "end": 1125,
                    "mention": "Fig. 1C",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1204,
                    "end": 1211,
                    "mention": "Fig. 1D",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1230,
                    "end": 1237,
                    "mention": "Fig. 1D",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1997,
                    "end": 2004,
                    "mention": "Fig. 1D",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 2132,
                    "end": 2139,
                    "mention": "Fig. 1C",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 3008,
                    "end": 3015,
                    "mention": "Fig. 1C",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Analysis of the eight final highly purified holotoxin preparations by SDS-PAGE and Coomassie blue staining is shown in Fig. 2. The upper panel shows a gel run with unboiled samples, and the lower panel shows a gel run with samples boiled in sample buffer to dissociate the components. Without boiling, holotoxins with untagged or tagged wt CTB pentamers (Fig. 2, upper panel, lanes 2 to 4) dissociated into free CTA and stable pentameric B subunits that ran near the 45-kDa marker (lane 1). Interestingly, the presence of one or more CTB-G33D polypeptides increased stability of the heterohexameric AB5 holotoxins. Consequently, unboiled holotoxins with three or more CTB-G33D polypeptides (Fig. 2, upper panel, lanes 5 to 7) remained fully associated and ran near the 66-kDa marker (lane 1), whereas unboiled holotoxins with one or two CTB-G33D subunits exhibited partial dissociation into B pentamer and free CTA (Fig. 2, upper panel, lanes 8 and 9). The high stability of the heterohexameric AB5 holotoxins containing five, four, or three CTB-G33D polypeptides is also evident in the upper panel of Fig. 1D. As expected, increasing the number of tagged CTB polypeptides resulted in moderate decreases in observed mobilities of the pentamer bands (Fig. 2, upper panel, compare lanes 2, 3, and 4) and the holotoxin bands (Fig. 2, upper panel, compare lanes 5, 6, and 7), and increasing the number of CTB-G33D polypeptides resulted in slight increases in mobilities of the holotoxin bands (Fig. 2, upper panel, compare lanes 6 to 8 and lanes 7 to 9). Upon boiling, all holotoxins dissociated and resolved into their individual polypeptide components (Fig. 2, lower panel). All holotoxins have one CTA subunit. Holotoxins in lanes 2 and 5 are predicted to have five native CTB monomers; holotoxins in lanes 3, 6, and 8 have are predicted to have one tagged CTB and 4 untagged CTB monomers; and holotoxins in lanes 4, 7, and 9 are predicted to have two tagged and three untagged CTB monomers.",
            "cite_spans": [],
            "section": "Production and purification of cholera toxin variants with 0, 1, 2, 3, 4, or 5 native GM1 binding sites. ::: RESULTS",
            "ref_spans": [
                {
                    "start": 119,
                    "end": 125,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 355,
                    "end": 361,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 691,
                    "end": 697,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 916,
                    "end": 922,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1102,
                    "end": 1109,
                    "mention": "Fig. 1D",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1250,
                    "end": 1256,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1323,
                    "end": 1329,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1490,
                    "end": 1496,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1651,
                    "end": 1657,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Stoichiometry of the individual polypeptides in each purified holotoxin variant was confirmed experimentally by densitometric scanning of the gel in the lower panel of Fig. 2. To adjust for differences in loading of the purified holotoxins (ranging from 0.6 µg in lane 6 to 2.9 µg in lane 2), the observed density for each band was expressed as a fraction of the total density for all bands in the same lane. The observed fractional densities were then compared with the expected values based on the predicted molecular mass of each polypeptide (CTA, 27.2 kDa; wt CTB, 11.6 kDa; and tagged CTB, 15.3 kDa) and the assumption that binding of Coomassie blue is proportional to the mass of each peptide. The results (see Table S1 in the supplemental material) were generally within 15% of expected values, but all observed values for tagged B subunits were higher than expected, suggesting that the tagged subunits bound proportionately more Coomassie blue stain than native CTA or CTB. Corrected for loading differences, the expected stoichiometric ratios for the tagged B subunit bands in lanes 3 versus 4, 6 versus 7, and 8 versus 9 were 1:2, and the corresponding observed ratios were 1:2.1, 1:1.7, and 1:1.9, respectively.",
            "cite_spans": [],
            "section": "Production and purification of cholera toxin variants with 0, 1, 2, 3, 4, or 5 native GM1 binding sites. ::: RESULTS",
            "ref_spans": [
                {
                    "start": 168,
                    "end": 174,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Relative binding activity of each holotoxin preparation with from zero to five binding sites (and with zero, one, or two tagged B subunits) to ganglioside GM1 receptor was measured by ELISA with a fixed amount of toxin (5 ng, 60 fmol) added to individual wells coated previously with serial dilutions of GM1, and bound toxin was detected with polyclonal rabbit anti-CTB and horseradish peroxidase (HRP)-conjugated secondary antibody. Figure 3 shows that at high GM1 density, toxins with more than one native GM1 BS bound almost as well as native cholera toxin. The single-BS holotoxin showed a lower plateau signal at high GM1 density than holotoxins with more than one BS, which we interpret to be due to a less favorable equilibrium between binding and release for the holotoxin with one BS for GM1. With more than one BS, a toxin molecule is expected to exhibit faster initial binding to immobilized GM1, multivalent binding as the density of immobilized GM1 increases, and slower dissociation from GM1, resulting in increased avidity of binding. In wells coated with 75 nM GM1 (50 µl, 3.75 pmol), toxins with 2 or more native GM1 BS bound at more than 90% of the wt level, toxin with a single BS bound significantly less at 60% of the wt level, and toxin with no BS gave a minimal signal (4% or less of the wt level). At lower GM1 densities, there were significant differences between all variants, and in wells coated with 1.2 nM GM1 (50 µl, 60 fmol), toxins with four or three BS bound at 54 and 49% of wt levels, respectively, and toxins with 2, 1, or no BS bound at 25, 12, and 1% of wt levels, respectively. The amount of GM1 required to coat each well and give 50% of the maximal signal was calculated to be 65, 100, 150, 240, and 850 fmol per well for wt holotoxin and for holotoxin variants with 4, 3, 2, or 1 wt BS, respectively.",
            "cite_spans": [],
            "section": "Ganglioside GM1-binding activities of cholera toxin variants. ::: RESULTS",
            "ref_spans": [
                {
                    "start": 434,
                    "end": 442,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Biological activities of the eight holotoxin preparations (the untagged and singly and doubly tagged native holotoxin controls and the variant holotoxins with zero to four wt BS and one or two tags) were initially tested in an overnight assay on mouse Y1 adrenal cell monolayers, on which cholera toxin causes an easily scorable morphological change (rounding of intoxicated cells). In this assay, approximately 2 ng of unnicked native cholera toxin caused rounding of 75 to 100% of the cells (48 U/100 ng). The G33D holotoxin showed some rounding at only the highest concentration tested (33 ng, extrapolating to less than 1 U/100 ng). All holotoxin variants with one or more BS showed rounding of Y1 cells at between 24 and 48 U/100 ng, showing that a single GM1 binding site is sufficient to intoxicate mouse Y1 cells at near-wt levels. Failure to detect significantly less toxicity after overnight exposure of mouse Y1 adrenal cells to holotoxin variants with from 1 to 4 GM1 binding sites suggests that any differences in delivery of the wt CT-A1 fragment from the cell surface to the cytosol by these holotoxin variants were not rate limiting for development of the morphological manifestations of intoxication.",
            "cite_spans": [],
            "section": "Activities of toxin variants on mouse Y1 cells and real-time electrophysiological measurements of variant toxin activities on polarized human colonic T84 cells. ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "To assess the biological consequences of decreased numbers of BS in a more quantitative manner, we determined the real-time electrophysiological effects of the holotoxin variants on polarized human intestinal cells (T84 cell line) by measuring the short circuit current required to eliminate the potential difference induced by the cAMP-dependent Cl– secretory response resulting from CT-A1-mediated ADP ribosylation of Gsα and constitutive activation of adenylate cyclase. Figure 4A to 4F shows the results of these experiments. Panel A shows that loss of even a single GM1 BS attenuated the activity of cholera toxin to some degree, an effect which increased as the number of native GM1 BS was lost. The time of onset of intoxication was also delayed as the number of native GM1 BS decreased. Nevertheless, toxin with a single native GM1 BS had clearly detectable activity. As expected, the G33D holotoxin with no native GM1 BS had almost no activity over the time frame of the experiment: 1.5% of wt toxin signal over baseline at 90 min and less than 9% of wt signal at 120 min. Since these variants have differing numbers of C-terminal GSH6 tags (zero, one, or two), we also examined the effect that the number of tags had on the activity of wt holotoxin with five BS (Fig. 4B). The presence of the tags modestly affected both the time of onset of intoxication, a measure of toxin-GM1 trafficking from the PM to the ER of host cells, and the rate of increase of Isc. The effect was greater for doubly tagged holotoxin, although it eventually showed a similar maximal Isc. To control for these effects of the B-subunit tags, toxins with different numbers of native GM1 BS but the same number of tags were compared. For these analyses, data were normalized by setting the maximal signal for the five native GM1 BS toxins in each comparison to 1.00 (Fig. 4C to F). For the toxin variants with one tag on the B subunit, the holotoxin with four native GM1 BS exhibited a slight (25%) attenuation of toxicity relative to holotoxin with five native GM1 BS, seen as a decrease in maximal Isc but with no delay in onset of intoxication (Fig. 4C). A similar result (30% decrease of maximal Isc) was seen for comparisons of the holotoxin variants with three or five native GM1 BS and two CTB-GSH6-tagged subunits (Fig. 4D). When the number of native GM1 BS was reduced to two or one in doubly or singly wt B-subunit-tagged holotoxin variants, the peak Isc decreased by more than 50% and also the onset of intoxication was delayed (Fig. 4E and 4F), suggesting defects in entry of CT into the cell or transport to the ER (or both).",
            "cite_spans": [],
            "section": "Activities of toxin variants on mouse Y1 cells and real-time electrophysiological measurements of variant toxin activities on polarized human colonic T84 cells. ::: RESULTS",
            "ref_spans": [
                {
                    "start": 474,
                    "end": 489,
                    "mention": "Figure 4A to 4F",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1273,
                    "end": 1280,
                    "mention": "Fig. 4B",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 2132,
                    "end": 2139,
                    "mention": "Fig. 4C",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 2307,
                    "end": 2314,
                    "mention": "Fig. 4D",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 2524,
                    "end": 2538,
                    "mention": "Fig. 4E and 4F",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "As an initial step toward investigating whether CT variants with five and one native GM1 BS trafficked from the cell surface to the ER by the same pathway, we examined the effects of brefeldin A (BFA) on their toxicity for T84 cell monolayers. We found that BFA completely inhibited the Isc (Fig. 5) induced by both single and five native GM1 BS toxin variants. BFA- treated cells, however, still responded to addition of the cAMP agonist vasoactive intestinal polypeptide (VIP) at 90 min, showing that the toxin-treated cells retained viability and were competent for cAMP-dependent Cl– secretion (Isc). Thus, a toxin variant with a single native GM1 BS, like native CT holotoxin, traffics through a BFA-sensitive pathway to exert its toxic effects.",
            "cite_spans": [],
            "section": "Activities of toxin variants on mouse Y1 cells and real-time electrophysiological measurements of variant toxin activities on polarized human colonic T84 cells. ::: RESULTS",
            "ref_spans": [
                {
                    "start": 292,
                    "end": 298,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Previous studies have shown that holotoxins with reduced numbers of GM1 BS are still able to intoxicate host cells, albeit with attenuated activity. The initial studies (26, 27) used chemical modification and denaturation-renaturation to generate mixed populations of holotoxins predicted to have one or two (nonnative but active) GM1 BS. In our previous study (22), we used genetic methods to create populations of chimeric holotoxins with only one or two completely native GM1 BS and showed that these chimeras were still capable of intoxicating host cells but with attenuated activity.",
            "cite_spans": [
                {
                    "start": 170,
                    "end": 172,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 174,
                    "end": 176,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 362,
                    "end": 364,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "More recently, we studied how a membrane lipid might specify trafficking of toxin in the retrograde pathway by using fluorophore-labeled GM1 and imaging toxin trafficking in live cells (28). We found that a subset of GM1 species, those with unsaturated ceramide domains, sorted efficiently from the PM to the trans-Golgi network and the ER. Cross-linking by toxin binding was dispensable for such GM1 trafficking, but membrane cholesterol and the lipid raft-associated proteins actin and flotillin were required. Our results implicated an endogenous protein-dependent mechanism of lipid sorting that is dependent on ceramide structure and could explain how the toxin gains access to the ER of host cells to induce disease (28).",
            "cite_spans": [
                {
                    "start": 186,
                    "end": 188,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 723,
                    "end": 725,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "This work shows that multivalent binding to GM1 is indeed dispensable for CT toxicity. To do this, we prepared and purified homogenous preparations of holotoxins with defined numbers of GM1 BS. Monomeric binding of CT to single molecules of GM1 permits the holotoxin to intoxicate the host cell. Our results confirm and expand our studies on trafficking of the single GM1 lipids. Conversely, loss of even a single GM1 BS resulted in a measurable diminishment of toxicity in the T84 line of polarized human intestinal cells. This result is also consistent with findings of our studies of trafficking of the non-cross-linked GM1 molecules, where we found that GM1 cross-linking by toxin binding enhanced entry of CT into the ER. Thus, although multivalent binding to GM1 by CT is fundamentally dispensable, it does have a significant effect on retrograde trafficking from the cell surface to the ER and on toxicity.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "One way that multivalent binding could affect CT function would be by enhancing the binding avidity for cell membranes containing GM1. In this and in our previous studies of the CT binding site mutants, we observe a loss of avidity for binding GM1 when the GM1 binding pockets are mutated. In the current studies, the loss of apparent avidity for the one-binding-site species is 10-fold, but the toxin still binds to GM1 applied to the well at nanomolar concentrations, suggesting this may not fully explain the strong loss of toxin function.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "It is possible that the attenuated toxicity seen with holotoxins with reduced numbers of native GM1 BS could be enhanced by the presence of one or more CTB-G33D polypeptides that confer increased stability to the holotoxins (and thus might decrease the delivery of the CT-A1 subunit to the cytosol). We raise this idea because we observed that insertion of even a single CTB-G33D monomer into the pentameric B subunit rendered the holotoxin partially resistant to dissociation by SDS, and increasing the number of CTB-G33D monomers resulted in holotoxins that were completely resistant to dissociation by SDS. Conversely, there is no a priori reason to assume that the presence of one or more CTB-G33D polypeptides would affect chaperone-mediated release of CT-A1 from the nicked and reduced holotoxin in the ER, which appears to facilitate CT-A1 retrotranslocation from the ER to the cytosol (29). Further experiments will be required to test these possibilities.",
            "cite_spans": [
                {
                    "start": 894,
                    "end": 896,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Another way that multivalent binding to GM1 might affect CT function would be through reorganization of membrane structure and function induced by scaffolding GM1 into ceramide-based nanodomains, as suggested by studies in vitro and in vivo (14, 15, 30–33). Significantly, studies of the closely related AB5 subunit Shiga toxin show that multivalent binding to the glycosphingolipid GB3 spontaneously induces high-curvature membrane tubules by coupling the toxin-lipid complex to membrane shape (31). Multivalent binding of CT to GM1 in model membranes also induces spontaneous membrane curvature, implying a similar coupling of the toxin-glycosphingolipid complex formation to membrane shape (32, 34, 35). This could allow partitioning of the CT-GM1 complex into highly curved sorting tubules of the sorting endosome, which is required for retrograde transport, and explain why the toxins with more than 1 GM1 binding site are more potent in intoxication. It is also possible that multivalent binding to GM1 may be needed to activate intracellular signaling pathways that enhance uptake and trafficking, as for Shiga toxin (36).",
            "cite_spans": [
                {
                    "start": 242,
                    "end": 244,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 246,
                    "end": 248,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 250,
                    "end": 252,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 253,
                    "end": 255,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 496,
                    "end": 498,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 694,
                    "end": 696,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 698,
                    "end": 700,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 702,
                    "end": 704,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 1125,
                    "end": 1127,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Effects either on binding avidity or on membrane structure and trafficking dynamics could underlie how the CTB subunit, and the other AB5 toxins, evolved as pentameric structures. This and our other recent studies, however, show that the most fundamental function exploited by CT is to coopt an endogenous glycosphingolipid sorting pathway from the PM to the ER that is essential for toxin entry into the cytosol and the induction of disease.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "All chimeric toxins in this study were produced by expression from recombinant plasmids in Escherichia coli BW27784 (araFGH pCP18-araE [37]). This strain does not metabolize arabinose and constitutively expresses the arabinose transporter, and therefore a uniform degree of induction occurs in all cells of a culture at any arabinose concentration. To produce the expression strains, genes encoding native-length CTB or carboxy-terminally extended CTB tagged with a glycosylation-sulfation signal (24) followed by a hexahistidine peptide were cloned on compatible plasmids with different selectable markers and inducible promoters. These encoded resistance to ampicillin (Ap) with the IPTG-inducible lacUV5 promoter or resistance to chloramphenicol (Cm) and the arabinose-inducible araBAD promoter, along with the regulator araC. Variants of these CTB clones were also made with G33D substitutions that eliminate GM1 binding. A separate plasmid (pSlacbadCTA) selectable with spectinomycin (Sp) and compatible (with a pSC101 origin) with both ctxB plasmids was used to independently express the ctxA gene under control of both the lac and araBAD promoters. Each expression strain thus contained three plasmids, encoding a native CTB subunit (wt or G33D variant, Ap, and lac promoter), a GSH6-tagged CTB subunit (G33D or wt, Cm, and ara promoter), and the wt CTA subunit (Sp and ara and lac promoters). Details of construction, including full DNA sequences, are available on request. Plasmids created or used in this study are listed in Table 1. Plasmids pAlacCTB and pAlacCTBG33D encode Ap resistance and the wt and G33D native-length variants of CTB, respectively, under control of the lac promoter and have previously been published as pLMP1 and pLMP148, respectively (38). Carboxy-terminally linker-hexahistidine-tagged variants of CTB and CTB-G33D were made in a compatible Cmr arabinose-inducible vector, pAR3 (39), using the hexa-His tag from pT7sh6 (40) and a glycine-rich repeat from the M13 phage PIII protein, encoding XX (EX)4XDPRVPSS (where X is GGGS) inserted between residues 102 and 103 of CTB. Initial experiments to make wt and CTB-G33D mixed pentamers were done using these plasmids, but we saw significant proteolysis of the polyglycine linker-tagged variants, and subsequent experiments were done with variants that had the linker replaced with the GSH6 tag—pCbadCTBGSH6 and pCbadCTBG33DGSH6.",
            "cite_spans": [
                {
                    "start": 498,
                    "end": 500,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 1770,
                    "end": 1772,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Bacterial strains and construction of expression clones. ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 1535,
                    "end": 1542,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "A 400-ml LB culture at 30°C was inoculated with a 1/8 volume of an overnight culture with appropriate antibiotic selection (Sp and Ap at 100 µg/ml and Cm at 25 µg/ml) and grown to an A600 of 1.2, when it was induced with 400 µM IPTG and 0.0005% l-arabinose with incubation continued overnight. Cells were collected by centrifugation, resuspended in 20 ml phosphate-buffered saline (PBS), and lysed by mixing for 20 min at room temperature with 0.5 mg/ml lysozyme and Elugent detergent (EMD Biosciences, Inc., La Jolla, CA) to 2%. Viscosity was reduced by sonication four times (10 s each) on ice, and the lysate was cleared by centrifugation at 15,000 rpm for 20 min in an SS34 rotor. Toxin was purified from the supernatants by Talon chromatography as detailed by the manufacturer (Clontech Laboratories, Inc., Mountain View, CA). Imidazole eluates were dialyzed against 50 mM Tris-HCl (pH 8.0) (buffer A). All chromatographic separations were conducted on an Akta purifier (GE Healthcare Biosciences, Pittsburgh, PA) in 4.6-mm by 100-mm Poros perfusion chromatography columns packed with Poros HS 20 cation exchange medium or Poros HQ 20 anion exchange medium. For cation exchange, the column was equilibrated with 5 column volumes (CV) buffer A and washed with 5 CV buffer A after sample loading. Bound material was eluted with 10 CV of a linear gradient of 0 to 100% buffer B (50 mM Tris-HCl, pH 8.0, 1M NaCl). For anion exchange, the column was equilibrated with 5 CV buffer A, washed with 5 CV of buffer A after sample loading, and was eluted with a 40-CV (initial separation) or 10-CV (second purification) linear gradient of 0 to 100% buffer B. Anion exchange fractions were pooled and concentrated using Microcon Ultracel YM-10 filter devices (EMD Millipore, Billerica, MA).",
            "cite_spans": [],
            "section": "Toxin expression and purification. ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Ninety-six-well microtiter plates were coated overnight with 50 µl of 2-fold serial dilutions of ganglioside GM1 (Supelco, Sigma-Aldrich, St. Louis, MO) in PBS, starting at 150 nM, and then blocked with 10% horse serum in PBS. All steps were performed at 37°C for 1 h, after which samples were aspirated off and wells were washed three times with PBS plus 0.05% Tween 20. Each holotoxin was assayed in triplicate by incubating 100 µl of 50-ng/ml holotoxin per well (approximately 60 fmol), followed by 1/5,000 rabbit anti-cholera toxin B subunit (B10) and then 1/2,000 HRP-conjugated goat anti-rabbit serum (Thermo Fisher Scientific Inc., Rockford, IL), followed by o-phenylenediamine (OPD) substrate (Sigma-Aldrich), and the reaction was stopped with 3 M HCl. Absorbance was read at 450 nm.",
            "cite_spans": [],
            "section": "Ganglioside GM1 ELISA. ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Mouse Y1 adrenal cells (ATCC CCL-79) were grown at 37°C in a humidified 5% CO2 atmosphere in RPMI medium with 5% fetal bovine serum with 1× penicillin-streptomycin (Life Technologies), and 96-well plates were seeded with 104 cells per well. One-hundred-microliter volumes of 2-fold serial dilutions of toxins were added to semiconfluent monolayers and incubated overnight, followed by scoring for toxin-induced rounding. One unit of toxin was defined as the amount contained in the last dilution giving 75 to 100% rounding of cells.",
            "cite_spans": [],
            "section": "Y1 assay. ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Measurements of short-circuit current (Isc) on monolayers (0.33-cm2 inserts) of the polarized human intestinal cell line T84 were performed as previously described (41).",
            "cite_spans": [
                {
                    "start": 165,
                    "end": 167,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                }
            ],
            "section": "T84 cells and electrophysiology. ::: MATERIALS AND METHODS",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "TABLE 1 : Plasmids used in this study\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "FIG 1 : Plasmid constructs and purification of variant holotoxins from strain AMBT. (A) Schematic representation of plasmid constructs showing the following: the promoters (arrowheads online) pBAD, arabinose inducible, and pLac, IPTG inducible; replication origins (shaded boxes); antibiotic resistance determinants (solid arrows); and other genes (toxin subunits, shaded arrows, and AraC regulatory protein, open arrow). (B) Cation exchange (HS20) chromatographic separation of holotoxin and CTB pentamers from Talon eluates of extracts from strain AMBT. Holotoxins elute in the flowthrough, whereas CTB pentamers bind and are eluted from the column with a salt gradient (dashed line, 0 to 1 M NaCl). Inside ticks on the x axis mark fractions collected. (C) Anion exchange (HQ20) chromatographic separation of individual holotoxin variants (labels 0 to 4 on peaks correspond to the number of tagged CTB polypeptides in the holotoxin variant) eluted with a salt gradient (dashed line, 0 to 1 M NaCl). (D) Coomassie-stained SDS-PAGE analysis of peaks 0 (lanes 2 to 5), 1 (lanes 6 to 9) and 2 (lanes 10 to 13); size standards (in kDa) are in lane 1. Upper panel, unboiled samples separated on a 10% gel; bracket identifies holotoxins; lower panel, boiled samples on a 15% gel; “A” indicates CTA polypeptide, “BGSH6” indicates GS-H6-tagged wt CTB polypeptide; and “BG33D” indicates CTB-G33D mutant polypeptide.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "FIG 2 : Coomassie-stained SDS-PAGE analysis of all eight purified holotoxin variants. Upper panel, unboiled samples separated on a 10% gel; lower panel, boiled samples separated on a 15% gel. Bio-Rad low range size standards (in kDa) are in lane 1. Five-BS holotoxins with 0, 1, or 2 tagged B subunits (lanes 2, 3, and 4, respectively), a 0-BS holotoxin (5 G33D B subunits, lane 5), or 1- to 4-BS holotoxins (lanes 6, 7, 9, and 8, respectively) are shown. “H” indicates a holotoxin heterohexamer (AB5), “B5” indicates a CTB pentamer, “A” indicates a CTA polypeptide, “BGSH6” indicates a GSH6-tagged CTB monomer, “B” indicates a CTB monomer, and “wt BS” indicates the number of native GM1 BS in each holotoxin variant. Numbers on bands in the lower gel show the numbers of the respective monomer in the pentameric B subunit of each holotoxin (the middle band contains GSH6-tagged CTB monomers, and the lower band contains CTB monomers; black numbers designate functional GM1-binding sites per CTB pentamer, and white numbers designate G33D-containing, non-GM1-binding sites per CTB pentamer). Amounts of toxin loaded per lane varied from 0.6 µg for lane 6 up to 2.9 µg for lane 2 (2.9, 1.1, 1.15, 0.8, 0.6, 0.85, 2.55 and 1.95 µg for lanes 2 to 9, respectively).",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "FIG 3 : GM1 ELISA of variant holotoxins. Toxins with from zero (0BS) to five (5BS) BS bound to ELISA plates coated with serial dilutions of GM1; the graph shows mean signal ± SD for triplicate wells. Wells were coated with serial 2-fold dilutions of GM1 starting at 7.5 pmol/well (50 µl of 150 nM), and 5 ng of holotoxin was added to each well (approximately 60 fmol). The downward arrow marks the point where toxin and GM1 are equimolar (59 fmol/well), assuming all GM1 molecules are bound. Numbers of tagged B subunits in each holotoxin are indicated in parentheses.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "FIG 4 : Real-time electrophysiological comparisons of each holotoxin variant against wild-type or control-tagged toxins. (A) Comparison of wt holotoxin versus holotoxins with 4, 3, 2, 1, or no native GM1 BS. Isc, short circuit current in µA/cm2. (B) Effect of adding one or two GSH6-tagged CTB subunits to wt holotoxin with 5 native GM1 BS. (C to F) Normalized data for tag-controlled comparisons of 5-BS holotoxin versus 4-BS (C), 3-BS (D), 2-BS (E), or 1-BS (F) holotoxin variants. Maximum signal for the tagged wt holotoxin in panels C through F was adjusted to 1.00, and all data points in the panel were normalized to that value. Data points show the mean response ± SE; n = 2 to 4 for A; n = 3 to 4 for B; n = 2 for C to F; each study was reproduced at least once.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "FIG 5 : Electrophysiological comparison of the effect of brefeldin A on single-tagged holotoxins with 5 or 1 native GM1 BS. Assays were conducted with (open symbols) or without (solid symbols) brefeldin A (10 µM) present. At 90 min, 10 nM vasoactive intestinal polypeptide (VIP) was added to all assays except the 5-BS treatment to show that monolayers remained viable and were responsive to VIP stimulation. Data points show mean response ± SE for duplicate monolayers.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Cholera toxin—A foe & a friend",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Holmgren",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Sánchez",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Indian J. Med. Res",
            "volume": "133",
            "issn": "",
            "pages": "153-163",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Stabilization of the tertiary structure of the cholera toxin A1 subunit inhibits toxin dislocation and cellular intoxication",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Massey",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J. Mol. Biol",
            "volume": "393",
            "issn": "",
            "pages": "1083-1096",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Proteolytic activation of cholera toxin and Escherichia coli labile toxin by entry into host epithelial cells. Signal transduction by a protease-resistant toxin variant",
            "authors": [
                {
                    "first": "WI",
                    "middle": [],
                    "last": "Lencer",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "J. Biol. Chem",
            "volume": "272",
            "issn": "",
            "pages": "15562-15568",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "GM1 structure determines SV40-induced membrane invagination and infection",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Ewers",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Nat. Cell Biol",
            "volume": "12",
            "issn": "",
            "pages": "11-18",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Shiga toxins—from cell biology to biomedical applications",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Johannes",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Römer",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Nat. Rev. Microbiol",
            "volume": "8",
            "issn": "",
            "pages": "105-116",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Induced domain formation in endocytic invagination, lipid sorting, and scission",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Johannes",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Mayor",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Cell",
            "volume": "142",
            "issn": "",
            "pages": "507-510",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Lipid consorting mediated by Shiga toxin induced tubulation",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Safouane",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Traffic",
            "volume": "11",
            "issn": "",
            "pages": "1519-1529",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Polarized sorting and trafficking in epithelial cells",
            "authors": [
                {
                    "first": "X",
                    "middle": [],
                    "last": "Cao",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Surma",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Simons",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Cell Res",
            "volume": "22",
            "issn": "",
            "pages": "793-805",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Lipid rafts, caveolae",
            "authors": [
                {
                    "first": "VL",
                    "middle": [],
                    "last": "Reeves",
                    "suffix": ""
                },
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Thomas",
                    "suffix": ""
                },
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Smart",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Caveolins and caveolae, roles in signaling and disease mechanisms",
            "volume": "729",
            "issn": "",
            "pages": "3-13",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Membrane organization and lipid rafts",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Simons",
                    "suffix": ""
                },
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Sampaio",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Cold Spring Harb. Perspect. Biol.",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Conversion of apical plasma membrane sphingomyelin to ceramide attenuates the intoxication of host cells by cholera toxin",
            "authors": [
                {
                    "first": "DE",
                    "middle": [],
                    "last": "Saslowsky",
                    "suffix": ""
                },
                {
                    "first": "WI",
                    "middle": [],
                    "last": "Lencer",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Cell Microbiol.",
            "volume": "10",
            "issn": "",
            "pages": "67-80",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Lipid-mediated endocytosis",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Ewers",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Helenius",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Cold Spring Harb. Perspect. Biol",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Uncoupling of the cholera toxin-GM1 ganglioside receptor complex from endocytosis, retrograde Golgi trafficking, and downstream signal transduction by depletion of membrane cholesterol",
            "authors": [
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Wolf",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Fujinaga",
                    "suffix": ""
                },
                {
                    "first": "WI",
                    "middle": [],
                    "last": "Lencer",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J. Biol. Chem",
            "volume": "277",
            "issn": "",
            "pages": "16249-16256",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Intoxication of zebra fish and mammalian cells by cholera toxin depends on the flotillin/reggie proteins but not Derlin-1 or -2",
            "authors": [
                {
                    "first": "DE",
                    "middle": [],
                    "last": "Saslowsky",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J. Clin. Invest",
            "volume": "120",
            "issn": "",
            "pages": "4399-4409",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Attenuated endocytosis and toxicity of a mutant cholera toxin with decreased ability to cluster ganglioside GM1 molecules",
            "authors": [
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Wolf",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Infect. Immun",
            "volume": "76",
            "issn": "",
            "pages": "1476-1484",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Curvature-driven lipid sorting needs proximity to a demixing point and is aided by proteins",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Sorre",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Proc. Natl. Acad. Sci. USA",
            "volume": "106",
            "issn": "",
            "pages": "5622-5626",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Gangliosides that associate with lipid rafts mediate transport of cholera and related toxins from the plasma membrane to endoplasmic reticulum",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Fujinaga",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Mol. Biol. Cell",
            "volume": "14",
            "issn": "",
            "pages": "4783-4793",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "The affinity of cholera toxin for Ni2+ ion",
            "authors": [
                {
                    "first": "MT",
                    "middle": [],
                    "last": "Dertzbaugh",
                    "suffix": ""
                },
                {
                    "first": "LM",
                    "middle": [],
                    "last": "Cox",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "Protein Eng",
            "volume": "11",
            "issn": "",
            "pages": "577-581",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Regeneration of active receptor recognition domains on the B subunit of cholera toxin by formation of hybrids from chemically inactivated derivatives",
            "authors": [
                {
                    "first": "WS",
                    "middle": [],
                    "last": "De Wolf",
                    "suffix": ""
                },
                {
                    "first": "WS",
                    "middle": [],
                    "last": "Dierick",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "Biochim. Biophys. Acta",
            "volume": "1223",
            "issn": "",
            "pages": "285-295",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Interaction of a cholera toxin derivative containing a reduced number of receptor binding sites with intact cells in culture",
            "authors": [
                {
                    "first": "WS",
                    "middle": [],
                    "last": "De Wolf",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Dams",
                    "suffix": ""
                },
                {
                    "first": "WS",
                    "middle": [],
                    "last": "Dierick",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "Biochim. Biophys. Acta",
            "volume": "1223",
            "issn": "",
            "pages": "296-305",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Lipid sorting by ceramide structure from plasma membrane to ER for the cholera toxin receptor ganglioside GM1",
            "authors": [
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Chinnapen",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Dev. Cell",
            "volume": "23",
            "issn": "",
            "pages": "573-586",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Protein disulfide isomerase acts as a redox-dependent chaperone to unfold cholera toxin",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Tsai",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Rodighiero",
                    "suffix": ""
                },
                {
                    "first": "WI",
                    "middle": [],
                    "last": "Lencer",
                    "suffix": ""
                },
                {
                    "first": "TA",
                    "middle": [],
                    "last": "Rapoport",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Cell",
            "volume": "104",
            "issn": "",
            "pages": "937-948",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Cholera toxin: an intracellular journey into the cytosol by way of the endoplasmic reticulum",
            "authors": [
                {
                    "first": "NL",
                    "middle": [],
                    "last": "Wernick",
                    "suffix": ""
                },
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Chinnapen",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Cho",
                    "suffix": ""
                },
                {
                    "first": "WI",
                    "middle": [],
                    "last": "Lencer",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Toxins (Basel)",
            "volume": "2",
            "issn": "",
            "pages": "310-325",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Actin dynamics drive membrane reorganization and scission in clathrin-independent endocytosis",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Römer",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Cell",
            "volume": "140",
            "issn": "",
            "pages": "540-553",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Shiga toxin induces tubular membrane invaginations for its uptake into cells",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Römer",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Nature",
            "volume": "450",
            "issn": "",
            "pages": "670-675",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Bending stiffness depends on curvature of ternary lipid mixture tubular membranes",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Tian",
                    "suffix": ""
                },
                {
                    "first": "BR",
                    "middle": [],
                    "last": "Capraro",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Esposito",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Baumgart",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Biophys. J",
            "volume": "97",
            "issn": "",
            "pages": "1636-1646",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Structure of the ceramide moiety of GM1 ganglioside determines its occurrence in different detergent-resistant membrane domains in HL-60 cells",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Panasiewicz",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Domek",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Hoser",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Kawalec",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Pacuszka",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Biochemistry",
            "volume": "42",
            "issn": "",
            "pages": "6608-6619",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Curvature-driven lipid sorting needs proximity to a demixing point and is aided by proteins",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Sorre",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Proc. Natl. Acad. Sci. U. S. A",
            "volume": "106",
            "issn": "",
            "pages": "5622-5626",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Dynamic sorting of lipids and proteins in membrane tubes with a moving phase boundary",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Heinrich",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Tian",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Esposito",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Baumgart",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Proc. Natl. Acad. Sci. U. S. A",
            "volume": "107",
            "issn": "",
            "pages": "7208-7213",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Internalization of cholera toxin by different endocytic mechanisms",
            "authors": [
                {
                    "first": "ML",
                    "middle": [],
                    "last": "Torgersen",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Skretting",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "van Deurs",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Sandvig",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J. Cell Sci",
            "volume": "114",
            "issn": "",
            "pages": "3737-3747",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Homogeneous expression of the PBAD promoter in Escherichia coli by constitutive expression of the low-affinity high-capacity AraE transporter",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Khlebnikov",
                    "suffix": ""
                },
                {
                    "first": "KA",
                    "middle": [],
                    "last": "Datsenko",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Skaug",
                    "suffix": ""
                },
                {
                    "first": "BL",
                    "middle": [],
                    "last": "Wanner",
                    "suffix": ""
                },
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Keasling",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Microbiology",
            "volume": "147",
            "issn": "",
            "pages": "3241-3247",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Construction and characterization of versatile cloning vectors for efficient delivery of native foreign proteins to the periplasm of Escherichia coli",
            "authors": [
                {
                    "first": "MG",
                    "middle": [],
                    "last": "Jobling",
                    "suffix": ""
                },
                {
                    "first": "LM",
                    "middle": [],
                    "last": "Palmer",
                    "suffix": ""
                },
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Erbe",
                    "suffix": ""
                },
                {
                    "first": "RK",
                    "middle": [],
                    "last": "Holmes",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Plasmid",
            "volume": "38",
            "issn": "",
            "pages": "158-173",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "An arabinose-inducible expression vector, pAR3, compatible with ColE1-derived plasmids",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Pérez-Pérez",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Gutiérrez",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Gene",
            "volume": "158",
            "issn": "",
            "pages": "141-142",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Transcytosis of cholera toxin subunits across model human intestinal epithelia",
            "authors": [
                {
                    "first": "WI",
                    "middle": [],
                    "last": "Lencer",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Moe",
                    "suffix": ""
                },
                {
                    "first": "PA",
                    "middle": [],
                    "last": "Rufo",
                    "suffix": ""
                },
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Madara",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Proc. Natl. Acad. Sci. U. S. A",
            "volume": "92",
            "issn": "",
            "pages": "10094-10098",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Structural characterization of the SARS-coronavirus spike S fusion protein core",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Tripet",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "J. Biol. Chem",
            "volume": "279",
            "issn": "",
            "pages": "20836-20849",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Mechanism of cholera toxin action on a polarized human intestinal epithelial cell line: role of vesicular traffic",
            "authors": [
                {
                    "first": "WI",
                    "middle": [],
                    "last": "Lencer",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Delp",
                    "suffix": ""
                },
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Neutra",
                    "suffix": ""
                },
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Madara",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "J. Cell Biol",
            "volume": "117",
            "issn": "",
            "pages": "1197-1209",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Surprising leads for a cholera toxin receptor-binding antagonist: crystallographic studies of CTB mutants",
            "authors": [
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Merritt",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Structure",
            "volume": "3",
            "issn": "",
            "pages": "561-570",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Protein-disulfide isomerase displaces the cholera toxin A1 subunit from the holotoxin without unfolding the A1 subunit",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Taylor",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Banerjee",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Ray",
                    "suffix": ""
                },
                {
                    "first": "SA",
                    "middle": [],
                    "last": "Tatulian",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Teter",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J. Biol. Chem",
            "volume": "286",
            "issn": "",
            "pages": "22090-22100",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "The Ero1α-PDI redox cycle regulates retro-translocation of cholera toxin",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Moore",
                    "suffix": ""
                },
                {
                    "first": "KM",
                    "middle": [],
                    "last": "Bernardi",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Tsai",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Mol. Biol. Cell",
            "volume": "21",
            "issn": "",
            "pages": "1305-1313",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "A class of mutant CHO cells resistant to cholera toxin rapidly degrades the catalytic polypeptide of cholera toxin and exhibits increased endoplasmic reticulum-associated degradation",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Teter",
                    "suffix": ""
                },
                {
                    "first": "MG",
                    "middle": [],
                    "last": "Jobling",
                    "suffix": ""
                },
                {
                    "first": "RK",
                    "middle": [],
                    "last": "Holmes",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Traffic",
            "volume": "4",
            "issn": "",
            "pages": "232-242",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Role of ubiquitination in retro-translocation of cholera toxin and escape of cytosolic degradation",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Rodighiero",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Tsai",
                    "suffix": ""
                },
                {
                    "first": "TA",
                    "middle": [],
                    "last": "Rapoport",
                    "suffix": ""
                },
                {
                    "first": "WI",
                    "middle": [],
                    "last": "Lencer",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "EMBO Rep",
            "volume": "3",
            "issn": "",
            "pages": "1222-1227",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Cholera toxin is exported from microsomes by the Sec61p complex",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Schmitz",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Herrgen",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Winkeler",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Herzog",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "J. Cell Biol",
            "volume": "148",
            "issn": "",
            "pages": "1203-1212",
            "other_ids": {
                "DOI": []
            }
        }
    }
}