{
    "paper_id": "PMC3520110",
    "metadata": {
        "title": "Human Coronavirus EMC Does Not Require the SARS-Coronavirus Receptor and Maintains Broad Replicative Capability in Mammalian Cell Lines",
        "authors": [
            {
                "first": "Marcel",
                "middle": [
                    "A."
                ],
                "last": "Müller",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "V.",
                "middle": [
                    "Stalin"
                ],
                "last": "Raj",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Doreen",
                "middle": [],
                "last": "Muth",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Benjamin",
                "middle": [],
                "last": "Meyer",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Stephan",
                "middle": [],
                "last": "Kallies",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Saskia",
                "middle": [
                    "L."
                ],
                "last": "Smits",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Robert",
                "middle": [],
                "last": "Wollny",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Theo",
                "middle": [
                    "M."
                ],
                "last": "Bestebroer",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sabine",
                "middle": [],
                "last": "Specht",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tasnim",
                "middle": [],
                "last": "Suliman",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Katrin",
                "middle": [],
                "last": "Zimmermann",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tabea",
                "middle": [],
                "last": "Binger",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Isabella",
                "middle": [],
                "last": "Eckerle",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Marco",
                "middle": [],
                "last": "Tschapka",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ali",
                "middle": [
                    "M."
                ],
                "last": "Zaki",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Albert",
                "middle": [
                    "D.",
                    "M.",
                    "E."
                ],
                "last": "Osterhaus",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ron",
                "middle": [
                    "A.",
                    "M."
                ],
                "last": "Fouchier",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Bart",
                "middle": [
                    "L."
                ],
                "last": "Haagmans",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Christian",
                "middle": [],
                "last": "Drosten",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Coronaviruses (CoVs) are large enveloped plus-strand RNA viruses. Over the last decades, several animal CoVs have been identified, including major pathogens such as the bovine CoV and the avian infectious bronchitis virus. Two human CoVs (hCoVs) termed hCoV-OC43 and hCoV-229E have been known since the 1960s, causing mild respiratory disease (1). In 2002/2003, an outbreak of severe acute respiratory syndrome (SARS) leading to over 700 deaths was caused by a novel hCoV termed SARS-CoV (2, 3). In the aftermath of the SARS epidemic, two additional hCoVs termed hCoV-NL63 and -HKU1 as well as numerous novel bat-associated CoVs were described (4–7). CoVs have been reclassified into four genera designated Alphacoronavirus (former groups 1a and 1b), Betacoronavirus (groups 2a to 2d), Gammacoronavirus (group 3), and as recently suggested, Deltacoronavirus (8). A likely animal reservoir for SARS-CoV has been identified in bats (7, 9–11). Nevertheless, bat-derived CoVs have never been isolated in cell culture. Prototypic CoVs, including the SARS-CoV, are almost unculturable in bat-derived cell lines (11, 12). Double infections of bats with different CoVs are very rare (13), and bat CoVs appear to be restricted to their bat hosts at the genus level (14, 15). These points taken together suggest that there is a tight barrier against CoV host switching, preventing humans from acquiring novel CoVs easily (1, 11).",
            "cite_spans": [
                {
                    "start": 344,
                    "end": 345,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 489,
                    "end": 490,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 492,
                    "end": 493,
                    "mention": "3",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 645,
                    "end": 646,
                    "mention": "4",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 647,
                    "end": 648,
                    "mention": "7",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 859,
                    "end": 860,
                    "mention": "8",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 931,
                    "end": 932,
                    "mention": "7",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 934,
                    "end": 935,
                    "mention": "9",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 935,
                    "end": 935,
                    "mention": "",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 936,
                    "end": 938,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1106,
                    "end": 1108,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1110,
                    "end": 1112,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1176,
                    "end": 1178,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1257,
                    "end": 1259,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1261,
                    "end": 1263,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1412,
                    "end": 1413,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1415,
                    "end": 1417,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Observation",
            "ref_spans": []
        },
        {
            "text": "The SARS-CoV utilizes the angiotensin-converting enzyme 2 (ACE2) as its necessary and sufficient cellular receptor (11, 16). The cellular and anatomic localization of ACE2 in the human body had an important meaning for the pathogenesis and epidemiology of SARS. The receptor is expressed on pneumocytes deep in the human lung, but hardly in the upper parts of the respiratory tract (17). The direct targeting of pneumocytes may explain why SARS-CoV infection led to a severe clinical picture with early onset of respiratory distress in affected patients. The focusing of SARS-CoV replication to the deep respiratory tract also determined a major hallmark of SARS epidemiology. Because the virus needed to reach the deep respiratory tract to seed an infection, the infectious dose was rather high. Once infected, primary replication in the deep lung rapidly caused severe clinical symptoms leading to early hospitalization and thus, isolation, before patients could develop high virus concentrations in respiratory secretions. These factors taken together are thought to have limited the spread of SARS-CoV in the human population.",
            "cite_spans": [
                {
                    "start": 116,
                    "end": 118,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 120,
                    "end": 122,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 383,
                    "end": 385,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Observation",
            "ref_spans": []
        },
        {
            "text": "In September 2012, health authorities were notified of cases of severe hCoV infection caused by a novel virus type in the Middle East region (18, 19). The disease involved severe acute respiratory failure but as an additional component affected the kidneys, causing acute renal failure (18, 19). A novel betacoronavirus was isolated from one of two patients in Jeddah, Saudi Arabia, and termed hCoV-EMC (also named hCoV-EMC/2012) (10, 20). Another case originating from Qatar was transferred to London, United Kingdom, for treatment (18, 19). Very recently, a third case was reported from Riyadh, Saudi Arabia, suggesting that more cases are to be expected (21). Availability of a virus isolate enables rapid provisional assessments of virus properties in order to guess at virus origins and project epidemic risks. Because of the taxonomic placement of hCoV-EMC and SARS-CoV as sister clades within the same virus genus, we were interested in rapidly assessing any possible overlaps in receptor usage (18, 20).",
            "cite_spans": [
                {
                    "start": 142,
                    "end": 144,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 146,
                    "end": 148,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 287,
                    "end": 289,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 291,
                    "end": 293,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 431,
                    "end": 433,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 435,
                    "end": 437,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 534,
                    "end": 536,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 538,
                    "end": 540,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 658,
                    "end": 660,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 1003,
                    "end": 1005,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1007,
                    "end": 1009,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Observation",
            "ref_spans": []
        },
        {
            "text": "For the purpose of receptor usage studies, we have established a baby hamster kidney (BHK) cell line carrying human ACE2 (hACE2) following lentiviral transduction. BHK cells normally do not express ACE2 and are not permissive for SARS-CoV. As shown in Fig. 1A, the transduced cells termed BHK-hACE2 expressed hACE2 as demonstrable by antigen staining using an immunofluorescence assay (IFA). Surface expression of hACE2 was detected by fluorescence-activated cell sorting (FACS). SARS-CoV applied at a multiplicity of infection (MOI) of 0.5 replicated more than 10,000-fold within 40 h in BHK-hACE2 but not in the parental BHK cell line (Fig. 1B). Infection with hCoV-EMC under the same conditions showed no replication irrespective of the presence of hACE2. We concluded that hACE2 was sufficient to permit infection by SARS-CoV, but not hCoV-EMC, in BHK cells.",
            "cite_spans": [],
            "section": "Observation",
            "ref_spans": [
                {
                    "start": 252,
                    "end": 259,
                    "mention": "Fig. 1A",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 638,
                    "end": 645,
                    "mention": "Fig. 1B",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To exclude technical confounders due to transgenic expression of hACE2, infection studies were repeated in kidney cells naturally permissive for SARS-CoV. Next to Vero cells in which the original isolate of hCoV-EMC had been obtained, LLC-MK2 and MA104 cells are commonly used monkey kidney cell lines known to be permissive for SARS-CoV (22). As shown in Fig. 1A, LLC-MK2 and MA104 cells expressed ACE2 as demonstrated by IFA and FACS. SARS-CoV infected cells under conditions as described above replicated more than 1,000-fold within 40 h in both cell lines. In contrast, while hCoV-EMC showed strong replication in LLC-MK2 cells, it did not replicate at all in MA104 cells.",
            "cite_spans": [
                {
                    "start": 339,
                    "end": 341,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Observation",
            "ref_spans": [
                {
                    "start": 356,
                    "end": 363,
                    "mention": "Fig. 1A",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "While these findings confirmed that ACE2 did not suffice for hCoV-EMC permissibility, it might still be necessary in addition to another receptor. To clarify its usage by hCoV-EMC in primate cells like LLC-MK2 and Vero cells, a polyclonal goat serum directed against hACE2 was used for receptor-blocking studies. As shown in Fig. 1C, infection of Vero cells by SARS-CoV, but not hCoV-EMC, was completely blocked by the antibody. The blocking of SARS-CoV infection occurred in a dose-dependent manner (see Fig. S1 in the supplemental material).",
            "cite_spans": [],
            "section": "Observation",
            "ref_spans": [
                {
                    "start": 325,
                    "end": 332,
                    "mention": "Fig. 1C",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To exclude the remaining possibility that our antibody blocked an ACE2 epitope relevant for binding of SARS-CoV but irrelevant for hCoV-EMC, infection neutralization assays were carried out using soluble ACE2 protein in Vero cells. As shown in Fig. 1D, infection with SARS-CoV, but not with hCoV-EMC, could be competed in a dose-dependent manner by the presence of soluble ACE2. Overall, these observations led us to conclude that SARS-CoV, but not hCoV-EMC, utilizes hACE2 as a receptor for virus entry.",
            "cite_spans": [],
            "section": "Observation",
            "ref_spans": [
                {
                    "start": 244,
                    "end": 251,
                    "mention": "Fig. 1D",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "While it is known that SARS-related CoVs occur widely in bats, the human SARS-CoV is adapted to the human ACE2 receptor and has lost its ability to infect bat cells (11, 12). For reference, we generated kidney cells from Rousettus aegyptiacus bats, termed RoNi/7. As shown in Fig. 2A, lentiviral transduction and selection yielded a variant of these cells, termed RoNi/7-hACE2, which expressed hACE2. Infection of these cells with SARS-CoV resulted in high levels of virus replication, while the parental RoNi/7 cells were not susceptible (Fig. 2B; see Fig. S2 in the supplemental material). Surprisingly, these same parental RoNi/7 cells were highly permissive for hCoV-EMC. The derived RoNi/7-hACE2 cells appeared slightly more permissive for hCoV-EMC, but by performing antibody competition experiments, the possibility that this difference was due to the presence of hACE2 in RoNi/7-hACE2 cells was excluded, as SARS-CoV infection was blocked by anti-hACE2 antibody, and hCoV-EMC infection was not (Fig. 2C).",
            "cite_spans": [
                {
                    "start": 166,
                    "end": 168,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 170,
                    "end": 172,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Observation",
            "ref_spans": [
                {
                    "start": 276,
                    "end": 283,
                    "mention": "Fig. 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 540,
                    "end": 547,
                    "mention": "Fig. 2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1003,
                    "end": 1010,
                    "mention": "Fig. 2C",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The ability of hCoV-EMC to grow in bat cells was highly remarkable, as most other prototype coronaviruses, including the human viruses and bovine, feline, or porcine CoVs, are normally unable to grow in bat cells (9, 12; our unpublished observations). Because hCoV-EMC was most closely related to bat CoV HKU5 detected in bats of the genus Pipistrellus (18, 20, 23), we generated two different kidney cell lines from the European bat species Pipistrellus pipistrellus as well as a kidney cell line from another European vespertilionid bat species, Myotis daubentonii (MyDauNi/2). A New World bat cell line from the species Carollia perspicillata (CarNi/1) was made, and a permanent cell line from Rhinolophus landeri lung cells was included to represent the bat genus associated with SARS-related CoV. Porcine kidney cells (PS) were tested to represent a larger range of laurasiatherian mammals, and a human kidney cancer cell line (769-P) was included to complement the tested range of primate cells. As shown in Fig. 2B, all of the bat cell lines were readily infected by hCoV-EMC (lower panel) but not by SARS-CoV (upper panel). Porcine and human kidney cell lines were infected by both coronaviruses (Fig. 2B). In summary, hCoV-EMC was able to infect cells from four major families of bats covering the whole diversity of this large mammalian order (Pteropodidae [Rousettus], Rhinolophidae [Rhinolophus], Vespertilionidae [Pipistrellus, Myotis], Phyllostomidae [Carollia]). Replication in porcine and primate cells suggests an even broader tropism across mammals.",
            "cite_spans": [
                {
                    "start": 354,
                    "end": 356,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 358,
                    "end": 360,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 362,
                    "end": 364,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Observation",
            "ref_spans": [
                {
                    "start": 1014,
                    "end": 1021,
                    "mention": "Fig. 2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1205,
                    "end": 1212,
                    "mention": "Fig. 2B",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Large parts of the epidemiology and pathology of SARS were related to its receptor tropism in humans (3, 11, 16). In a scenario resembling that for avian influenza viruses, the anatomical position of the receptor in the deep respiratory tract and the downregulation of its expression were postulated to aggravate the course of disease in individuals while limiting the spread of disease on the population level (24). While we are still uncertain of the epidemiology of hCoV-EMC-related infections, the importance of knowing its receptor in human cells is unquestionable (11). Our data taken together suggest that hCoV-EMC does not rely on the same receptor as SARS-CoV. Urgent further research is needed in order to identify the cellular receptor for hCoV-EMC and determine its anatomical focus of replication. Our observations regarding the cell culture tropism of this novel human virus raise an intriguing perspective. We have shown here that cells from primates, pigs, as well as bats representing four families from both chiropteran suborders, Yangochiroptera and Yinpterochiroptera, retain susceptibility for the virus. This breadth of tropism is absolutely unique among CoVs (1, 11, 12). For instance, only once have researchers succeeded in culturing any CoV in bat-derived cells, and these experiments required specifically generated bat cell cultures combined with engineered, reporter gene-expressing virus (12). The broad replicative capability of hCoV-EMC suggests that this new virus might utilize a receptor structure that bats, primates, and pigs have in common. If that receptor were expressed in mucosal surfaces in those hosts, repeated acquisition by humans would be conceivable, putting our current idea of a “tight” molecular barrier against coronaviral cross-host transmission into perspective (11, 12). Interestingly, these data provide strong support for the existence of “generalist” CoV, as recently projected based on cell culture studies (12).",
            "cite_spans": [
                {
                    "start": 102,
                    "end": 103,
                    "mention": "3",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 105,
                    "end": 107,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 109,
                    "end": 111,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 412,
                    "end": 414,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 571,
                    "end": 573,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1183,
                    "end": 1184,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1186,
                    "end": 1188,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1190,
                    "end": 1192,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1419,
                    "end": 1421,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1818,
                    "end": 1820,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1822,
                    "end": 1824,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1968,
                    "end": 1970,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Observation",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "FIG 1: Human ACE2-independent entry of hCoV-EMC. (A) Baby hamster kidney (BHK) cells were transduced with hACE2-carrying lentiviruses and selected by puromycin treatment. (Left) hACE2 expression was controlled by immunofluorescence assay (IFA) by using goat anti-hACE2 immunoglobulin (Ig) (R&D Systems) followed by cyanin 3-labeled donkey anti-goat Ig (Dianova). For controls, ACE2-expressing primate cell lines (kidney cells from rhesus monkey [LLC-MK2] and African green monkey [MA104]) were stained in parallel. DAPI, 4',6'-diamidino-2-phenylindole. Bar, 50 µm. (Right) ACE2 protein surface expression was determined by FACS analysis using a mouse anti-hACE2 Ig antibody (R&D Systems) in combination with an Alexa Fluor 647-labeled goat anti-mouse Ig (Life Technologies). Data were acquired using FACS Canto and analyzed with FlowJo software. The cells were incubated with the secondary antibody only (shown in gray) for a control. mAB, monoclonal antibody. (B) The interferon-deficient BHK cells and the generated hACE2-expressing transgenic BHK cells were applied in infection studies. LLC-MK2 and MA104 primate cells known to be susceptible for SARS-CoV were infected in parallel with SARS-CoV strain Frankfurt-1 and hCoV-EMC. The cells were infected with an MOI of 0.5 for 1 h, washed twice with phosphate-buffered saline (PBS), and supplemented with medium. At time points 0 and 40 h after infection, samples from supernatants were taken in order to extract viral RNA. Real-time reverse transcription-PCR (RT-PCR) was used for absolute quantification of genome equivalents (GE) per ml of supernatant (2, 10). All experiments were performed in triplicate. hpi, hours postinfection. (C) In order to block the ACE2 receptor, Vero cells were preincubated with 10 µg/ml of polyclonal goat anti-hACE2 for 1 h at 37°C. Half of the antibody solution was stored, and cells were subsequently infected by adding viruses at an MOI of 0.01 for 30 min at 4°C. The supernatant was discarded, and medium with antibody solution was added. At time points 0 and 20 h postinfection, samples from supernatants (triplicate samples) were taken for quantification by real-time RT-PCR. pAb, polyclonal antibody. (D) Virus-neutralizing activity of soluble recombinant hACE2 (rhACE2) was tested by preincubating in triplicate different concentrations of rhACE2 (a kind gift from J. M. Penninger, Vienna, Austria) with 104 50% tissue culture infective dose (TCID50)/ml hCoV-EMC (triangles) or 103 TCID50/ml SARS-CoV (squares) for 1 h. The mixture was added to Vero E6 cells for 1 h, after which cells were washed and fresh medium was added. The infection was stopped after 8 h, and cells were visualized with a cross-reactive SARS-CoV serum followed by a goat anti-rabbit IgG antibody conjugated to peroxidase and stained with 3-amino-9-ethylcarbazole (AEC) substrate.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "FIG 2: Bat cells allow ACE2-independent entry of hCoV-EMC. (A) Immortalized Rousettus aegyptiacus cells were provided with hACE2. (Left) Expression of hACE2 was controlled by immunofluorescence assay using goat anti-hACE2 Ig and cyanin 3-labeled donkey anti-goat Ig. Bar, 50 µm. (Right) Western blot analysis was done using goat anti-hACE2 Ig followed by horseradish peroxidase-labeled donkey anti-goat Ig (Dianova). For a control, a protein lysate of MA104 cells was applied to the blot. A loading control was done with a rabbit anti-pan-actin Ig (Cell Signaling). (B) Representative bat cell cultures from Yinpterochiroptera (Rousettus aegyptiacus kidney [RoNi/7] and Rhinolophus landeri lung [RhiLu]) and Yangochiroptera (Pipistrellus pipistrellus kidney [PipNi/1 and PipNi/3], Carollia perspicillata kidney [CarNi/1], and Myotis daubentonii kidney [MyDauNi/2]) and porcine (PS) and human kidney (769-P) cell lines were used for infection studies with SARS-CoV (top panel) and hCoV-EMC (bottom panel). For a control and for comparison, hACE2-expressing transgenic Rousettus bat cell cultures (RoNi/7-hACE2) were included. The cells were infected at an MOI of 0.5 for 1 h, washed twice with PBS, and supplemented with medium. At time points 0 and 40 h postinfection, samples from supernatants were taken to extract viral RNA. Real-time RT-PCR was performed as described for absolute quantification of GE. All experiments were performed in triplicate. (C) A hACE2-blocking experiment was done with RoNi/7-hACE2 cells. The cells were preincubated with 10 µg/ml of polyclonal goat anti-hACE2 for 1 h at 37°C. The cells were subsequently infected by adding viruses at an MOI of 0.01 for 30 min at 4°C. The supernatant was discarded, and medium supplemented with hACE2 antibody was added. At time points 0 and 20 h postinfection, samples from supernatants were taken to quantify GE by real-time RT-PCR. The experiment was performed in triplicate.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Animal coronaviruses: what can they teach us about the severe acute respiratory syndrome?",
            "authors": [
                {
                    "first": "LJ",
                    "middle": [],
                    "last": "Saif",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Rev. Sci. Tech.",
            "volume": "23",
            "issn": "",
            "pages": "643-660",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Detection of a novel human coronavirus by real-time reverse-transcription polymerase chain reaction",
            "authors": [
                {
                    "first": "V",
                    "middle": [],
                    "last": "Corman",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Euro Surveill.",
            "volume": "17",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Recombination, reservoirs, and the modular spike: mechanisms of coronavirus cross-species transmission",
            "authors": [
                {
                    "first": "RL",
                    "middle": [],
                    "last": "Graham",
                    "suffix": ""
                },
                {
                    "first": "RS",
                    "middle": [],
                    "last": "Baric",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J. Virol.",
            "volume": "84",
            "issn": "",
            "pages": "3134-3146",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Evidence supporting a zoonotic origin of human coronavirus strain NL63",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Huynh",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J. Virol.",
            "volume": "86",
            "issn": "",
            "pages": "12816-12825",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Coexistence of different genotypes in the same bat and serological characterization of Rousettus bat coronavirus HKU9 belonging to a novel Betacoronavirus subgroup",
            "authors": [
                {
                    "first": "SK",
                    "middle": [],
                    "last": "Lau",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J. Virol.",
            "volume": "84",
            "issn": "",
            "pages": "11385-11394",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Genomic characterization of severe acute respiratory syndrome-related coronavirus in European bats and classification of coronaviruses based on partial RNA-dependent RNA polymerase gene sequences",
            "authors": [
                {
                    "first": "JF",
                    "middle": [],
                    "last": "Drexler",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J. Virol.",
            "volume": "84",
            "issn": "",
            "pages": "11336-11349",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Detection and prevalence patterns of group I coronaviruses in bats, northern Germany",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Gloza-Rausch",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Emerg. Infect. Dis.",
            "volume": "14",
            "issn": "",
            "pages": "626-631",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Nature",
            "volume": "426",
            "issn": "",
            "pages": "450-454",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Influenza and SARS-coronavirus activating proteases TMPRSS2 and HAT are expressed at multiple sites in human respiratory and gastrointestinal tracts",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Bertram",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "PLoS One",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Severe respiratory illness caused by a novel coronavirus, in a patient transferred to the United Kingdom from the Middle East",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Bermingham",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Euro Surveill.",
            "volume": "17",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "The United Kingdom public health response to an imported laboratory confirmed case of a novel coronavirus in September 2012",
            "authors": [
                {
                    "first": "RG",
                    "middle": [],
                    "last": "Pebody",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Euro Surveill.",
            "volume": "17",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Identification of a novel coronavirus in patients with severe acute respiratory syndrome",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Drosten",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "N. Engl. J. Med.",
            "volume": "348",
            "issn": "",
            "pages": "1967-1976",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia",
            "authors": [
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Zaki",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "van Boheemen",
                    "suffix": ""
                },
                {
                    "first": "TM",
                    "middle": [],
                    "last": "Bestebroer",
                    "suffix": ""
                },
                {
                    "first": "AD",
                    "middle": [],
                    "last": "Osterhaus",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Fouchier",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "N. Engl. J. Med.",
            "volume": "367",
            "issn": "",
            "pages": "1814-1820",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "A new Saudi novel coronavirus case diagnosed in KSA (Kingdom of Saudi Arabia)",
            "authors": [
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Memish",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Archive no",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "SARS-associated coronavirus replication in cell lines",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Kaye",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Emerg. Infect. Dis.",
            "volume": "12",
            "issn": "",
            "pages": "128-133",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Molecular diversity of coronaviruses in bats",
            "authors": [
                {
                    "first": "PC",
                    "middle": [],
                    "last": "Woo",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Virology",
            "volume": "351",
            "issn": "",
            "pages": "180-187",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "A crucial role of angiotensin converting enzyme 2 (ACE2) in SARS coronavirus-induced lung injury",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Kuba",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Nat. Med.",
            "volume": "11",
            "issn": "",
            "pages": "875-879",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "The severe acute respiratory syndrome",
            "authors": [
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Peiris",
                    "suffix": ""
                },
                {
                    "first": "KY",
                    "middle": [],
                    "last": "Yuen",
                    "suffix": ""
                },
                {
                    "first": "AD",
                    "middle": [],
                    "last": "Osterhaus",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Stöhr",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "N. Engl. J. Med.",
            "volume": "349",
            "issn": "",
            "pages": "2431-2441",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "A previously undescribed coronavirus associated with respiratory disease in humans",
            "authors": [
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Fouchier",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Proc. Natl. Acad. Sci. U. S. A.",
            "volume": "101",
            "issn": "",
            "pages": "6212-6216",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Identification of a new human coronavirus",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "van der Hoek",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Nat. Med.",
            "volume": "10",
            "issn": "",
            "pages": "368-373",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Characterization and complete genome sequence of a novel coronavirus, coronavirus HKU1, from patients with pneumonia",
            "authors": [
                {
                    "first": "PC",
                    "middle": [],
                    "last": "Woo",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J. Virol.",
            "volume": "79",
            "issn": "",
            "pages": "884-895",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Coronavirus diversity, phylogeny and interspecies jumping",
            "authors": [
                {
                    "first": "PC",
                    "middle": [],
                    "last": "Woo",
                    "suffix": ""
                },
                {
                    "first": "SK",
                    "middle": [],
                    "last": "Lau",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                },
                {
                    "first": "KY",
                    "middle": [],
                    "last": "Yuen",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Exp. Biol. Med. (Maywood)",
            "volume": "234",
            "issn": "",
            "pages": "1117-1127",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Discovery of seven novel mammalian and avian coronaviruses in the genus deltacoronavirus supports bat coronaviruses as the gene source of alphacoronavirus and betacoronavirus and avian coronaviruses as the gene source of gammacoronavirus and deltacoronavirus",
            "authors": [
                {
                    "first": "PC",
                    "middle": [],
                    "last": "Woo",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J. Virol.",
            "volume": "86",
            "issn": "",
            "pages": "3995-4008",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Type I interferon reaction to viral infection in interferon-competent, immortalized cell lines from the African fruit bat Eidolon helvum",
            "authors": [
                {
                    "first": "SE",
                    "middle": [],
                    "last": "Biesold",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "PLoS One",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}