{
    "paper_id": "PMC3999320",
    "metadata": {
        "title": "Evaluation of an Immunochromatographic Assay for the Rapid and Simultaneous Detection of Rotavirus and Adenovirus in Stool Samples",
        "authors": [
            {
                "first": "Jayoung",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hyun",
                "middle": [
                    "Soo"
                ],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Han-Sung",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jae-Seok",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wonkeun",
                "middle": [],
                "last": "Song",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kyu",
                "middle": [
                    "Man"
                ],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sunhwa",
                "middle": [],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kyoung",
                "middle": [
                    "Un"
                ],
                "last": "Park",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Woochang",
                "middle": [],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Young",
                "middle": [
                    "Jun"
                ],
                "last": "Hong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Rotaviruses and adenoviruses are the main causes of severe infectious diarrhea, especially in children under 5 yr of age. They are also responsible for nosocomial infection through fecal to oral transmission [1, 2]. Rotaviruses are the primary cause of severe gastroenteritis in infants and young children during winter months [2, 3]. Among the 7 rotavirus serogroups (A-G), group A rotaviruses are the principal cause of human infections [2, 3].",
            "cite_spans": [
                {
                    "start": 209,
                    "end": 210,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 212,
                    "end": 213,
                    "mention": "2",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 328,
                    "end": 329,
                    "mention": "2",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 331,
                    "end": 332,
                    "mention": "3",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 440,
                    "end": 441,
                    "mention": "2",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 443,
                    "end": 444,
                    "mention": "3",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Adenoviruses, after rotaviruses and noroviruses, are major gastroenteritis pathogens that are transmitted throughout the year [2]. Adenoviruses are grouped into 6 species (A to F) with more than 50 serotypes that infect a multitude of tissues, including the respiratory tract, intestines, and eyes [3, 4]. Intestinal infections are predominantly caused by adenovirus serotypes 40 and 41 (AdV 40 and 41) (species F), and less commonly by AdV 12, 18, and 31 (species A); AdV 3, 7, and 21 (species B); AdV 1, 2, and 5 (species C); AdV 25, 26, and 29 (species D); and AdV 52 (species G) [2, 3, 4, 5, 6]. Based on the use of ELISA, the coinfection rate for rotavirus and adenovirus in Korea has been reported to be 0.07-8.3% [7, 8].",
            "cite_spans": [
                {
                    "start": 127,
                    "end": 128,
                    "mention": "2",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 299,
                    "end": 300,
                    "mention": "3",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 302,
                    "end": 303,
                    "mention": "4",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 584,
                    "end": 585,
                    "mention": "2",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 587,
                    "end": 588,
                    "mention": "3",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 590,
                    "end": 591,
                    "mention": "4",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 593,
                    "end": 594,
                    "mention": "5",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 596,
                    "end": 597,
                    "mention": "6",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 721,
                    "end": 722,
                    "mention": "7",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 724,
                    "end": 725,
                    "mention": "8",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The immunochromatographic assay (ICA) is an attractive diagnostic tool because the test can be run individually, and the results are generally available in less than 30 min. The SD BIOLINE Rota/Adeno Rapid test (SD Rota/Adeno Rapid; Standard Diagnostics, Inc., Yongin, Korea) has recently been developed for one-step, rapid, and simultaneous detection of rotaviruses and adenoviruses in human stool samples. In this study, we evaluated the analytical and clinical performance of this ICA for the detection of rotaviruses and adenoviruses and compared the results with those of other tests, including ELISA, enzyme-linked fluorescent assays (ELFA), real-time PCR, and multiplex reverse transcription-PCR (mRT-PCR) assays.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Four hundred stool samples were collected from patients with symptoms of acute gastroenteritis, from 6 university hospitals and 1 commercial laboratory, between October 2011 and March 2012. Patient ages ranged from 1 week to 77 yr (average, 17.4 yr); 233 samples (58.3%) were from patients under 5 yr of age. The SD Rota/Adeno Rapid test was performed immediately on the fresh stool samples. Each stool sample was diluted to a 10% stool suspension in phosphate-buffered saline and stored at -70℃ until they were used for the comparative tests (ELISA, ELFA, real-time PCR, and mRT-PCR assay). This study was approved by the Institutional Review Board of Hangang Sacred Heart Hospital, Hallym University College of Medicine (IRB No. 2011-217).",
            "cite_spans": [],
            "section": "1. Patient samples ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "The SD Rota/Adeno Rapid test is a one-step lateral flow ICA that simultaneously detects group A rotavirus and adenovirus in stool samples. It uses colloidal gold-labeled monoclonal antibodies against the capsid protein of gene 6 (VP6) of rotaviruses and the hexon surface antigens of adenoviruses. Fresh stool sample was added to a tube containing 1 mL of diluents, and mixed well. Then, 4-5 drops (approximately 100-125 µL) of this mixed suspension were added to the sample well of the test device, and results were read after 15 min. All procedures were performed according to the manufacturer's instructions.",
            "cite_spans": [],
            "section": "2. Immunochromatographic assay ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "ELISA for rotavirus and adenovirus was conducted by using the RIDASCREEN Rotavirus and RIDASCREEN Adenovirus tests (R-Biopharm, Darmstadt, Germany) [7, 8]. These tests use monoclonal antibodies against rotavirus VP6 and adenovirus hexon surface antigens. Stool suspensions were pipetted into the provided microwell plate, and the assays were performed according to the manufacturer's instructions.",
            "cite_spans": [
                {
                    "start": 149,
                    "end": 150,
                    "mention": "7",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 152,
                    "end": 153,
                    "mention": "8",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "1) ELISA for rotavirus and adenovirus detection ::: 3. Comparative assays ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "Rotavirus detection using the VIDAS rotavirus kit (bioMérieux, Marcy l'Etoile, France) was also compared to that using ICA [9]. The VIDAS assay utilizes ELFA technology, which is based on an immunoassay sandwich method that produces a fluorescent product. The assay was performed according to the manufacturer's instructions.",
            "cite_spans": [
                {
                    "start": 124,
                    "end": 125,
                    "mention": "9",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "2) ELFA for rotavirus detection ::: 3. Comparative assays ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "The commercially available Seeplex DV mRT-PCR assay (Seegene, Seoul, Korea) was used to simultaneously detect group A rotaviruses, AdV 40 and 41 (species F), noroviruses GI and GII, and astroviruses [10, 11]. Nucleic acids were extracted from fecal suspensions by using QIAamp DNA Mini kit (Qiagen, Hilden, Germany) and QIAcube platform (Qiagen). The nucleic acid was amplified using a PTC-200 thermal cycler (Bio-Rad, Hercules, CA, USA), and the PCR products were visualized after electrophoresis on an agarose gel. All procedures were performed according to the manufacturers' instructions.",
            "cite_spans": [
                {
                    "start": 200,
                    "end": 202,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 204,
                    "end": 206,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "3) mRT-PCR for rotavirus and adenovirus detection ::: 3. Comparative assays ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "An additional comparative PCR-based assay was conducted by using a commercial qualitative real-time PCR kit with Simplexa Adenovirus 3' Hexon and Adenovirus 5' Hexon primer pairs (Simplexa Adenovirus, Focus Diagnostics, Cypress, CA, USA). Nucleic acids were extracted as described above. Amplification of the nucleic acid templates and detection of 6-carboxyfluorescein (FAM)-labeled products were performed on 3M integrated cycler system (Focus Diagnostics) using the 96-well Universal Disc and Simplexa Adenovirus reagents (Simplexa Adenovirus 3' Hexon Primer Pair, Simplexa Adenovirus 5' Hexon Primer Pair, and 2.5× Universal Master Mix; Focus Diagnostics). All procedures were performed according to the previously published methods [12].",
            "cite_spans": [
                {
                    "start": 738,
                    "end": 740,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "4) Real-time PCR for adenovirus detection ::: 3. Comparative assays ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "Cross-reactivity with a number of viruses, bacteria, and fungi was examined (see below). For viruses, virus culture supernatant was used to evaluate the cross-reactivity. For bacteria and fungi, colonies were diluted with saline, and suspensions corresponding to a McFarland density of 0.5 were used. The following viruses, bacteria, and fungi were investigated:",
            "cite_spans": [],
            "section": "4. Cross-reactivity for other viruses, bacteria, and fungi ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "1) Viruses: rotavirus ATCC VR-2018 (from the American Type Culture Collection, Manassas, VA, USA), AdV 40 (ATCC VR-931), AdV 41 (ATCC VR-930), AdV 31 (ATCC VR-1109), AdV 11 (ATCC VR-12), AdV 8 (ATCC VR-1604), AdV 37 (ATCC VR-929), AdV 1 (from Korea Bank for Pathologic Viruses [KBPV] KBPV-VR-57), AdV 2 (KBPV-VR-58), AdV 3 (KBPV-VR-2), AdV 4 (KBPV-VR-60), AdV 8 (KBPV-VR-3), AdV 18 (KBPV-VR-4), AdV 23 (KBPV-VR-5), enterovirus type 71 (ATCC VR-784), cytomegalovirus (ATCC VR-538), poliovirus type 1 (ATCC VR-58), coxsackievirus A type 9 (ATCC VR-186), coxsackievirus B type 3 (ATCC VR-688), coxsackievirus B type 5 (ATCC VR-1036), coxsackievirus B type 6 (ATCC VR-1037), BK virus (ATCC VR-837), herpes simplex virus type 1(ATCC-VR-733), respiratory syncytial virus (ATCC VR-26), parainfluenza virus type 2 (ATCC VR-92), parainfluenza virus type 3 (ATCC VR-93), rhinovirus type 14 (ATCC VR-284), echovirus type 7 (ATCC VR-37), coronavirus (ATCC VR-740, -759), and mumps virus (ATCC VR-106).",
            "cite_spans": [],
            "section": "4. Cross-reactivity for other viruses, bacteria, and fungi ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "2) Bacteria: Staphylococcus aureus (ATCC 29213), Enterococcus faecalis (ATCC 29212), Escherichia coli (ATCC 25922), Klebsiella oxytoca (ATCC 700432), Pseudomonas aeruginosa (ATCC 27853), Neisseria gonorrheae (ATCC 49226), Methicillin resistant Staphylococcus aureus (ATCC43300), Clostridium perfringens (KCCM 40946 from Korean Culture Center of Microorganisms), Klebsiella pneumoniae (KCCM 41285), Aeromonas hydrophila (KCCM 32586), Enterobacter cloacae (KCCM 12178), Vibrio parahaemolyticus (KCCM 11965), Salmonella group B (clinical isolate from patient), Salmonella group C (clinical isolate from patient), Salmonella group D (clinical isolate from patient), Salmonella group E (clinical isolate from patient), Shigella group D (clinical isolate from patient), Staphylococcus epidermidis (clinical isolate from patient), Serratia marcescens (clinical isolate from patient), Yersinia enterocolitica (clinical isolate from patient), Yersinia pseudoenterocolitica (clinical isolate from patient), Vibrio vulnificus (clinical isolate from patient), Salmonella typhi (clinical isolate from patient), and Clostridium difficile (clinical isolate from patient).",
            "cite_spans": [],
            "section": "4. Cross-reactivity for other viruses, bacteria, and fungi ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "3) Fungi: Candida albicans (clinical isolate from patient) and Candida parapsilosis (clinical isolate from patient).",
            "cite_spans": [],
            "section": "4. Cross-reactivity for other viruses, bacteria, and fungi ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "Analytical reactivities of ICA, ELISA, real-time PCR, and mRT-PCR for adenovirus subtypes were assessed using culture supernatant of following adenoviruses: AdV 40 (ATCC VR-931), AdV 41 (ATCC VR-930), AdV 31 (ATCC VR-1109), AdV 8 (ATCC VR-1604), AdV 37 (ATCC VR-929), AdV 1 (KBPV-VR-57), AdV 2 (KBPV-VR-58), AdV 3 (KBPV-VR-2), AdV 4 (KBPV-VR-60), AdV5 (KBPV-VR-61), AdV 18 (KBPV-VR-4), and AdV 23 (KBPV-VR-5).",
            "cite_spans": [],
            "section": "5. Analytical reactivity for adenovirus subtypes ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "Interference tests were performed with the following substances: human blood, barium sulfate (contrast medium), loperamide (anti-diarrhea drug, Janssen, Seoul, Korea), metronidazole (antibiotics, CJ Pharma, Seoul, Korea), hemoglobin (Sigma-Aldrich Co., St. Louis, MO, USA), bilirubin (Sigma-Aldrich Co.), and triglyceride mix (Sigma-Aldrich Co.). Each substance (5 mg) was dissolved in 1 mL of solvent (hemoglobin in distilled water; triglyceride in ether; bilirubin in chloroform; all others in distilled water), and 50 µL of solution was mixed with both 950 µL of negative stool suspension (negative base pool) and 950 µL of low positive stool suspension (low positive base pool). The final concentrations of barium sulfate, loperamide, metronidazole, hemoglobin, bilirubin, and triglyceride mix for interference testing were 0.25 mg/mL each. For substances in the liquid form (e.g., blood), 50 µL of the substance was mixed with 950 µL of the negative and low positive base pool (1:20 dilution).",
            "cite_spans": [],
            "section": "6. Interference testing ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "Group A rotaviruses (ATCC VR-2018) were inoculated and cultured in MA104 cells. AdV40 (ATCC VR-931) and 41 (ATCC VR-930) were cultured in Graham 293 cells. Culture supernatants were 2-fold serially diluted with saline (1:2 to 1:1,024 dilutions) and used to evaluate the reproducibility and limit of detection of the ICA assay. Each diluted sample was tested in triplicate on each of 3 different lots of ICA for 10 days (Lot numbers: 113008, 113009, and 113010). The positive rates of repeated tests for each concentration were calculated for reproducibility.",
            "cite_spans": [],
            "section": "7. Repeatability/reproducibility and limit of detection ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "The agreements between the ICA and other tests for the detection of rotavirus and adenovirus using clinical stool samples were assessed by positive agreement rate, negative agreement rate, total agreement rate, and kappa coefficient (κ) (0.001-0.2 indicates slight concurrence, 0.201-0.4 indicates fair agreement, 0.401-0.6 shows moderate agreement, 0.601-0.8 indicates substantial concurrence, and 0.801-0.999 shows excellent agreement). Statistical analyses were performed using SPSS software (version 14.0, SPSS Inc., Chicago, IL, USA).",
            "cite_spans": [],
            "section": "8. Statistical analysis ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "The comparative results of ICA, ELISA, ELFA, real-time PCR, and mRT-PCR for the detection of rotavirus and adenovirus are shown in Tables 1 and 2. The positive rates of ICA, ELISA, ELFA, and mRT-PCR for rotavirus were 20.3%, 16.0%, 13.8%, and 16.0%, respectively (Table 1). The positive agreement, negative agreement, and overall agreement rate of ICA compared with mRT-PCR were 100%, 94.9%, and 95.8% (κ=0.857), respectively (Table 3). The overall agreement among the 4 methods was 91.5% for rotaviruses.",
            "cite_spans": [],
            "section": "1. Comparison of ICA with ELISA, ELFA, real-time PCR, and mRT-PCR for the detection of rotavirus and adenovirus ::: RESULTS",
            "ref_spans": [
                {
                    "start": 131,
                    "end": 139,
                    "mention": "Tables 1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 144,
                    "end": 145,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 264,
                    "end": 271,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 427,
                    "end": 434,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "The positive rates of ICA, ELISA, real-time PCR, and mRT-PCR for adenovirus were 7.5%, 6.3%, 10.3%, and 3.5%, respectively (Table 2). The positive agreement, negative agreement, and overall agreement rate of ICA compared with real-time PCR were 36.6%, 95.8%, and 89.8% (κ=0.368), respectively (Table 3). The positive agreement, negative agreement, and overall agreement rate of ICA compared with mRT-PCR were 71.4%, 94.8%, and 94.0% (κ=0.427), respectively. The overall agreement among the 4 methods was 85.5% for adenoviruses.",
            "cite_spans": [],
            "section": "1. Comparison of ICA with ELISA, ELFA, real-time PCR, and mRT-PCR for the detection of rotavirus and adenovirus ::: RESULTS",
            "ref_spans": [
                {
                    "start": 124,
                    "end": 131,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 294,
                    "end": 301,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "No cross-reactivity was observed for any of the 36 viruses, 30 bacteria, and 2 fungi that were tested.",
            "cite_spans": [],
            "section": "2. Cross-reactivity and analytical reactivity ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Regarding analytical reactivity, all the adenovirus types tested could be detected by using ICA and ELISA, whereas only the adenovirus F group (AdV40 and 41) pathogens could be detected by using the Seeplex DV assay. Using the Simplexa Adenovirus real-time PCR assay, we could detect adenovirus types 1, 3, 4, 5, 8, 31, 40, and 41, but not adenovirus types 2, 18, 23, and 37 (Table 4).",
            "cite_spans": [],
            "section": "2. Cross-reactivity and analytical reactivity ::: RESULTS",
            "ref_spans": [
                {
                    "start": 376,
                    "end": 383,
                    "mention": "Table 4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "There was no interference by any of following substances: human blood (1:20 dilution), barium sulfate (0.25 mg/mL), loperamide (0.25 mg/mL), metronidazole (0.25 mg/mL), hemoglobin (0.25 mg/mL), bilirubin (0.25 mg/mL), or triglyceride mix (0.25 mg/mL).",
            "cite_spans": [],
            "section": "3. Interference ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The repeatability/reproducibility for rotaviruses and adenoviruses was 100% in the culture supernatant diluted to 1:8 (rotavirus), 1:32 (AdV 40), and 1:64 (AdV 41), and in culture supernatant diluted to ≥1:64 (rotavirus), ≥1:256 (AdV 40 and AdV41), and negative samples. Lot no. 113010 was slightly more sensitive than the others, but inter-lot variability for the detection limit of all three lots was less than that of a one-fold dilution (Table 5).",
            "cite_spans": [],
            "section": "4. Repeatability/reproducibility and limit of detection ::: RESULTS",
            "ref_spans": [
                {
                    "start": 442,
                    "end": 449,
                    "mention": "Table 5",
                    "ref_id": "TABREF4"
                }
            ]
        },
        {
            "text": "The prevalence rates of rotaviruses and adenoviruses detected by ICA were 20.3% and 7.5%, respectively. Our findings are slightly higher than those of a recent nationwide study that found 14% and 4.7% prevalence in the total population, and 2-5% and less than 1% in adults for rotaviruses and adenovirus, respectively [8]. However, our results were consistent with those reported in France (21.5% and 5%) [13], but lower than those reported in China (41% and 12%) [14], Japan (45% and 7.9%) [15, 16], Canada (25.9% and 20.3%) [10], and Ghana (55% and 28.2%) [17], and slightly higher than the prevalence rates in Latin American countries (10-19% and 2%) [18].",
            "cite_spans": [
                {
                    "start": 319,
                    "end": 320,
                    "mention": "8",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 406,
                    "end": 408,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 465,
                    "end": 467,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 492,
                    "end": 494,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 496,
                    "end": 498,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 527,
                    "end": 529,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 559,
                    "end": 561,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 655,
                    "end": 657,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The overall agreement rates among the 4 methods were 91.5% for rotaviruses, indicating comparable results among the 4 methods. The overall agreement, positive agreement, and negative agreement of ICA compared with mRT-PCR were 95.6%, 100%, and 94.9%, respectively. The discordant rate (4.4%) between the ICA and mRT-PCR was similar to that reported in previous studies (2.1-4.3%) [3, 9]. However, 17 stool samples showed positive results by using the ICA, but tested negative by using ELISA, ELFA, and mRT-PCR (Table 1), and 15 of these 17 samples showed very weak positive band intensity by ICA. This finding suggests a high probability of false positive results by using ICA, especially when positive band intensity is very weak.",
            "cite_spans": [
                {
                    "start": 381,
                    "end": 382,
                    "mention": "3",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 384,
                    "end": 385,
                    "mention": "9",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 511,
                    "end": 518,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The overall agreement among the 4 methods for adenovirus detection was 85.5%. The overall agreement, positive agreement, and negative agreement of ICA compared with mRT-PCR were 94.0%, 71.4%, and 94.8%, respectively. A possible explanation for discordant results among different adenovirus assays in our study could be differences in the detectability of different adenovirus subtypes in stool samples. Table 4 shows the analytical reactivity of the 4 assays on adenovirus subtypes. ICA and ELISA could detect every adenovirus type tested, whereas the Seeplex DV assay (mRT-PCR) could detect only AdV 40 and 41. The Simplexa Adenovirus real-time PCR assay (real-time PCR) could detect AdV 1, 3, 4, 5, 8, 31, 40, and 41, but not AdV 2, 18, 23, or 37. The different results observed for ICA, ELISA, real-time PCR, and mRT-PCR could be because the antibodies used in the ICA and ELISA reagents could detect all types of adenovirus capsid antigens, whereas specific adenovirus types could be detected by using PCR according to the primers used. Twenty-eight samples were found to be positive for adenovirus when they were tested by using the Simplexa real-time PCR assay, but were found to be negative when tested by using the Seegene mRT-PCR. These samples might have contained adenovirus serotypes other than 40 and 41. In addition, the discordant results observed among the different assays could be explained by the differences in the ability of each assay to detect variable adenovirus burdens in stool samples; for example, PCR is more sensitive than antigen-based detection tests (ICA and ELISA). When we investigated the detection limit of ICA (Table 5), we found that real-time PCR and mRT-PCR could detect rotavirus and adenovirus in diluted culture supernatants at a dilution of 1:1,024, whereas ICA could only detect rotavirus in 1:16 dilutions and adenovirus in 1:64 dilutions (data is not shown in Table 5). However, similar to the rotavirus results, we found that 15 stool samples were positive for adenovirus when tested by using ICA, but negative when tested by using ELISA, real-time PCR, and mRT-PCR (Table 2); 14 of these 15 samples showed weak band intensities when tested by using ICA. This finding also suggests a high probability of false positive results by using ICA, especially when the positive band intensity of ICA is weak.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 403,
                    "end": 410,
                    "mention": "Table 4",
                    "ref_id": "TABREF3"
                },
                {
                    "start": 1649,
                    "end": 1656,
                    "mention": "Table 5",
                    "ref_id": "TABREF4"
                },
                {
                    "start": 1908,
                    "end": 1915,
                    "mention": "Table 5",
                    "ref_id": "TABREF4"
                },
                {
                    "start": 2116,
                    "end": 2123,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "In conclusion, the SD BIOLINE Rota/Adeno Rapid test showed no interference, no cross-reactivity, high reproducibility, and an acceptable agreement rate with the ELISA, ELFA, real-time PCR, and mRT-PCR detection methodologies. Therefore, this ICA kit could be useful in clinical practice for the rapid detection of rotavirus and adenovirus infection. However, the possibility of false-positive findings and different detectability for adenovirus subtypes among different adenovirus detection methods should be considered.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Comparison of ICA, ELISA, ELFA, and mRT-PCR assays for the detection of rotavirus in clinical stool specimens\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Comparison of ICA, ELISA, real-time PCR, and mRT-PCR assays for the detection of adenovirus in clinical stool specimens\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Agreement rates of ICA with ELISA, ELFA, mRT-PCR, real-time RT-PCR assays for the detection of rotavirus and adenovirus using clinical stool specimens\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: Analytical reactivity of ICA, ELISA, real-time PCR, and mRT-PCR assays for the detection of adenovirus subtypes\n",
            "type": "table"
        },
        "TABREF4": {
            "text": "Table 5: Limit of detection and repeatability/reproducibility test of ICA performed for the detection of rotavirus and adenovirus\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Etiology of acute gastroenteritis in hospitalized children in Melbourne, Australia, from April 1980 to March 1993",
            "authors": [
                {
                    "first": "GL",
                    "middle": [],
                    "last": "Barnes",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Uren",
                    "suffix": ""
                },
                {
                    "first": "KB",
                    "middle": [],
                    "last": "Stevens",
                    "suffix": ""
                },
                {
                    "first": "RF",
                    "middle": [],
                    "last": "Bishop",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "J Clin Microbiol",
            "volume": "36",
            "issn": "",
            "pages": "133-138",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Evaluation and verification of the Seeplex Diarrhea-V ACE assay for simultaneous detection of adenovirus, rotavirus, and norovirus genogroups I and II in clinical stool specimens",
            "authors": [
                {
                    "first": "RR",
                    "middle": [],
                    "last": "Higgins",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Beniprashad",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Cardona",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Masney",
                    "suffix": ""
                },
                {
                    "first": "DE",
                    "middle": [],
                    "last": "Low",
                    "suffix": ""
                },
                {
                    "first": "JB",
                    "middle": [],
                    "last": "Gubbay",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Clin Microbiol",
            "volume": "49",
            "issn": "",
            "pages": "3154-3162",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Detection of 13 enteric bacteria and 5 viruses causing acute infectious diarrhea using multiplex PCR from direct stool specimens",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "YJ",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "HK",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "SY",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "JY",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "SY",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Ann Clin Microbiol",
            "volume": "16",
            "issn": "",
            "pages": "33-38",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Analytical and clinical performance characteristics of the Simplexa BK virus quantitative PCR assay for the diagnosis of polyomavirus-associated nephropathy in renal transplant recipients using plasma and urine specimens",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Miller",
                    "suffix": ""
                },
                {
                    "first": "CS",
                    "middle": [],
                    "last": "Liverman",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Post",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Khan",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Wright",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Clin Virol",
            "volume": "55",
            "issn": "",
            "pages": "310-316",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Prevalence of rotavirus, adenovirus, norovirus, and astrovirus infections and coinfections among hospitalized children in northern France",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Tran",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Talmud",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Lejeune",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Jovenin",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Renois",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Payan",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Clin Microbiol",
            "volume": "48",
            "issn": "",
            "pages": "1943-1946",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Diversity of rotavirus strains among children with acute diarrhea in China: 1998-2000 surveillance study",
            "authors": [
                {
                    "first": "ZY",
                    "middle": [],
                    "last": "Fang",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Qi",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "LW",
                    "middle": [],
                    "last": "Sun",
                    "suffix": ""
                },
                {
                    "first": "JY",
                    "middle": [],
                    "last": "Tang",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J Clin Microbiol",
            "volume": "40",
            "issn": "",
            "pages": "1875-1878",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Influence of temperature and relative humidity on human rotavirus infection in Japan",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Konno",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Suzuki",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Katsushima",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Imai",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Tazawa",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Kutsuzawa",
                    "suffix": ""
                }
            ],
            "year": 1983,
            "venue": "J Infect Dis",
            "volume": "147",
            "issn": "",
            "pages": "125-128",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Prevalence, seasonality, and peak age of infection of enteric adenoviruses in Japan, 1995-2009",
            "authors": [
                {
                    "first": "SK",
                    "middle": [],
                    "last": "Dey",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Hoq",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Okitsu",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Hayakawa",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Ushijima",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Epidemiol Infect",
            "volume": "141",
            "issn": "",
            "pages": "958-960",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Field evaluation of a rota- and adenovirus immunochromatographic assay using stool samples from children with acute diarrhea in Ghana",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Weitzel",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Reither",
                    "suffix": ""
                },
                {
                    "first": "FP",
                    "middle": [],
                    "last": "Mockenhaupt",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Stark",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Ignatius",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Saad",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J Clin Microbiol",
            "volume": "45",
            "issn": "",
            "pages": "2695-2697",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "",
            "authors": [],
            "year": 2001,
            "venue": "Fields virology",
            "volume": "",
            "issn": "",
            "pages": "1787-1883",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Prevalence of group A rotavirus, human calicivirus, astrovirus, and adenovirus type 40 and 41 infections among children with acute gastroenteritis in Dijon, France",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Bon",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Fascia",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Dauvergne",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Tenenbaum",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Planson",
                    "suffix": ""
                },
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Petion",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "J Clin Microbiol",
            "volume": "37",
            "issn": "",
            "pages": "3055-3058",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "",
            "authors": [],
            "year": 2011,
            "venue": "Manual of clinical microbiology",
            "volume": "",
            "issn": "",
            "pages": "1456-1469",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Structural features unique to enteric adenoviruses",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Brown",
                    "suffix": ""
                },
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Grydsuk",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Fortsas",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Petric",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Arch Virol Suppl",
            "volume": "12",
            "issn": "",
            "pages": "301-307",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "",
            "authors": [],
            "year": 2011,
            "venue": "Manual of clinical microbiology",
            "volume": "",
            "issn": "",
            "pages": "1600-1611",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Pitfalls in the identification of adenoviruses",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Wigand",
                    "suffix": ""
                }
            ],
            "year": 1987,
            "venue": "J Virol Methods",
            "volume": "16",
            "issn": "",
            "pages": "161-169",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Viral etiology andincidence associated with acute gastroenteritis a 5-year survey in Gyeonggi province, South Korea",
            "authors": [
                {
                    "first": "JW",
                    "middle": [],
                    "last": "Huh",
                    "suffix": ""
                },
                {
                    "first": "WH",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "SG",
                    "middle": [],
                    "last": "Moon",
                    "suffix": ""
                },
                {
                    "first": "JB",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "YH",
                    "middle": [],
                    "last": "Lim",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J Clin Virol",
            "volume": "44",
            "issn": "",
            "pages": "152-156",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Detection of viral antigens in stool using EIA in hospitalized children and clinical implication",
            "authors": [
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Min",
                    "suffix": ""
                },
                {
                    "first": "JW",
                    "middle": [],
                    "last": "Seo",
                    "suffix": ""
                },
                {
                    "first": "HK",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Korean J Pediatr Gastroenterol Nutr",
            "volume": "7",
            "issn": "",
            "pages": "143-152",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Comparisons of latex agglutination, immunechromatography and enzyme immunoassay methods for the detection of rotavirus antigen",
            "authors": [
                {
                    "first": "SY",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Hong",
                    "suffix": ""
                },
                {
                    "first": "SW",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Korean J Lab Med",
            "volume": "27",
            "issn": "",
            "pages": "437-441",
            "other_ids": {
                "DOI": []
            }
        }
    }
}