{
    "paper_id": "PMC3633051",
    "metadata": {
        "title": "Immunity toward H1N1 influenza hemagglutinin of historical and contemporary strains suggests protection and vaccine failure",
        "authors": [
            {
                "first": "Stephen",
                "middle": [
                    "S.",
                    "H."
                ],
                "last": "Huang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zhen",
                "middle": [],
                "last": "Lin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "David",
                "middle": [],
                "last": "Banner",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Alberto",
                "middle": [
                    "J."
                ],
                "last": "León",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Stéphane",
                "middle": [
                    "G."
                ],
                "last": "Paquette",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Barry",
                "middle": [],
                "last": "Rubin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Salvatore",
                "middle": [],
                "last": "Rubino",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yi",
                "middle": [],
                "last": "Guan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "David",
                "middle": [
                    "J."
                ],
                "last": "Kelvin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Alyson",
                "middle": [
                    "A."
                ],
                "last": "Kelvin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The ferret, Mustela putorius furo, is a superlative animal model for respiratory infections and the influenza ferret infectome has recently been published212223242526272829. Ferrets show respiratory illness similar to humans and clinical features of disease are easily observed where fevers can persist days following infection of viruses such as 2009 H1N1pdm influenza212330. As well as fever, nasal discharge and sneezing can also be observed in animals infected with influenza viruses21. Although the genetic evolution of H1N1 viruses between 1918 and 2008 has been studied9, the clinical features of these viruses have not been previously investigated and compared including the most recent 2009 H1N1 pandemic virus. Here we used ferrets to experimentally monitor and compare the clinical immune responses during infection with human historical H1N1 influenza strains.",
            "cite_spans": [
                {
                    "start": 154,
                    "end": 156,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 156,
                    "end": 158,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 158,
                    "end": 160,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 160,
                    "end": 162,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 162,
                    "end": 164,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 164,
                    "end": 166,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 166,
                    "end": 168,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 168,
                    "end": 170,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 170,
                    "end": 172,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 369,
                    "end": 371,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 371,
                    "end": 373,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 373,
                    "end": 375,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 487,
                    "end": 489,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 576,
                    "end": 577,
                    "mention": "9",
                    "ref_id": "BIBREF61"
                }
            ],
            "section": "Ferrets Infected with historical H1N1 strains show mild clinical symptoms ::: Results",
            "ref_spans": []
        },
        {
            "text": "We infected ferrets with six influenza A/H1N1 strains; A/AA/Marton/43 (Marton/43), A/FortMonmouth/1/1947 (FM/47), A/USSR/90/1977 (USSR/77), A/Taiwan/1/1986 (Taiwan/86), A/NewCaledonia/20/1999 (NCal/99), and A/NewYork/18/2009 (NY/09). These influenza A viruses were chosen due to their emergence and influence in H1N1 genetic history (Fig. 1, strains used in this study are marked with an asterisks) as covered in the introduction. Following infection, ferrets were monitored for body temperature, weight, inactivity level, sneezing and nasal discharge from each group were observed daily until Day 14 post-infection (pI). Infection by all strains produced an increase in temperature; the normal range for ferret temperature is indicated by the shaded area of each graph23 (Supplementary Fig. S1a). The pandemic H1N1 strain NY/09 induced the greatest fever on Day 2 to a temperature of 104% (of baseline). NCal/99 and Marton/43 infection also caused a high temperature of 103% from baseline, which peaked on Day 1 and Day 2 pI, respectively (Table 1). USSR/77 and Taiwan/86 had moderate fevers and FM/47 had the smallest increase in temperature reaching only 101% above baseline (Table 1).",
            "cite_spans": [
                {
                    "start": 769,
                    "end": 771,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Ferrets Infected with historical H1N1 strains show mild clinical symptoms ::: Results",
            "ref_spans": [
                {
                    "start": 334,
                    "end": 340,
                    "mention": "Fig. 1",
                    "ref_id": null
                },
                {
                    "start": 1041,
                    "end": 1048,
                    "mention": "Table 1",
                    "ref_id": null
                },
                {
                    "start": 1179,
                    "end": 1186,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Analysis of weight loss showed that animals infected with of all viruses except pandemic NY/09 were able to recover to original weight or greater following infection (Supplementary Fig. S1b and Table 1). NY/09 infected ferrets had the most significant weight loss compared to normal weight fluctuations (shaded area)23 which peaked at 91% of baseline weight on Day 6 and Day 7. USSR/77 and NCal/99 reached less than 95% and 95% of baseline weight, respectively, on Day 2 pI (Table 1). Infection with Taiwan/86 produced the smallest amount of weight loss and animals infected with FM/47 did not lose any weight at all (Table 1).",
            "cite_spans": [
                {
                    "start": 316,
                    "end": 318,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Ferrets Infected with historical H1N1 strains show mild clinical symptoms ::: Results",
            "ref_spans": [
                {
                    "start": 194,
                    "end": 201,
                    "mention": "Table 1",
                    "ref_id": null
                },
                {
                    "start": 475,
                    "end": 482,
                    "mention": "Table 1",
                    "ref_id": null
                },
                {
                    "start": 618,
                    "end": 625,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Secondary clinical signs were also measured and analysed for all infections, including nasal discharge, sneezing, and inactivity level (Supplementary Table S1). USSR/77 infected ferrets had the highest amount of nasal discharge and NY/09 ferrets had the greatest amount of sneezing and lethargy. Taken together, analysis of the complete clinical signs for each H1N1 strain infection suggested a unique clinical picture for each strain: NY/09 infection had the most severe with significant increase in temperature and an unrecovered weight loss compared to mildest strain, FM/47, which did not produce any weight loss and only a slight increase in temperature.",
            "cite_spans": [],
            "section": "Ferrets Infected with historical H1N1 strains show mild clinical symptoms ::: Results",
            "ref_spans": []
        },
        {
            "text": "The HA protein, a homotrimeric protein that functions in viral entry into host cells31, and antibodies reactive toward HA have been associated with host resistance and a decrease in disease severity323334. It has been shown that 60% of antibodies produced during an influenza infection are reactive toward the HA protein35. After determining the clinical signatures of ferrets infected with historical and contemporary H1N1 viruses, we went on to analyze the aspects of H1N1 HA immunogenicity.",
            "cite_spans": [
                {
                    "start": 84,
                    "end": 86,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 198,
                    "end": 200,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 200,
                    "end": 202,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 202,
                    "end": 204,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 320,
                    "end": 322,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "Analysis of HA immunogenicity in historical H1N1 strains ::: Results",
            "ref_spans": []
        },
        {
            "text": "The Hemagglutination Inhibition (HI) assay, is a common assay used to determine the reactivity and/or amount of antibody to the HA protein produced during a viral infection and the cross-reactivity of antibodies raised toward these specific historically important H1N1 viruses has not been investigated. To determine the cross-reactivity produced by infection among the historical and contemporary influenza strains, we used the harvested antisera from each ferret strain infection and perform HI assays with our panel of H1N1 viruses; PR/34 (A/PuertoRico/8/1934), Marton/43, FM/47, USSR/77, Taiwan/86, NCal/99, NY/09 and three antisera raised toward viruses from previous studies SI/06 (A/SolomonIslands/3/2006), Bris/07 (A/Brisbane/59/2007), Cal/09 (A/California/07/2009) in the analysis23 (Supplementary Table S2).",
            "cite_spans": [
                {
                    "start": 789,
                    "end": 791,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Analysis of HA immunogenicity in historical H1N1 strains ::: Results",
            "ref_spans": []
        },
        {
            "text": "Interestingly, ferret anti-sera toward the Marton/43 virus showed HI with its own virus and with the older PR/34 but not with its nearest chronological neighbour FM/47 (Fig. 2a). FM/47 and USSR/77 antisera recognized its respective virus and each other (Fig. 2b and c). Taiwan/86 and 2009 H1N1pdm (NY/09 or Cal/09) antisera both only reacted with their respective viruses (Fig. 2d and h). NCal/99 antisera only showed HI with its own NCal/99 virus (Fig. 2e). Unexpectedly, the SI/06 and Bris/07 antisera were able to inhibit the NCal/99 virus (Fig. 2f and g). Furthermore, SI/06 antisera also cross-reacted with the Bris/07 virus and the Bris/07 antisera recognized the SI/06 virus. Taken together, these results showed antigenic cross-reactivity to infection among historical and contemporary H1N1 influenza strains. This data suggested similarities of the host immune response between Marton/43 and PR/34, FM/47 and USSR/77, and NCal/99 with both SI/06 and Bris/07 but despairing responses in infection with Taiwan/86 and Cal/09.",
            "cite_spans": [],
            "section": "Analysis of HA immunogenicity in historical H1N1 strains ::: Results",
            "ref_spans": [
                {
                    "start": 169,
                    "end": 176,
                    "mention": "Fig. 2a",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 254,
                    "end": 267,
                    "mention": "Fig. 2b and c",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 373,
                    "end": 386,
                    "mention": "Fig. 2d and h",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 449,
                    "end": 456,
                    "mention": "Fig. 2e",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 544,
                    "end": 557,
                    "mention": "Fig. 2f and g",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "We also analysed the HI ability of WHO control antisera against our H1N1 virus panel (Supplementary Table S3) and the WHO control viruses versus the H1N1 panel of antisera (Supplementary Table S4). Expectedly, NCal/99 and SI/06 both reacted with the WHO seasonal H1N1 antisera and NY/09 reacted with the 2009 H1N1pdm antisera. As well, HI was seen for only the WHO control seasonal H1N1 virus with NCal/99, SI/06, and Bris/07 antisera and the WHO control 2009 H1N1pdm with NY/09 (Supplementary Table S4). Importantly, no detection was observed for the Tawain/86 virus and earlier viruses with the WHO H1N1 seasonal control. Taken together, this work suggested that the WHO seasonal H1N1 antisera is only capable of detecting infection from recent seasonal H1N1 strains.",
            "cite_spans": [],
            "section": "Analysis of HA immunogenicity in historical H1N1 strains ::: Results",
            "ref_spans": []
        },
        {
            "text": "We investigated the phylogenetic relationship and sequence homology of the HA gene among the H1N1 viruses used in this study and included other strains implicated in important historical H1N1 outbreaks. The temporal structure of phylogenetic tree was comprised of 3 groups separated by long braches (Fig. 3a). The 1918 pandemic strains and 2009 pandemic isolates each formed their own distinct cluster. The middle cluster contained 10 epidemic isolates. Within this cluster, FM/47 was closer to USSR/77 than Marton/43 which was more similar to PR/34. The 3 latest strains of seasonal H1N1, NCal/99, SI/06 and Bris/07, were positioned as a clade which was separated from the early stains by a long branch and clustal alignment of these three viruses (Supplementary Fig. S2) showed several amino acid changes from NCal/99 and conserved between SI/06 and Bris/07: A3V, T99K, Y111H, K157E, V182A, R224K, W268R, T283N, and N489D. We calculated the protein homology by using the most variable region of the HA gene (HA135-295) which covers most of the viral surface and sequence change in this area has a strong impact in immunogenicity36. We found that 94% and higher homology scores led to HI cross-reactivity in all the cases. On the other hand, cross-reactivity with lower homologies of 91-93% may or may not take place (Fig. 3b). Taken together, our results suggested an important relationship and cross-reactivity between FM/47 and USSR/77 as well as the NCal/99, SI/06 and Bris/07 group that can be related to the genetic HA sequence. Further analysis of other influenza genes may also be important to the understanding of H1N1 evolution.",
            "cite_spans": [
                {
                    "start": 1130,
                    "end": 1132,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "Analysis of HA immunogenicity in historical H1N1 strains ::: Results",
            "ref_spans": [
                {
                    "start": 300,
                    "end": 307,
                    "mention": "Fig. 3a",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1319,
                    "end": 1326,
                    "mention": "Fig. 3b",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "The H1N1 influenza subtype is a significant viral agent affecting public health that has been responsible for 3 pandemics and several influenza epidemics globally. Here we investigated the clinical response and subsequent immunogenicity following infection with historically and contemporarily relevant H1N1 strains in ferrets. Importantly, we showed that infection with each strain produced a unique clinical signature which may be indicative of disease that affected humans. We also found significant cross-reactivity between viruses with similar HA aa sequences which can be extrapolated to protection or no protection following a subsequent infection with another H1N1 strain. These results are the first to compare the clinical signs and the antigenic relatedness of systematic infection of this panel of evolutionary important H1N1 viruses in a single study. These results add to the understanding of how the immune system responds to an evolving virus.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In the current study we analyzed the clinical parameters of evolutionary H1N1 strain infection in ferrets which has not been previously compared experimentally. Our results of the evolutionary H1N1 strains showed that infection with the FM/47 resulted in the mildest clinical disease. Interestingly, historical accounts of the 1947 H1N1 outbreak have indicated the virus to cause mild clinical symptoms and have a low death rate14. These records support our findings, where animals infected with FM/47 had the lowest percent nasal discharge, mildest fever and was the only virus infection which did not lead to weight loss. Furthermore, USSR/77 infection produced a moderate disease comparable to the reports of a mild clinical disease37. Our analysis of the clinical course of Taiwan/86 infection in ferrets showed a moderate disease consisting of a mild biphasic temperature increase and minimal weight loss. These observations were in agreement with clinical disease reported during the 1986 naval base outbreak of influenza which there was no deaths but patients described fever, non-productive cough, sore throat and myalgia38. Furthermore, in accordance with our NY/09 data which had the most significant temperature fluctuations and weight loss, analysis by Shrestha and colleagues demonstrated that H1N1pdm was more severe than the previous circulating seasonal influenza viruses39.",
            "cite_spans": [
                {
                    "start": 428,
                    "end": 430,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 735,
                    "end": 737,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 1129,
                    "end": 1131,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1387,
                    "end": 1389,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The influenza virus was first identified in 1932 and since then the epidemiology and phylogentic analysis of subsequent influenza epidemics and pandemics have been extensively investigated91440. Importantly, our results build on the previous investigations as we report the immunogenic evolution of the HA protein of significant pandemic and epidemic strains. The epidemic isolates examined by our phylogenetic analysis showed the 1918 and H1N1pdm 2009 strains to comprise each their own cluster and the seasonal strains ranging from 1934 to 2007 to cluster together. As expected by chronological analysis, our results showed Marton/43 to cross-react with its predecessor PR/34 which was in agreement with the phylogenetic analysis that placed the HA of Marton/43 close to PR/34 in the tree.",
            "cite_spans": [
                {
                    "start": 188,
                    "end": 189,
                    "mention": "9",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 189,
                    "end": 191,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 191,
                    "end": 193,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Extensive phylogenetic analysis preformed by Nelson MI and colleagues suggested the 1947 strain to be a reassortant from two previous H1N1 viruses combining the PB1, NA and M segements from a 1943 virus with the PB2, PA, HA, NP and NS segments from an unknown H1N1 virus9. Furthermore, they showed that the HA1 region of the 1947 HA was significantly different from the HA of the earlier 1940's strains9. In accordance with this analysis, our results showed that the FM/47 antisera did not inhibit hemagglutination with the earlier PR/34 and Marton/43 viruses and the Marton/43 antisera did not cross-react with the FM/47 virus. The inability for immunity induced by Marton/43 virus infection to target the FM/47 virus compliments the influenza vaccine performance in the human population of the 1940's as well as previously published studies41. Specifically, a related 1943 H1N1 virus strain (A/weiss/43), as well as A/PR/8/34 and B/Lee/40 were used in the influenza vaccine preparation which was completely ineffective during the '47 influenza outbreak1441. Although FM/47 antisera did not recognize the earlier H1N1 strains, it did cross-react with the HA molecule of the USSR/77 virus as did the USSR/77 antisera with the FM/47 virus. In support of these findings, the 1977 epidemic was thought to be the resurfacing of the FM/47 strain9. The USSR/77 outbreak was known as ‘The Children's Pandemic' since only persons younger than 26 years old were affected14. During this time, older individuals were considered primed for the 1977 outbreak strain by previous infections from the 40's and 50's37 which is supported by our immunological evidence. Together, our results, the phylogenetic analysis and the epidemiological records suggest the triggering of a unique immune response following infection with Marton/43 and FM/47 and a similar response from infection with the related strains FM/47 and USSR/77.",
            "cite_spans": [
                {
                    "start": 270,
                    "end": 271,
                    "mention": "9",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 402,
                    "end": 403,
                    "mention": "9",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 842,
                    "end": 844,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 1054,
                    "end": 1056,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1056,
                    "end": 1058,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 1340,
                    "end": 1341,
                    "mention": "9",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 1461,
                    "end": 1463,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1598,
                    "end": 1600,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In the fall of 1986 a significant outbreak of influenza occurred on a US Naval Base which was found to be caused by strains that had been circulating in Asia since the spring of that year38424344. Taiwan/86 was isolated from this outbreak and genomic analysis of its HA have suggested that the Taiwan/86 virus had evolved from viruses circulating in the early 1980‘s in Hong Kong45. Furthermore, it has also been suggested that this virus was the product of a reassortment event that had occurred between two H1N1 viruses9. Our results showed that the Taiwan/86 strain shared lower homology to 99, 06 and 07 viruses seen on our phylogenetic tree. The immunogenic findings showed antisera produced from ferret infection with Taiwan/86 was not able to inhibit hemagglutination with the other viruses on our virus panel, which compliments the literature describing the 1986 strain. The influenza vaccine in 1986 included the A/Chile/1/83 influenza strain38. Interestingly, during the 1986 US Naval Base outbreak, the soldiers who were vaccinated were poorly protected from infection with Taiwan/198638. Furthermore, it was also shown that antibodies produced by vaccination with the A/Chile/1/83 vaccine preparation were not able to provide hemagglutination inhibition toward the newly arisen Taiwan/86 and Taiwan/86-like viruses44. From this evidence, it was then recommended that the Taiwan/86 strain be included in the subsequent influenza monovalent vaccine preparation4244. Our findings together with the previous reports on the Taiwan/86 outbreak suggest that the 1986 viruses were an antigenically unique group of strains that induced a specific immune response important when considering the evolution of H1N1 immunity.",
            "cite_spans": [
                {
                    "start": 187,
                    "end": 189,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 189,
                    "end": 191,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 191,
                    "end": 193,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 193,
                    "end": 195,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 379,
                    "end": 381,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 521,
                    "end": 522,
                    "mention": "9",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 951,
                    "end": 953,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1096,
                    "end": 1098,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1326,
                    "end": 1328,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 1470,
                    "end": 1472,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 1472,
                    "end": 1474,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "It can be argued that the H1N1 virus underwent minor genetic drift in the 10 year span from 1999 to 2009 which can be evidenced by the consistent inclusion of the NCal/99 in the influenza vaccine preparation946. Our genetic analysis showed the three contemporary H1N1 seasonal viruses, NCal/99, Bris/07 and SI/06, to be proximal to each other on the phylogenetic tree with a long separation from the previous Taiwan/86 virus and in a distinct cluster from the 2009 H1N1 pandemic viruses. Moreover, Bris/07 and SI/06 were closer to each other than they were to NCal/99. Interestingly, the antisera generated by infection with NCal/99 did not cross-react with the other two contemporary seasonal H1N1 viruses although the SI/06 and Bris/07 antisera recognized the NCal/09 virus. These results suggested there to be an amino acid change in Bris/07 and SI/06 from NCal/99 that may have resulted in a new antigenic site that was not originally present in NCal/99 strain. To investigate this contention we generated a clustal alignment of these viruses which showed numerous amino acid changes between Bris/07 and SI/06 sequences with NCal/99. These results may indicate the gradual yet still present drift of the H1N1 virus in this time period. As well, the immunogenic evolution seen in our analysis may question the consistent usage of the NCal/99 virus in influenza vaccine preparations from 2000–2001 to 2006–2007 947.",
            "cite_spans": [
                {
                    "start": 207,
                    "end": 208,
                    "mention": "9",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 208,
                    "end": 210,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 1413,
                    "end": 1414,
                    "mention": "9",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 1414,
                    "end": 1416,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The most significant emergent in H1N1 history since 1918 ensued in late spring 2009 and was declared a pandemic shortly after15. The HA from newly emerged H1N1 virus was identified to be similar to the HA of viruses isolated from North American swine which had recent and historical precedence48. This virus was designated 2009 H1N1 pandemic (H1N1pdm) and was shown to be a triple reassortant virus containing genes from swine, human and avian influenza A viruses16. In our phylogenetic analysis it was clearly evident that the triple reassortant viruses clustered far from the previously circulating seasonal H1N1 viruses in agreement with similar alignments. Furthermore, HI assays performed using ferret antisera produced raised against the NY/09 H1N1pdm antisera was not able to recognize the HA of any other viruses. These results are supported by previous published findings that determined the cross-protection initiated following infection with H1N1pdm which was preceded by infection with contemporary seasonal H1N1 did not occur through an HA targeted antibody response20. Interestingly, although an H1N1 component had been included in the seasonal influenza vaccine preparations since 1977 49, antigen directed pre-existing immunity to 2009 H1N1pdm was only detected in the elderly suggesting the majority of the current human population was naïve to the this novel virus5051. Cross-reactive antibodies found in the elderly population suggested that protective immunity was induced from exposure to an older H1N1 virus with antigenic similarities to 2009 H1N1pdm25505152. Our study directly tested the ability of infection with older H1N1 strains from the years 1943 to 1947 to bind the HA molecule of the 2009 H1N1pdm virus. Against current hypotheses, we found that the immune production of antisera from infection with viruses originating from the 1940's were not able to recognize the HA of the novel pandemic viruses. Likewise, the H1N1pdm antisera did not detect the panel of viruses ranging from 1934 to 2007. Recently, the effect of priming ferrets with historical H1N1 viruses on the immune response of secondary infection the H1N1pdm was described5354. These studies addressed distinct immunological questions as our study utilizing a different set of H1N1 viruses. These priming studies complimented our study as the historical H1N1 strains used were not the same as ours. The purpose of the previous studies was to determine protection from priming infection/infections whereas we queried immune detection, cross-reactivity and clinical analysis. Importantly, a significant issue that remains is the affect of age on the outcome of infection/sequential infection with the historical and contemporary viruses. Historical accounts mention clinical pathology among age groups but do not have a comprehensive analysis of the comparative severity14384955. As well, it is not know how the aging immune system responds to the evolving influenza virus. Although a protective response was seen in priming studies in adult animals, it is not know if protection of the same magnitude would remain during age related immunosenescence or if the clinical response in the aged would be similar as we have shown in this study.",
            "cite_spans": [
                {
                    "start": 125,
                    "end": 127,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 293,
                    "end": 295,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 463,
                    "end": 465,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1079,
                    "end": 1081,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1201,
                    "end": 1203,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 1382,
                    "end": 1384,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 1384,
                    "end": 1386,
                    "mention": "51",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 1573,
                    "end": 1575,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 1575,
                    "end": 1577,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 1577,
                    "end": 1579,
                    "mention": "51",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 1579,
                    "end": 1581,
                    "mention": "52",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 2168,
                    "end": 2170,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 2170,
                    "end": 2172,
                    "mention": "54",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 2864,
                    "end": 2866,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 2866,
                    "end": 2868,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 2868,
                    "end": 2870,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 2870,
                    "end": 2872,
                    "mention": "55",
                    "ref_id": "BIBREF50"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Influenza A H1N1 and Influenza A H3N2 have varying patterns of antigenic and genetic evolution where specifically H1N1 has a lower rate of acquired mutations89. These evolutionary behaviours are divergent leading to a dynamic and ever changing influenza climate in the human population where one Influenza A subtype typically dominates over the other. Importantly, understanding the interplay between the H1N1 and H3N2 infection evolution remains a significant hurdle in influenza reasearch89. Nelson and colleagues investigated the genetic evolution of the H1N1 virus by analyzing the evolution of the whole virus as well as the individual viral segments from strains since 1918 9. In this study the authors were able to identify instances where divergent clades co-circulated as well as events of intra-H1N1 subtype reassortment9. Previously, Smith and colleagues compared the antigenic and genetic evolution of the H3N2 virus from strains originating in 1968 to 2003 and found that antigenic and genetic evolution showed differing patterns8. Antigenic evolution was punctuated where the strains formed clusters and genetic change was more even and gradual as time increased8. Here we sought to elucidate the antigenic evolution of the H1N1 virus. As with the H3N2 virus8, we found the antigenic change did not vary evenly by year but instead corresponded to genetic changes in the HA molecule. These studies are significant for elucidating the intricacies of influenza evolution as the continuous change of the influenza virus is the greatest challenge to the management of disease and containment of further outbreaks. A better understanding of the evolution of the influenza virus and the interplay between the H3N2 and H1N1 strains will improve the design of prophylactics such as by guiding vaccine strain selection for yearly trivalent influenza vaccine or may even give insight to the development of a universal influenza vaccine. More work is needed to understand the true nature of influenza virus dynamics and evolution.",
            "cite_spans": [
                {
                    "start": 157,
                    "end": 158,
                    "mention": "8",
                    "ref_id": "BIBREF60"
                },
                {
                    "start": 158,
                    "end": 159,
                    "mention": "9",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 490,
                    "end": 491,
                    "mention": "8",
                    "ref_id": "BIBREF60"
                },
                {
                    "start": 491,
                    "end": 492,
                    "mention": "9",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 680,
                    "end": 681,
                    "mention": "9",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 830,
                    "end": 831,
                    "mention": "9",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 1042,
                    "end": 1043,
                    "mention": "8",
                    "ref_id": "BIBREF60"
                },
                {
                    "start": 1176,
                    "end": 1177,
                    "mention": "8",
                    "ref_id": "BIBREF60"
                },
                {
                    "start": 1272,
                    "end": 1273,
                    "mention": "8",
                    "ref_id": "BIBREF60"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Animal models remain the most appropriate mode for the methodical scientific investigation of human influenza virus pathogenesis and the testing of influenza prophylactics and therapeutics. Currently, the ferret is thought to be the most suitable animal model for respiratory influenza virus infection56 since ferrets are physiologically susceptible to wild type influenza viruses due to a similar respiratory tract and are able to transmit the virus once infected. As mentioned previously, ferrets display similar clinical disease as humans following influenza infection which include fever, weight loss, and sneezing and these positive features have been well discussed previously2124263056. As well, the ferret has been shown to have similar features as human in regard to IFN pathway function and is potential model for the study of human IFN-gamma signalling2457. Although the ferret is an appropriate model, it is imperative to be mindful of the disparities between animal models and the nature human infection to have an accurate assessment of research findings especially from ferret-influenza studies. During experimental influenza infections in animal models, a specific and known amount of virus is administered to the animal in a controlled manor, usually by intranasal inoculation. Modeling the infectious behaviour of a virus is more predictable when the infection route and dose are controlled. This is in contrast to natural infection where humans are infected with an unknown amount of virus in an unknown route, which must be considered when extrapolating results from animal model studies. Most significantly, ferrets as well as other animal models used in influenza studies are typically ‘Specific Pathogen Free' (SPF). In this case, the ferrets are determined to be influenza free prior to study initiation. Unlike humans who have been previously exposed to various subtypes of influenza viruses, ferrets used in influenza studies are completely naïve to the virus. The nuances of the immune response subsequent to multiple influenza infections, such as the phenomenon of original antigenic sin58, has only started to be elucidated in the ferret model53 and much work is still required to have a full understanding of the effect of sequential influenza infection on the specific immune response mounted. Furthermore, since the influenza virus is subject to both genetic shift and genetic drift35, the clinical manifestations of sequential virus infections by a virus that undergone multiple genetic drifts would differ from a response of a virus that had undergone a significant genetic shift as that of the H1N1 2009 pandemic variant.",
            "cite_spans": [
                {
                    "start": 301,
                    "end": 303,
                    "mention": "56",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 682,
                    "end": 684,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 684,
                    "end": 686,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 686,
                    "end": 688,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 688,
                    "end": 690,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 690,
                    "end": 692,
                    "mention": "56",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 863,
                    "end": 865,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 865,
                    "end": 867,
                    "mention": "57",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 2115,
                    "end": 2117,
                    "mention": "58",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 2172,
                    "end": 2174,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 2414,
                    "end": 2416,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Influenza virus infection has been thought to plague the human population for hundreds of years, where symptoms of influenza can be traced back in the writings of the early Greek cultures to 412 BC40. As many questions still exist in relation to evolution and emergence of influenza strains, we analyzed the immunological evolution of past and contemporary influenza viruses. Our results shed light on the cross-protective immune response toward the HA molecule and suggest that unique immunity is induced dependent on the HA sequence. Further work is needed to determine the evolutionary placement of the 1918 and 1934 virus immunogenicity, as well as the placement of newly emerging influenza strains. Our results describing the antigenic evolution of the H1N1 influenza subtype together with previous work will add to the understanding of the transcendence of influenza viruses and have implications on the design of future influenza vaccines.",
            "cite_spans": [
                {
                    "start": 197,
                    "end": 199,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "All animal work was conducted in strict accordance with the Canadian Council of Animal Care (CCAC) guidelines. The University Health Network (UHN) has certification with the Animals for Research Act (Permit Number: #0045 and #0085 of the Ontario Ministry of Agriculture, Food and Rural Affairs) and follows NIH guidelines (OLAW #A5408-01). The animal use protocol was approved by the Animal Care Committee (ACC) of the UHN. Infections and subsequent sample collection were performed under 5% isofluorane anesthesia in an effort to minimize suffering.",
            "cite_spans": [],
            "section": "Ethics statement ::: Methods",
            "ref_spans": []
        },
        {
            "text": "All viruses, A/PuertoRico/8/1934 (PR/34), A/AA/Marton/43 (Marton/43), A/FortMonmouth/1/1947 (FM/47), A/USSR/90/1977 (USSR/77), A/Taiwan/1/1986 (Taiwan/86), A/NewCaledonia/20/1999 (NCal/99), and A/NewYork/18/2009 (NY/09), A/SolomonIslands/3/2006 (SI/06), A/Brisbane/59/2007 (Bris/07), A/California/07/2009 (Cal/09) are provided by Center for Disease Control and Prevention ((CDC), Atlanta, GA, USA) or American Type Culture Collection ((ATCC), Manassas, VA, USA). All virus work was performed in BSL-2 facility.",
            "cite_spans": [],
            "section": "Viruses ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Maintenance and monitoring of infected ferrets has been previously described23. Briefly, male ferrets 4–6 months old were bred in an on-site SPF ferret colony (University Health Network, Toronto, ON, Canada). Prior to infection, all ferrets were screened for influenza and shown to be seronegative by HI assay against circulating influenza A and B strains (2010-2011 WHO Influenza Reagent Kit for Identification of Influenza Isolates (WHO collaborating center for surveillance, epidemiology and control for influenza infection division)). The kits contain the circulating influenza strains for the particular year. Prior to infection, ferrets were randomly selected and pair-housed in cages contained in bioclean portable laminar-flow clean-room enclosures (Lab Products, Seaford, DE) in the BSL-2 animal holding area. Baseline body temperature and weight were measured on Day 0 for each animal. Temperatures were measured by using a subcutaneous implantable temperature transponder (BioMedic Data Systems, Inc., Seaford, DE). Upon infection, ferrets were anesthetized and infected 1mL of virus preparation for each ferret (0.5mL in each nostril). Ferrets were infected with Marton/43 (N = 12), FM/47 (N = 10), USSR/77 (N = 12), Taiwan/86 (N = 10), NCal/99 (N = 14), and NY/09 (N = 12). All viruses were used at 105 EID50 except for FM/47 which was infected at 106 EID50 since it was reported to be a milder virus14. Clinical signs (body temperature, body weight, level of activity, nasal discharge, and sneezing) were observed daily for 14 days pI. We examined animals at the same time each day for consistency. Nasal discharge includes crusty nose, mucous, and transparent exudates/fluids. The scores were calculated from the total animals displaying any nasal discharge symptom over the total number of animals. The sneezing scores were calculated from the total animals found sneezing over the total number of animals. Scores were calculated daily for 14 days and only the peak values for each infection are summarized. The inactivity scoring system is based on the reference Reuman et al., 1989 59 to assess the inactivity level: 0, alert and playful; 0.5, alert but playful only when stimulated; 1, alert but not playful when stimulated; 2, neither alert nor playful when stimulated. A relative inactivity index was calculated as follows: Σ(day 1 to day 14)[score+1]n/Σ(day 1 to day 14)n, where n equals the total number of observations. A value of 1 was added to each observation unit score so that a score of 0 could be divided by a denominator, resulting in an index value of 1.0 as the minimum value.",
            "cite_spans": [
                {
                    "start": 76,
                    "end": 78,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1413,
                    "end": 1415,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 2100,
                    "end": 2102,
                    "mention": "59",
                    "ref_id": "BIBREF54"
                }
            ],
            "section": "Infection and ferret monitoring ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Influenza specific antibody responses from the uninfected or infected ferrets were measured by HI as previously described23. Briefly, receptor destroying enzyme ([RDE], Accurate Chemical & Scientific Corp., Westbury, NY, USA) treated ferret anti-sera was serially diluted and HI titers were determined by the highest dilution that completely inhibited influenza hemagglutination (4HAU) of turkey erythrocytes.",
            "cite_spans": [
                {
                    "start": 121,
                    "end": 123,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Determination of influenza specific antibody responses ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Phylogenetic analysis of influenza hemagglutinin DNA sequences were conducted in MEGA560 using the Maximum Likelihood method based on the Tamura-Nei model61, 500 bootstrap repetitions were performed. To analyze the protein similarity of influenza hemagglutinin from different H1N1 strains, the aminoacid sequences from the protein region HA135-295 were aligned using ClustalW262. This region of the HA protein is part of the hemagglutinin receptor binding domain (HA-RBD), which is located in the external surface of the virus and it concentrates most of the antigenic potential of the HA protein36. Amino Acid HA GenBank accession numbers for Clustal alignment (Supplementary Fig. S2): A/NewCaledonia/20/1999(H1N1) (AAP34324.1); A/SolomonIslands/3/2006(H1N1) (ABU99109.1); A/Brisbane/59/2007(H1N1) (ADE28750.1). Amino Acid HA GenBank accession numbers for homology table (Fig. 3b): A/BrevigMission/1/1918 (AAD17218); A/PuertoRico/8/1934 (CAA24272); A/AA/Marton/1943-(ABO38054); A/FortMonmouth/1/1947 (ABD77807); A/USSR/90/1977 (ABD95350); A/Taiwan/1/1986 (ABF21274); A/NewCaledonia/20/1999 (ABF21272); A/SolomonIslands/3/2006 (ABU99109); A/Brisbane/59/2007 (ACA28844); California/07/2009 (ACP41953); A/NewYork/18/2009 (ACR67196). GenBank accession numbers for the phylogenetic analysis of HA DNA sequence (Fig. 3a): A/PR/8/1934 (V01088); A/BrevigMission/1/1918 (AF116575); A/South Carolina/1/1918 (AF117241); A/AA/Marton/1943 (CY02028); A/FortMonmouth/1/1947 (CY009612); A/USSR/90/1977 (CY010372); A/Taiwan/01/1986 (DQ508873); A/NewCaledonia/20/1999 (DQ508857); A/SolomonIslands/3/2006 (EU124177); A/Brisbane/59/2007 (CY030230); A/California/07/2009 (FJ966974); A/NewYork/18/2009 (GQ232064).",
            "cite_spans": [
                {
                    "start": 86,
                    "end": 88,
                    "mention": "60",
                    "ref_id": "BIBREF56"
                },
                {
                    "start": 154,
                    "end": 156,
                    "mention": "61",
                    "ref_id": "BIBREF57"
                },
                {
                    "start": 376,
                    "end": 378,
                    "mention": "62",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 596,
                    "end": 598,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "Comparative analysis of hemagglutinin sequences ::: Methods",
            "ref_spans": [
                {
                    "start": 873,
                    "end": 880,
                    "mention": "Fig. 3b",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1307,
                    "end": 1314,
                    "mention": "Fig. 3a",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "S.S.H.H. and Z.L. conducted the majority of the experimental and technical work and assisted with figure preparation. D.B. ran and supervised all ferret maintenance and experiments. A.J.L. performed the comparative analysis of hemagglutinin sequences. S.G.P. provided technical assistance with animal studies. B.R., S.R. and Y.G. assisted with data analysis, data interpretation and manuscript preparation. D.J.K. and A.A.K. designed the experiments and supervised the project. A.A.K. analyzed the data and wrote the paper.",
            "cite_spans": [],
            "section": "Author Contributions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF1": {
            "text": "Figure 2: Ferrets were infected with various H1N1 influenza strains Marton/43, FM/47, USSR/77, Taiwan/86, NCal/99, SI/06, Bris/07 and NY/09 and antisera was taken at 15 days pI. The antisera were used to measure HA specific antibody induction using hemagglutination inhibition assay against an H1N1 virus panel: PR/34, Marton/43, FM/47, USSR/77, Taiwan/86, NCal/99, SI/06, Bris/07 and NY/09 or Cal/09.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Phylogenetic relationship and homology among the hemagglutinin protein from different influenza strains are depicted. Evolutionary relationships among historical influenza H1N1 strains were conducted in MEGA5 using the Maximum Likelihood method and 500 bootstrap replications (a). Antibody cross-reactivity (determined by HI) among influenza strains is indicated by using the same colors. The numerical values displayed next to the branches indicate the percentage of bootstrap replicates in which the associated sequences clustered together. Hemagglutinin protein sequence homology among several influenza strains (b). Influenza strains were grouped according to the HI cross-reactivity observed in the serum from previously-infected ferrets (groups A through F). Alignments of protein sequences were performed using the highly variable HA135-295 region, which belongs to the HA-RBD area.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Seasonal, avian, and novel H1N1 influenza: prevention and treatment modalities",
            "authors": [],
            "year": 2009,
            "venue": "Ann. Pharmacother.",
            "volume": "43",
            "issn": "",
            "pages": "2001-2011",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Development of influenza epidemics",
            "authors": [],
            "year": 1951,
            "venue": "Lancet",
            "volume": "1",
            "issn": "",
            "pages": "264-265",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Trends and epidemics of influenza and pneumonia: 1918–1951",
            "authors": [],
            "year": 1951,
            "venue": "Public Health Rep.",
            "volume": "66",
            "issn": "",
            "pages": "1487-1516",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "On the origin of the human influenza virus subtypes H2N2 and H3N2",
            "authors": [],
            "year": 1978,
            "venue": "Virology",
            "volume": "87",
            "issn": "",
            "pages": "13-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Importance of antigenic composition of influenza virus vaccine in protecting against the natural disease; observations during the winter of 1947–1948",
            "authors": [],
            "year": 1949,
            "venue": "Am J Public Health Nations. Health",
            "volume": "39",
            "issn": "",
            "pages": "345-355",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Influenza pandemics of the 20th century",
            "authors": [],
            "year": 2006,
            "venue": "Emerg. Infect. Dis.",
            "volume": "12",
            "issn": "",
            "pages": "9-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "",
            "authors": [],
            "year": 2009,
            "venue": "Weekly Epidemiological Record",
            "volume": "25",
            "issn": "",
            "pages": "249-260",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Triple-reassortant swine influenza A (H1) in humans in the United States, 2005-2009",
            "authors": [],
            "year": 2009,
            "venue": "N. Engl. J Med",
            "volume": "360",
            "issn": "",
            "pages": "2616-2625",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Protection of mice against lethal challenge with 2009 H1N1 influenza A virus by 1918-like and classical swine H1N1 based vaccines",
            "authors": [],
            "year": 2010,
            "venue": "PLoS Pathog.",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Response to a monovalent 2009 influenza A (H1N1) vaccine",
            "authors": [],
            "year": 2009,
            "venue": "N. Engl. J Med",
            "volume": "361",
            "issn": "",
            "pages": "2405-2413",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Characterization of a novel influenza A virus hemagglutinin subtype (H16) obtained from black-headed gulls",
            "authors": [],
            "year": 2005,
            "venue": "J. Virol.",
            "volume": "79",
            "issn": "",
            "pages": "2814-2822",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Seasonal H1N1 Influenza Virus Infection Induces Cross-Protective Pandemic H1N1 Virus Immunity through a CD8-Independent, B Cell-Dependent Mechanism 25",
            "authors": [],
            "year": 2012,
            "venue": "J. Virol.",
            "volume": "86",
            "issn": "",
            "pages": "2229-2238",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Modeling host responses in ferrets during A/California/07/2009 influenza infection",
            "authors": [],
            "year": 2010,
            "venue": "Virology",
            "volume": "401",
            "issn": "",
            "pages": "257-265",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Differential Pathological and Immune Responses in Newly Weaned Ferrets are associated with Mild Clinical Outcome of Pandemic 2009 H1N1 Infection",
            "authors": [],
            "year": 2012,
            "venue": "J Virol.",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Comparative analyses of pandemic H1N1 and seasonal H1N1, H3N2, and influenza B infections depict distinct clinical pictures in ferrets",
            "authors": [],
            "year": 2011,
            "venue": "PLoS One",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Trends in Immunolabelled and Related Techniques",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Transmission and pathogenesis of swine-origin 2009 A(H1N1) influenza viruses in ferrets and mice",
            "authors": [],
            "year": 2009,
            "venue": "Science",
            "volume": "325",
            "issn": "",
            "pages": "484-487",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "The current state of H5N1 vaccines and the use of the ferret model for influenza therapeutic and prophylactic development",
            "authors": [],
            "year": 2012,
            "venue": "J Infect. Dev. Ctries.",
            "volume": "6",
            "issn": "",
            "pages": "465-469",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Lack of Innate Interferon Responses during SARS Coronavirus Infection in a Vaccination and Reinfection Ferret Model",
            "authors": [],
            "year": 2012,
            "venue": "PLoS One",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Sequencing, annotation, and characterization of the influenza ferret infectome",
            "authors": [],
            "year": 2013,
            "venue": "J Virol.",
            "volume": "87",
            "issn": "",
            "pages": "1957-1966",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Early gene expression events in ferrets in response to SARS coronavirus infection versus direct interferon-alpha2b stimulation",
            "authors": [],
            "year": 2011,
            "venue": "Virology",
            "volume": "409",
            "issn": "",
            "pages": "102-112",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "A distinct lineage of influenza A virus from bats",
            "authors": [],
            "year": 2012,
            "venue": "Proc. Natl. Acad. Sci. U. S. A",
            "volume": "109",
            "issn": "",
            "pages": "4269-4274",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Pathogenesis of avian influenza A (H5N1) viruses in ferrets",
            "authors": [],
            "year": 2002,
            "venue": "J. Virol.",
            "volume": "76",
            "issn": "",
            "pages": "4420-4429",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Influenza virus assembly and budding",
            "authors": [],
            "year": 2011,
            "venue": "Virology",
            "volume": "411",
            "issn": "",
            "pages": "229-236",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Inactivated influenza vaccines. 2. Laboratory indices of protection",
            "authors": [],
            "year": 1973,
            "venue": "Postgrad. Med J",
            "volume": "49",
            "issn": "",
            "pages": "159-163",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Antibody response in man to influenza virus neuraminidase following influenza",
            "authors": [],
            "year": 1968,
            "venue": "J Virol.",
            "volume": "2",
            "issn": "",
            "pages": "761-762",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Determinants of immunity to influenza infection in man",
            "authors": [],
            "year": 1979,
            "venue": "Br. Med Bull.",
            "volume": "35",
            "issn": "",
            "pages": "69-75",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Influenza virus antigenic variation, host antibody production and new approach to control epidemics",
            "authors": [],
            "year": 2009,
            "venue": "Virol. J",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "An influenza A/H1N1/2009 hemagglutinin vaccine produced in Escherichia coli",
            "authors": [],
            "year": 2010,
            "venue": "PLoS One",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Age distribution of patients with medically-attended illnesses caused by sequential variants of influenza A/H1N1: comparison to age-specific infection rates, 1978–1989",
            "authors": [],
            "year": 1991,
            "venue": "Am J Epidemiol.",
            "volume": "133",
            "issn": "",
            "pages": "296-304",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "An outbreak of influenza A/Taiwan/1/86 (H1N1) infections at a naval base and its association with airplane travel",
            "authors": [],
            "year": 1989,
            "venue": "Am J Epidemiol.",
            "volume": "129",
            "issn": "",
            "pages": "341-348",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Estimating the burden of 2009 pandemic influenza A (H1N1) in the United States (April 2009-April 2010)",
            "authors": [],
            "year": 2011,
            "venue": "Clin. Infect. Dis.",
            "volume": "52 (Suppl 1)",
            "issn": "",
            "pages": "S75-S82",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "RNA virus genomics: a world of possibilities",
            "authors": [],
            "year": 2009,
            "venue": "J. Clin. Invest",
            "volume": "119",
            "issn": "",
            "pages": "2488-2495",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "A history of influenza",
            "authors": [],
            "year": 2001,
            "venue": "J Appl. Microbiol.",
            "volume": "91",
            "issn": "",
            "pages": "572-579",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "The total influenza vaccine failure of 1947 revisited: major intrasubtypic antigenic change can explain failure of vaccine in a post-World War II epidemic",
            "authors": [],
            "year": 2002,
            "venue": "Proc. Natl. Acad. Sci. U. S. A",
            "volume": "99",
            "issn": "",
            "pages": "10748-10752",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "",
            "authors": [],
            "year": 1986,
            "venue": "MMWR",
            "volume": "35",
            "issn": "",
            "pages": "433-434",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "",
            "authors": [],
            "year": 1986,
            "venue": "MMWR",
            "volume": "35",
            "issn": "",
            "pages": "685-687",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "",
            "authors": [],
            "year": 1986,
            "venue": "MMWR",
            "volume": "35",
            "issn": "",
            "pages": "517-521",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Sequence analysis of the haemagglutinin of A/Taiwan/1/86, a new variant of human influenza A(H1N1) virus",
            "authors": [],
            "year": 1987,
            "venue": "J Gen. Virol.",
            "volume": "68 (Pt 4)",
            "issn": "",
            "pages": "1205-1208",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "The evolution of human influenza viruses",
            "authors": [],
            "year": 2001,
            "venue": "Philos. Trans. R. Soc. Lond B Biol Sci.",
            "volume": "356",
            "issn": "",
            "pages": "1861-1870",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "",
            "authors": [],
            "year": 2007,
            "venue": "MMWR",
            "volume": "56",
            "issn": "",
            "pages": "789-794",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Antigenic and genetic characteristics of swine-origin 2009 A(H1N1) influenza viruses circulating in humans",
            "authors": [],
            "year": 2009,
            "venue": "Science",
            "volume": "325",
            "issn": "",
            "pages": "197-201",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Prior infections with seasonal influenza A/H1N1 virus reduced the illness severity and epidemic intensity of pandemic H1N1 influenza in healthy adults",
            "authors": [],
            "year": 2012,
            "venue": "Clin. Infect. Dis.",
            "volume": "54",
            "issn": "",
            "pages": "311-317",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "The 2009 A (H1N1) influenza virus pandemic: A review",
            "authors": [],
            "year": 2010,
            "venue": "Vaccine",
            "volume": "28",
            "issn": "",
            "pages": "4895-4902",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Cross-reactive antibody responses to the 2009 pandemic H1N1 influenza virus",
            "authors": [],
            "year": 2009,
            "venue": "N. Engl. J Med",
            "volume": "361",
            "issn": "",
            "pages": "1945-1952",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Incidence of 2009 pandemic influenza A H1N1 infection in England: a cross-sectional serological study",
            "authors": [],
            "year": 2010,
            "venue": "Lancet",
            "volume": "375",
            "issn": "",
            "pages": "1100-1108",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "In vitro and in vivo characterization of new swine-origin H1N1 influenza viruses",
            "authors": [],
            "year": 2009,
            "venue": "Nature",
            "volume": "460",
            "issn": "",
            "pages": "1021-1025",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Sequential Seasonal H1N1 Influenza Virus Infections Protect Ferrets Against Novel 2009 H1N1 Influenza",
            "authors": [],
            "year": 2012,
            "venue": "J Virol.",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "The effect of priming with H1N1 influenza viruses of variable antigenic distance on challenge with 2009 pandemic H1N1 virus",
            "authors": [],
            "year": 2012,
            "venue": "J Virol.",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Failure of influenza vaccine to prevent two successive outbreaks of influenza A H1N1 in a school community",
            "authors": [],
            "year": 1990,
            "venue": "Br. J Gen. Pract.",
            "volume": "40",
            "issn": "",
            "pages": "10-12",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "The ferret as a model organism to study influenza A virus infection",
            "authors": [],
            "year": 2011,
            "venue": "Dis. Model. Mech.",
            "volume": "4",
            "issn": "",
            "pages": "575-579",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Cloning, expression and characterization of ferret CXCL10",
            "authors": [],
            "year": 2008,
            "venue": "Mol. Immunol.",
            "volume": "45",
            "issn": "",
            "pages": "1288-1297",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Understanding original antigenic sin in influenza with a dynamical system",
            "authors": [],
            "year": 2011,
            "venue": "PLoS One",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Assessment of signs of influenza illness in the ferret model",
            "authors": [],
            "year": 1989,
            "venue": "J. Virol. Methods",
            "volume": "24",
            "issn": "",
            "pages": "27-34",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "MEGA5: molecular evolutionary genetics analysis using maximum likelihood, evolutionary distance, and maximum parsimony methods",
            "authors": [],
            "year": 2011,
            "venue": "Mol. Biol Evol.",
            "volume": "28",
            "issn": "",
            "pages": "2731-2739",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Estimation of the number of nucleotide substitutions in the control region of mitochondrial DNA in humans and chimpanzees",
            "authors": [],
            "year": 1993,
            "venue": "Mol. Biol Evol.",
            "volume": "10",
            "issn": "",
            "pages": "512-526",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Clustal W and Clustal X version 2.0",
            "authors": [],
            "year": 2007,
            "venue": "Bioinformatics.",
            "volume": "23",
            "issn": "",
            "pages": "2947-2948",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Pathogenesis of the 1918 pandemic influenza virus",
            "authors": [],
            "year": 2011,
            "venue": "PLoS Pathog.",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Mapping the antigenic and genetic evolution of influenza virus",
            "authors": [],
            "year": 2004,
            "venue": "Science",
            "volume": "305",
            "issn": "",
            "pages": "371-376",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "Multiple reassortment events in the evolutionary history of H1N1 influenza A virus since 1918",
            "authors": [],
            "year": 2008,
            "venue": "PLoS Pathog.",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}