{
    "paper_id": "PMC3564246",
    "metadata": {
        "title": "Cystatins in Immune System",
        "authors": [
            {
                "first": "Špela",
                "middle": [],
                "last": "Magister",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Janko",
                "middle": [],
                "last": "Kos",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Lysosomal cysteine proteases, the cathepsins, classified as clan C1,1 were long believed to be responsible for the terminal protein degradation in the lysosomes. This view has changed since they are involved in a number of important cellular processes, such as antigen presentation,2 bone resorption,3 apoptosis4 and protein processing,5 as well as several pathologies such as cancer progression,6 inflammation7 and neurodegeneration.8 So far, cathepsin D, an aspartic protease, and cysteine cathespins B, H, L, S and few others were associated with cancer progression. 9-12",
            "cite_spans": [
                {
                    "start": 68,
                    "end": 69,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 282,
                    "end": 283,
                    "mention": "2",
                    "ref_id": "BIBREF71"
                },
                {
                    "start": 300,
                    "end": 301,
                    "mention": "3",
                    "ref_id": "BIBREF82"
                },
                {
                    "start": 311,
                    "end": 312,
                    "mention": "4",
                    "ref_id": "BIBREF93"
                },
                {
                    "start": 336,
                    "end": 337,
                    "mention": "5",
                    "ref_id": "BIBREF104"
                },
                {
                    "start": 396,
                    "end": 397,
                    "mention": "6",
                    "ref_id": "BIBREF115"
                },
                {
                    "start": 410,
                    "end": 411,
                    "mention": "7",
                    "ref_id": "BIBREF126"
                },
                {
                    "start": 434,
                    "end": 435,
                    "mention": "8",
                    "ref_id": "BIBREF137"
                },
                {
                    "start": 570,
                    "end": 571,
                    "mention": "9",
                    "ref_id": "BIBREF148"
                },
                {
                    "start": 572,
                    "end": 574,
                    "mention": "12",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Cysteine cathepsins are single-gene products, but the protein products may be polymorphic, due to allelic variants of the gene, alternative RNA splicing and/or post-translational modifications. Similar to other proteases, cathepsins are regulated at every level of their biosynthesis, in particular, by their compartmentalization to lysosomes, activation of pro-enzyme forms and ultimately by their endogenous protein inhibitors. 4, 13, 14 Among them the best characterized are cystatins, which comprise a superfamily of evolutionary related proteins, each consisting of at least one domain of 100-120 amino acid residues with conserved sequence motifs. 4, 13, 14 Cystatins function as reversible, tight-binding inhibitors of cysteine proteases, and generally do not possess specific inhibitory activity to particular cathepsin. Type I cystatins (the stefins), stefins A and B, are cytosolic proteins, lacking disulphide bridges. Type II cystatins are more numerous, comprising at least 14 members (for recent review, see Keppler et al., 15). They are extracellular proteins containing two disulphide bridges. Besides well-known cystatins C, D, E/M, F, S, SA, SN this group contains the male reproductive tract cystatins 8 (CRES, cystatin-related epididymal spermatogenic protein), 9 (testatin), 11 and 12 (cystatin T), the bone marrow-derived cystatin-like molecule CLM (cystatin 13) and the secreted phosphoprotein ssp24 (cystatin 14). Type III cystatins, the kininogens, are large multifunctional plasma proteins, containing three type II cystatin-like domains. Another two types of cystatins, fetuins and latexins are constituted by two tandem cystatin domains, however, they do not exhibit inhibitory activity against cathepsins, and are not the subject of the present review.",
            "cite_spans": [
                {
                    "start": 430,
                    "end": 431,
                    "mention": "4",
                    "ref_id": "BIBREF93"
                },
                {
                    "start": 433,
                    "end": 435,
                    "mention": "13",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 437,
                    "end": 439,
                    "mention": "14",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 654,
                    "end": 655,
                    "mention": "4",
                    "ref_id": "BIBREF93"
                },
                {
                    "start": 657,
                    "end": 659,
                    "mention": "13",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 661,
                    "end": 663,
                    "mention": "14",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 1038,
                    "end": 1040,
                    "mention": "15",
                    "ref_id": "BIBREF56"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "A broad spectrum of biological roles have been suggested for cystatins, including a role in protein catabolism, regulation of hormone processing and bone resorption, inflammation, antigen presentation and T-cell dependent immune response as well as resistance to various bacterial and viral infections.16, 17 Cystatins have been suggested as modulators of the proteolytic system in several diseases, including immune disorders and cancer. 9, 16, 18 To highlight the function of cystatins in regulation of proteolysis as well as their functions other than protease inhibition, we review recent finding on the status of type I (stefins A, B) and type II cystatins (cystatins C, F and E/M) in pathologies, including their suppressive vs. promotional function in the tumor immunology.",
            "cite_spans": [
                {
                    "start": 302,
                    "end": 304,
                    "mention": "16",
                    "ref_id": "BIBREF67"
                },
                {
                    "start": 306,
                    "end": 308,
                    "mention": "17",
                    "ref_id": "BIBREF68"
                },
                {
                    "start": 439,
                    "end": 440,
                    "mention": "9",
                    "ref_id": "BIBREF148"
                },
                {
                    "start": 442,
                    "end": 444,
                    "mention": "16",
                    "ref_id": "BIBREF67"
                },
                {
                    "start": 446,
                    "end": 448,
                    "mention": "18",
                    "ref_id": "BIBREF69"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Stefin A (also named cystatin A, acid cysteine protease inhibitor, epidermal SH-protease inhibitor) and stefin B (also named cystatin B, neutral cysteine protease inhibitor) are representatives of family I cystatins. Stefins A and B exibit 54% sequence identity, both are a 98-amino acid protein with a molecular mass of 11,175 Da and 11,006 Da, respectively. 19, 20 The first three-dimensional structure of a stefin was the crystal structure of the recombinant stefin B in complex with papain. The stefin molecule consists of a five stranded antiparallel β-sheet wrapped around a five turn α-helix with an additional carboxyl- terminal strand that runs along the convex side of the sheet. The N-terminus and the two β-hairpins form the edge of the wedge shaped surface, which bind into the active site cleft of cysteine proteases. 21 The three-dimensional structure of stefin A has been determined in solution and in complex with cathepsin H, the latter being similar to stefin B-papain complex with a few distinct differences 19,22. Both, stefin A and stefin B, have been shown to form protein structures known as amyloid fibrils, although stefin A under more hursh conditions than stefin B. 23 Recently, the crystal structure of stefin B tetramer has been determined which involves Pro at the position 74 in a cis isomeric state being essential in stefin B amyloid-fibril formation. 24,25",
            "cite_spans": [
                {
                    "start": 360,
                    "end": 362,
                    "mention": "19",
                    "ref_id": "BIBREF70"
                },
                {
                    "start": 364,
                    "end": 366,
                    "mention": "20",
                    "ref_id": "BIBREF72"
                },
                {
                    "start": 832,
                    "end": 834,
                    "mention": "21",
                    "ref_id": "BIBREF73"
                },
                {
                    "start": 1028,
                    "end": 1030,
                    "mention": "19",
                    "ref_id": "BIBREF70"
                },
                {
                    "start": 1031,
                    "end": 1033,
                    "mention": "22",
                    "ref_id": "BIBREF74"
                },
                {
                    "start": 1194,
                    "end": 1196,
                    "mention": "23",
                    "ref_id": "BIBREF75"
                },
                {
                    "start": 1386,
                    "end": 1388,
                    "mention": "24",
                    "ref_id": "BIBREF76"
                },
                {
                    "start": 1389,
                    "end": 1391,
                    "mention": "25",
                    "ref_id": "BIBREF77"
                }
            ],
            "section": "Type I Cystatins",
            "ref_spans": []
        },
        {
            "text": "Stefin A was purified from rat skin as a first identified mammalian cystatin 26 and has been found in other epithelial cells, 27-31 in neutrophils from the liver, 32 in dendritic reticulum cells of lymphoid tissue, 33 in Hassall's corpuscles and in thymic medullary cells. 34 The selective expression of the inhibitor correlates with the tissues participating in the first-line defence against pathogens. Analysis of proteins uniquely involved in the development of the skin and skin immune system revealed strong expression of stefin A in neonatal mouse skin and decreasing with age suggesting an important role in the development of the epidermis 35.",
            "cite_spans": [
                {
                    "start": 77,
                    "end": 79,
                    "mention": "26",
                    "ref_id": "BIBREF78"
                },
                {
                    "start": 126,
                    "end": 128,
                    "mention": "27",
                    "ref_id": "BIBREF79"
                },
                {
                    "start": 129,
                    "end": 131,
                    "mention": "31",
                    "ref_id": "BIBREF84"
                },
                {
                    "start": 163,
                    "end": 165,
                    "mention": "32",
                    "ref_id": "BIBREF85"
                },
                {
                    "start": 215,
                    "end": 217,
                    "mention": "33",
                    "ref_id": "BIBREF86"
                },
                {
                    "start": 273,
                    "end": 275,
                    "mention": "34",
                    "ref_id": "BIBREF87"
                },
                {
                    "start": 649,
                    "end": 651,
                    "mention": "35",
                    "ref_id": "BIBREF88"
                }
            ],
            "section": "Type I Cystatins",
            "ref_spans": []
        },
        {
            "text": "Stefin B is widely expressed in different cell types and tissues. 20, 36-38 Subcellularly, it was found mainly in the nucleus of proliferating cells and both in the nucleus and in the cytoplasm of differentiated cells. 39 It has been suggested that stefin B regulates the activity of cathepsin L in the nucleus. Nuclear stefin B interacted with cathepsin L and with histones in the nucleus, but it did not bind to DNA. Increased expression of stefin B in the nucleus delayed cell cycle progression that was associated with the inhibition of cathepsin L in the nucleus. Stefin B could thus play an important role in regulating the proteolytic activity of cathepsin L in the nucleus, protecting substrates such as transcription factors from its proteolytic processing. 40",
            "cite_spans": [
                {
                    "start": 66,
                    "end": 68,
                    "mention": "20",
                    "ref_id": "BIBREF72"
                },
                {
                    "start": 70,
                    "end": 72,
                    "mention": "36",
                    "ref_id": "BIBREF89"
                },
                {
                    "start": 73,
                    "end": 75,
                    "mention": "38",
                    "ref_id": "BIBREF91"
                },
                {
                    "start": 219,
                    "end": 221,
                    "mention": "39",
                    "ref_id": "BIBREF92"
                },
                {
                    "start": 767,
                    "end": 769,
                    "mention": "40",
                    "ref_id": "BIBREF94"
                }
            ],
            "section": "Type I Cystatins",
            "ref_spans": []
        },
        {
            "text": "Stefin A is involved in cellular proliferation and could be a useful target for diseases of abnormal proliferative conditions. Its mRNA level is increased in psoriatic plaques of the psoriasis vulgaris, a common inflammatory disease of the skin, characterized by hyperproliferation of skin cells that ultimately leads to red, scaly plaques. 41 Polymorphysm in the gene for stefin A has been associated with atopic dermatitis, a chronic inflammatory skin disease often associated with a defective epidermal barrier. 42, 43 Stefin A is able to protect skin barrier from allergic reactions, including atopic dermatitis. Inhibition of proteolytic activity of major mite allergens, Der f 1 and Der p 1, by stefin A blocks the up-regulation of IL-8 and GM-CSF release from keratinocytes stimulated with the allergens. 44, 45 Loss-of-function mutations in the gene for stefin A has been identified as the underlying genetic cause of another skin disease, exfoliative ichthyosis. 46",
            "cite_spans": [
                {
                    "start": 341,
                    "end": 343,
                    "mention": "41",
                    "ref_id": "BIBREF95"
                },
                {
                    "start": 515,
                    "end": 517,
                    "mention": "42",
                    "ref_id": "BIBREF96"
                },
                {
                    "start": 519,
                    "end": 521,
                    "mention": "43",
                    "ref_id": "BIBREF97"
                },
                {
                    "start": 812,
                    "end": 814,
                    "mention": "44",
                    "ref_id": "BIBREF98"
                },
                {
                    "start": 816,
                    "end": 818,
                    "mention": "45",
                    "ref_id": "BIBREF99"
                },
                {
                    "start": 972,
                    "end": 974,
                    "mention": "46",
                    "ref_id": "BIBREF100"
                }
            ],
            "section": "Type I cystatins in pathological processes",
            "ref_spans": []
        },
        {
            "text": "Stefin B was found to form a multi-protein complex specific to the cerebellum with five other proteins and none of them is a protease: the protein kinase C receptor (RACK-1), brain β-spectrin, the neurofilament light chain (NF-L), one protein from the myotubularin family and one unknown protein. Stefin B multiprotein complex is proposed to have a specific cerebellar function and the loss of this function might contribute to the disease in EPM1 patients. 47 EPM1 is a degenerative disease of the central nervous system also known as progressive myoclonus epilepsy of the Unverricht-Lundborg type. Altogether 10 different mutations in stefin B gene underlying EPM1 have been reported, of these the most common change an expansion of a normally polymorphic 12-nucleotide repeat in the promoter region is found that is associated with reduced protein levels. 48 Five different mutations in the coding region of the stefin B gene were found causing protein truncation (R68X), frameshift (K73fsX2) and missense mutations (G4R, Q71P and G50E). 49-53 Stefin B normally localizes in the nucleus, cytoplasm and also associates with lysosomes. The K73fsX2-truncated mutant protein localizes to cytoplasm and nucleus, whereas R68X mutant is rapidly degraded. Two missense mutations, G4R affecting the highly conserved glycine, critical for cathepsin binding, and Q71P, fail to associate with lysosomes. These data imply an important lysosome-associated function for stefin B and suggest that loss of this association contributes to the molecular pathogenesis of EPM1. 53",
            "cite_spans": [
                {
                    "start": 458,
                    "end": 460,
                    "mention": "47",
                    "ref_id": "BIBREF101"
                },
                {
                    "start": 859,
                    "end": 861,
                    "mention": "48",
                    "ref_id": "BIBREF102"
                },
                {
                    "start": 1041,
                    "end": 1043,
                    "mention": "49",
                    "ref_id": "BIBREF103"
                },
                {
                    "start": 1044,
                    "end": 1046,
                    "mention": "53",
                    "ref_id": "BIBREF108"
                },
                {
                    "start": 1560,
                    "end": 1562,
                    "mention": "53",
                    "ref_id": "BIBREF108"
                }
            ],
            "section": "Type I cystatins in pathological processes",
            "ref_spans": []
        },
        {
            "text": "Accumulation of protein agregates characterize many neurodegenerative diseases, including Alzheimer's disease (AD), Parkinson's disease, dementia, multiple system atrophy, Huntington's disease, and the transmissible \"prion\" dementias. 54, 55 Amiloid-β (Aβ) is a soluble peptide, but can form aggregates, either oligomeric or fibrillar that are neurotoxic in AD. 56 Stefin B has been found to be an Aβ-binding protein thus it is likely to have a role in AD. It interacts with Aβ in vitro and in cells and is supposed to have a \"chaperone-like\" function with binding the Aβ and inhibiting its fibril formation. 57",
            "cite_spans": [
                {
                    "start": 235,
                    "end": 237,
                    "mention": "54",
                    "ref_id": "BIBREF109"
                },
                {
                    "start": 239,
                    "end": 241,
                    "mention": "55",
                    "ref_id": "BIBREF110"
                },
                {
                    "start": 362,
                    "end": 364,
                    "mention": "56",
                    "ref_id": "BIBREF111"
                },
                {
                    "start": 609,
                    "end": 611,
                    "mention": "57",
                    "ref_id": "BIBREF112"
                }
            ],
            "section": "Type I cystatins in pathological processes",
            "ref_spans": []
        },
        {
            "text": "Among type II cystatins, the most prominent cystatins in immune cells are cystatins C and F, the former being the most abundant human cystatin. Cystatin C was discovered first as a 'post-γ-globulin' or 'γ-trace' and was the first cystatin determined for amino acid sequence. 58 Later it was shown that its amino acid sequence was highly similar to cystatin, isolated from chicken egg white. 59 Mature human cystatin C is composed of 120 amino acid residues and has a molecular mass of 13,343 Da. The cystatin C cDNA sequence revealed that cystatin C is synthesized as a preprotein with a 26 residue signal peptide.60 The gene, encoding cystatin C is typical house-keeping gene type, which is expressed in a variety of human tissues and cells. However, like the most of other type II cystatins, cystatin C is secreted and can be found in high concentrations in body fluids, in particular high levels have been found in seminal plasma and cerebrospinal fluid. Cystatin C is strong inhibitor of all papain-like proteases (clan C1) 61, 62 and asparaginyl endopeptidase/legumain (clan C13) 63 and could be seen as a major human extracellular cysteine protease inhibitor. Cystatin C has been suggested as regulating cathepsin S activity and invariant chain (Ii) processing in dendritic cells (DCs), 64 however, further studies excluded a role in controlling MHC II-dependent antigen presentation in DCs. 65 Additionally, the maturation process of DCs leads to reduced levels of cystatin C and colocalization studies do not support intracellular interactions among cystatin C and its potential target enzymes cathepsins H, L and S in immature or mature DCs. 66 A better candidate for regulating the proteolytic activity of cysteine proteases within the DCs was shown to be cystatin F. 67",
            "cite_spans": [
                {
                    "start": 275,
                    "end": 277,
                    "mention": "58",
                    "ref_id": "BIBREF113"
                },
                {
                    "start": 391,
                    "end": 393,
                    "mention": "59",
                    "ref_id": "BIBREF114"
                },
                {
                    "start": 614,
                    "end": 616,
                    "mention": "60",
                    "ref_id": "BIBREF116"
                },
                {
                    "start": 1028,
                    "end": 1030,
                    "mention": "61",
                    "ref_id": "BIBREF117"
                },
                {
                    "start": 1032,
                    "end": 1034,
                    "mention": "62",
                    "ref_id": "BIBREF118"
                },
                {
                    "start": 1085,
                    "end": 1087,
                    "mention": "63",
                    "ref_id": "BIBREF119"
                },
                {
                    "start": 1293,
                    "end": 1295,
                    "mention": "64",
                    "ref_id": "BIBREF120"
                },
                {
                    "start": 1398,
                    "end": 1400,
                    "mention": "65",
                    "ref_id": "BIBREF121"
                },
                {
                    "start": 1651,
                    "end": 1653,
                    "mention": "66",
                    "ref_id": "BIBREF122"
                },
                {
                    "start": 1778,
                    "end": 1780,
                    "mention": "67",
                    "ref_id": "BIBREF123"
                }
            ],
            "section": "Type II Cystatins",
            "ref_spans": []
        },
        {
            "text": "Cystatin F was discovered by three independent groups. Two of them identified the new inhibitor by cDNA cloning and named it leukocystatin and cystatin F 68,69. The third group found overexpressed mRNA encoding cystatin F in liver metastatic tumors and identified it as CMAP (cystatin-like metastasis associated protein). 70 Human cystatin F is synthesized as a 145 amino acids pre-protein with a putative 19 residues signal peptide. 68, 69 Although it is made with a signal sequence, only a small proportion is secreted 69 and importantly, it is secreted as a disulphide-linked dimer 71 which is inactive until it is reduced to its monomeric form. 72 It is glycosylated 68, 69 and mannose-6-phosphate modification of its N-linked saccharides is used for targeting to the endosomes and lysosomes. 73 Glycosylation at Asn62 is proposed to protect the intermolecular disulphide from reduction, explaining unusually strong reducing conditions needed to monomerize dimeric cystatin F in vitro.\n72, 74 Inactive dimer to active monomer conversion is also achieved with proteolitic cleavage by so far unidentified protease action on the extended N-terminal region of cystatin F. 75 Being glycosylated, inacive cystatin F can be internalized through the mannose-6-phosphate receptor pathway and activated within different cells. 73 All these facts strongly imply on intracellular action of cystatin F as well as on “in trans” activity of its secreted inactive inhibitor which can be internalized and activated inside another cells. Cystatin F tightly inhibits cathepsins F, K, V, whereas cathepsins S and H are inhibited with lower affinities and cathepsin X is not inhibited at all. 69, 76 C13 cysteine protease involved in antigen pocessing, mammalian legumain or asparaginyl endopeptidase (AEP), is also inhibited by cystatin F although it showes reduced affinity for AEP compared with cystatins C and E/M. 63 The inhibitor is expressed selectively in immune cells such as cytotoxic T cells, natural killer cells (NK cells), monocytes, DCs (Figure 1). 67-69, 77, 78 Its levels and localization are controlled according to the physiological state of the cells. It is strongly up-regulated in monocyte-derived DCs undergoing LPS-induced maturation and downregulated in TPA- (causing monocytic differentiation towards a granulocytic pathway) or ATRA- (causing monocytic differentiation towards macrophages) stimulated U937 cells. 77, 79 The unique features of cystatin F suggests that this immune-cell specific inhibitor plays a role in immune response-related processes through inhibition of specific enzyme targets, even though the details of its role remain unexplained. It is likely that in DCs, cystatin F could regulate the activity of cathepsin L and thus controlling the processing of procathepsin X, which promotes cell adhesion via activation of Mac-1 (CD11b/CD18) integrin receptor. 67 One of the protease targets of cystatin F is cathepsin C 75, the cysteine protease that activates the granzymes in cytotoxic T cells, NK cells and several of effector proteases of neutrophils and mast cells. 75, 80, 81 Cystain F is a strong inhibitor of cathepsin C only as an N-terminally truncated form. 75 Our recent work suggests potential regulation of split anergy in NK cells through inhibition of cathepsin C and consequently downstream regulation of granzymes (Manuscript in prep). Recent work by Dr. Jewett and colleagues indicate that induction of split anergy in NK cells may be an important physiological step required for the conditioning of the NK cells to support differentiation of the stem cells. In this regard they proposed that conditioned or anergized NK cells may play a significant role in differentiation of the cells by providing critical signals via secreted cytokines as well as direct cell-cell contact. To be conditioned to drive differentiation, NK cells may have to first receive signals through their key surface receptors either from stem cells or other immune effectors or fibroblasts in the inflammatory microenvironment and lose cytotoxicity and gain cytokine producing phenotype (split anergy). These alterations in NK cell effector function will ultimately aid in driving differentiation of a population of surviving healthy as well as transformed stem cells. Regulation of cystatin F and consequently cathepsin C and granzymes by NK cell surface receptors could be the mechanism which conditions NK cells to undergo split anergy and become regulatory NK cells.",
            "cite_spans": [
                {
                    "start": 154,
                    "end": 156,
                    "mention": "68",
                    "ref_id": "BIBREF124"
                },
                {
                    "start": 157,
                    "end": 159,
                    "mention": "69",
                    "ref_id": "BIBREF125"
                },
                {
                    "start": 322,
                    "end": 324,
                    "mention": "70",
                    "ref_id": "BIBREF127"
                },
                {
                    "start": 434,
                    "end": 436,
                    "mention": "68",
                    "ref_id": "BIBREF124"
                },
                {
                    "start": 438,
                    "end": 440,
                    "mention": "69",
                    "ref_id": "BIBREF125"
                },
                {
                    "start": 521,
                    "end": 523,
                    "mention": "69",
                    "ref_id": "BIBREF125"
                },
                {
                    "start": 585,
                    "end": 587,
                    "mention": "71",
                    "ref_id": "BIBREF128"
                },
                {
                    "start": 649,
                    "end": 651,
                    "mention": "72",
                    "ref_id": "BIBREF129"
                },
                {
                    "start": 671,
                    "end": 673,
                    "mention": "68",
                    "ref_id": "BIBREF124"
                },
                {
                    "start": 675,
                    "end": 677,
                    "mention": "69",
                    "ref_id": "BIBREF125"
                },
                {
                    "start": 797,
                    "end": 799,
                    "mention": "73",
                    "ref_id": "BIBREF130"
                },
                {
                    "start": 820,
                    "end": 822,
                    "mention": "62",
                    "ref_id": "BIBREF118"
                },
                {
                    "start": 990,
                    "end": 992,
                    "mention": "72",
                    "ref_id": "BIBREF129"
                },
                {
                    "start": 994,
                    "end": 996,
                    "mention": "74",
                    "ref_id": "BIBREF131"
                },
                {
                    "start": 1172,
                    "end": 1174,
                    "mention": "75",
                    "ref_id": "BIBREF132"
                },
                {
                    "start": 1321,
                    "end": 1323,
                    "mention": "73",
                    "ref_id": "BIBREF130"
                },
                {
                    "start": 1676,
                    "end": 1678,
                    "mention": "69",
                    "ref_id": "BIBREF125"
                },
                {
                    "start": 1680,
                    "end": 1682,
                    "mention": "76",
                    "ref_id": "BIBREF133"
                },
                {
                    "start": 1902,
                    "end": 1904,
                    "mention": "63",
                    "ref_id": "BIBREF119"
                },
                {
                    "start": 2047,
                    "end": 2049,
                    "mention": "67",
                    "ref_id": "BIBREF123"
                },
                {
                    "start": 2050,
                    "end": 2052,
                    "mention": "69",
                    "ref_id": "BIBREF125"
                },
                {
                    "start": 2054,
                    "end": 2056,
                    "mention": "77",
                    "ref_id": "BIBREF134"
                },
                {
                    "start": 2058,
                    "end": 2060,
                    "mention": "78",
                    "ref_id": "BIBREF135"
                },
                {
                    "start": 2422,
                    "end": 2424,
                    "mention": "77",
                    "ref_id": "BIBREF134"
                },
                {
                    "start": 2426,
                    "end": 2428,
                    "mention": "79",
                    "ref_id": "BIBREF136"
                },
                {
                    "start": 2886,
                    "end": 2888,
                    "mention": "67",
                    "ref_id": "BIBREF123"
                },
                {
                    "start": 2946,
                    "end": 2948,
                    "mention": "75",
                    "ref_id": "BIBREF132"
                },
                {
                    "start": 3097,
                    "end": 3099,
                    "mention": "75",
                    "ref_id": "BIBREF132"
                },
                {
                    "start": 3101,
                    "end": 3103,
                    "mention": "80",
                    "ref_id": "BIBREF138"
                },
                {
                    "start": 3105,
                    "end": 3107,
                    "mention": "81",
                    "ref_id": "BIBREF139"
                },
                {
                    "start": 3195,
                    "end": 3197,
                    "mention": "75",
                    "ref_id": "BIBREF132"
                }
            ],
            "section": "Type II Cystatins",
            "ref_spans": [
                {
                    "start": 2043,
                    "end": 2044,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "For cystatin M a downregulated mRNA in metastatic breast tumor cells was identified by differential display when compared to normal and primary breast tumor cells. 82 Independently, the same molecule was found by others in cDNA libraries derived from epithelial cells, and was designated cystatin E. 83 Cystatin E/M is a 14.5 kDa secreted protein that has an overall structure similar to other family II cystatins, such as a signal peptide and two intrachain disulfide bonds. Like cystatin F 68, 69, it possesses the unusual characteristic of being a glycoprotein, carrying an N-linked carbohydrate chain at position 108. 82, 83 This protein is only distantly related to the other known family members as reflected by the genomic position of the cystatin E/M gene on chromosome 11q13 84, whereas all other family II cystatin genes are clustered in a narrow region on chromosome 20p11.2. 85 Cystatin E/M is synthesized as a pre-protein with a putative 28 residues while mature cystatin E/M contains 121 amino acids. 83 High expression levels are largely confined to skin epithelia, which emphasizes its prominent role in cutaneous biology. 86 Its expression was also reported recently in breast tissue 87 and in oligodendrocyte- and astrocyte-like cells of human brain. 88 Cystatin E/M is a high-affinity inhibitor of cathepsins V, L 89 and asparaginyl endopeptidase/legumain, 63 with lower affinity it binds also cathepsin B. 83\nIn vivo mouse models have revealed that cystatin E/M is a key molecule in a biochemical pathway that controls skin barrier formation. 90, 91 The terminal stage of the differentiation process of keratinocytes is desquamation, which involves degradation of lipids in the intercellular spaces and loss of residual intercellular desmosomal connections. Cells reaching the skin surface are continuously sloughed and replaced by inner cells differentiating and moving outward. 92 Cystatin E/M could have a role in desquamation by the regulation of cathepsin V protease activity or could regulate cathepsin L and legumain activities cosslinking of structural proteins by transglutaminase 3 in the keratinocyte differentiation process of the epidermis and the hair follicle. 93 In addition, it might also be involved in the regulation of cathepsin D activity, as it is known that cathepsin L can process and activate cathepsin D 94, 95 and mature cathepsin D is also important in the desquamation process of the skin. 96-98",
            "cite_spans": [
                {
                    "start": 164,
                    "end": 166,
                    "mention": "82",
                    "ref_id": "BIBREF140"
                },
                {
                    "start": 300,
                    "end": 302,
                    "mention": "83",
                    "ref_id": "BIBREF141"
                },
                {
                    "start": 492,
                    "end": 494,
                    "mention": "68",
                    "ref_id": "BIBREF124"
                },
                {
                    "start": 496,
                    "end": 498,
                    "mention": "69",
                    "ref_id": "BIBREF125"
                },
                {
                    "start": 622,
                    "end": 624,
                    "mention": "82",
                    "ref_id": "BIBREF140"
                },
                {
                    "start": 626,
                    "end": 628,
                    "mention": "83",
                    "ref_id": "BIBREF141"
                },
                {
                    "start": 784,
                    "end": 786,
                    "mention": "84",
                    "ref_id": "BIBREF142"
                },
                {
                    "start": 887,
                    "end": 889,
                    "mention": "85",
                    "ref_id": "BIBREF143"
                },
                {
                    "start": 1015,
                    "end": 1017,
                    "mention": "83",
                    "ref_id": "BIBREF141"
                },
                {
                    "start": 1139,
                    "end": 1141,
                    "mention": "86",
                    "ref_id": "BIBREF144"
                },
                {
                    "start": 1201,
                    "end": 1203,
                    "mention": "87",
                    "ref_id": "BIBREF145"
                },
                {
                    "start": 1269,
                    "end": 1271,
                    "mention": "88",
                    "ref_id": "BIBREF146"
                },
                {
                    "start": 1333,
                    "end": 1335,
                    "mention": "89",
                    "ref_id": "BIBREF147"
                },
                {
                    "start": 1376,
                    "end": 1378,
                    "mention": "63",
                    "ref_id": "BIBREF119"
                },
                {
                    "start": 1426,
                    "end": 1428,
                    "mention": "83",
                    "ref_id": "BIBREF141"
                },
                {
                    "start": 1563,
                    "end": 1565,
                    "mention": "90",
                    "ref_id": "BIBREF149"
                },
                {
                    "start": 1567,
                    "end": 1569,
                    "mention": "91",
                    "ref_id": "BIBREF150"
                },
                {
                    "start": 1900,
                    "end": 1902,
                    "mention": "92",
                    "ref_id": "BIBREF151"
                },
                {
                    "start": 2196,
                    "end": 2198,
                    "mention": "93",
                    "ref_id": "BIBREF152"
                },
                {
                    "start": 2350,
                    "end": 2352,
                    "mention": "94",
                    "ref_id": "BIBREF153"
                },
                {
                    "start": 2354,
                    "end": 2356,
                    "mention": "95",
                    "ref_id": "BIBREF154"
                },
                {
                    "start": 2439,
                    "end": 2441,
                    "mention": "96",
                    "ref_id": "BIBREF155"
                },
                {
                    "start": 2442,
                    "end": 2444,
                    "mention": "98",
                    "ref_id": "BIBREF157"
                }
            ],
            "section": "Type II Cystatins",
            "ref_spans": []
        },
        {
            "text": "The studies regarding implication of other type II cystatins in immune system are not numerous. Cystatins S, SN and SA were first isolated from human saliva and later identified as a cysteine protease inhibitors and their role in controlling cysteine proteases derived from bacteria has been suggested. 99-102 These three proteins with similar sequence (88% identity at the protein level) are distantly related to cystatin D (less then 60% identity at the protein level with cystatins S, SN and SA). 103 Although they are possessing inhibitory activity, they are all poorer inhibitors of cysteine cathepsins than cystatin C. 104 Inhibition of bacterial cysteine proteases have been tested by cystatins C, SN, S and chicken cystatin and they are generaly inactive against bacterial cysteine proteases. 105-107 In contrast to bacterial cysteine proteases, they are more efficient against cysteine proteases from parasits; for example, cystatins SA and SN are inhibitors of trypanosome cruzain 108, chicken cystatin inhibits congopain from Trypanosoma congolense 109 and cruzipain, the major cysteine proteinase of the protozoan parasite Trypanosoma cruzi.\n110 These results suggest a possible defensive role for the host's cystatins after parasite infection. Cystatin SN has been found also in dendritic cells exposed to Toxoplasma gondii 111 and it could thus modulate antigen presentation. Salivary cystatins may have a role in the host defense mechanism against virus infections as they can interfere with events in viral replication. Cystatin D has been found to be a potent inhibitor of coronavirus replication 112 and cystatins S, SA and SN can suppress the infectivity of adenovirus 113 and herpes simplex virus 1. 114",
            "cite_spans": [
                {
                    "start": 303,
                    "end": 305,
                    "mention": "99",
                    "ref_id": "BIBREF158"
                },
                {
                    "start": 306,
                    "end": 309,
                    "mention": "102",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 500,
                    "end": 503,
                    "mention": "103",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 625,
                    "end": 628,
                    "mention": "104",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 801,
                    "end": 804,
                    "mention": "105",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 805,
                    "end": 808,
                    "mention": "107",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 991,
                    "end": 994,
                    "mention": "108",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1060,
                    "end": 1063,
                    "mention": "109",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 1154,
                    "end": 1157,
                    "mention": "110",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 1337,
                    "end": 1340,
                    "mention": "111",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 1614,
                    "end": 1617,
                    "mention": "112",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1688,
                    "end": 1691,
                    "mention": "113",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 1720,
                    "end": 1723,
                    "mention": "114",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Type II Cystatins",
            "ref_spans": []
        },
        {
            "text": "Human genom contains several related genes encoding gycoproteins that possess sequence similarity with other type II cystatins. The shared characteristic of three subgroup members is an expression pattern limited primarily to the male reproductive tract. Testatin 115 and cystatin T 116 are specifically expressed in the testis and cystatin-related epididymal spermatogenic protein (CRES) exhibits highly tissue-specific expression in the reproductive tract. 117 Although they possess a typical C-terminal PW motif, they lack the N-terminal glycine and motif QXVXG important for inhibition of cysteine proteases.",
            "cite_spans": [
                {
                    "start": 264,
                    "end": 267,
                    "mention": "115",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 283,
                    "end": 286,
                    "mention": "116",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 459,
                    "end": 462,
                    "mention": "117",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Type II Cystatins",
            "ref_spans": []
        },
        {
            "text": "Changes in cystatin C expression and localization have been associated with various neurodegenerative pathologies. For example, a point mutation in the cystatin C gene, resulting in the substitution of Leu to Gln, is responsible for the dominantly inherited icelandic type of amyloidosis, hereditary cystatin C amyloid angiopathy (HCCAA). Patients with this disease suffer from successive brain hemorrhages concluding in death at the age of 30. In first line the formation of cystatin C aggregates are responsible for the outcome and progression of the disease, however, the loss of inhibitory function due to aggregation and lower concentration in brain can not be excluded. 118 The levels of cystatin C were highly reduced in cerebrospinal fluid of individuals suffering from multiple sclerosis (MS) compared with healthy individuals. Its low concentration suggests that the inhibition of cysteine proteinases is impaired in this disease; hence higher activity of cysteine proteinases could initiate or increase the breakdown of myelin. 119 Cystatin C was shown to be implicated in Alzheimer's disease (AD). It co-deposits with amyloid-beta (Aβ) in amyloid plaques of AD patients 120, associates with Aβ and inhibits Aβ oligomerization in vitro and in vivo.\n121, 122 Thus, cystatin C could protect the brain from amyloid-induced toxicity and may have therapetic implications for AD. 56 However, there are opposing results demonstrating neuronal cell death upon injecting cystatin C into the brain of AD mouse model, 123 showing that cystatin C triggers Aβ accumulation by inhibiting cathepsin B-induced Aβ degradation. 124 Cystatin C may have an important role in brain injuries as its enhanced expression has been observed in response to different types of insults to the brain, such as ischemia and epilepsy. 125-127",
            "cite_spans": [
                {
                    "start": 676,
                    "end": 679,
                    "mention": "118",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 1039,
                    "end": 1042,
                    "mention": "119",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 1182,
                    "end": 1185,
                    "mention": "120",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1260,
                    "end": 1263,
                    "mention": "121",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1265,
                    "end": 1268,
                    "mention": "122",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 1385,
                    "end": 1387,
                    "mention": "56",
                    "ref_id": "BIBREF111"
                },
                {
                    "start": 1518,
                    "end": 1521,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 1621,
                    "end": 1624,
                    "mention": "124",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 1813,
                    "end": 1816,
                    "mention": "125",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 1817,
                    "end": 1820,
                    "mention": "127",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Type II cystatins in pathological processes",
            "ref_spans": []
        },
        {
            "text": "Regarding constant serum concentrations of cystatin C it is a suitable marker for glomerular filtration rate (GFR) and kidney function and thus has a possible application as a replacement for creatinine. 128, 129 Studies on the sensitivity and specificity of cystatin C for detecting impaired GFR strongly suggest it to be superior diagnostic marker to creatinine for detecting impaired GFR. 130 However, caution is necessary in case of patients with malignancy or other diseases with increased activity of cyteine proteases which exhibit increased cystatin C levels irrelevant to kidney function. 131",
            "cite_spans": [
                {
                    "start": 204,
                    "end": 207,
                    "mention": "128",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 209,
                    "end": 212,
                    "mention": "129",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 392,
                    "end": 395,
                    "mention": "130",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 598,
                    "end": 601,
                    "mention": "131",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "Type II cystatins in pathological processes",
            "ref_spans": []
        },
        {
            "text": "It has been suggested that disturbance of the cystatin E/M-cathepsin pathway could contribute to dysregulated skin barrier function as observed in the inflammatory dermatoses. Atopic dermatitis and psoriasis are two common chronic inflammatory skin diseases in which the expression of many genes and the formation of the epidermal barrier are altered. Recent genetic studies have revealed that abnormalities in epithelium-expressed genes are an important etiological factor. 132-134 The study Cheng et al. 86 have shown decreased mRNA and protein expression levels of cystatin E/M and cathepsin V in the inflamed skin during atopic dermatitis and psoriasis, which suggests their prominent role in these inflammatory diseases.",
            "cite_spans": [
                {
                    "start": 475,
                    "end": 478,
                    "mention": "132",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 479,
                    "end": 482,
                    "mention": "134",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 506,
                    "end": 508,
                    "mention": "86",
                    "ref_id": "BIBREF144"
                }
            ],
            "section": "Type II cystatins in pathological processes",
            "ref_spans": []
        },
        {
            "text": "Expression of cystatin F has been associated to some pathological conditions. It was found to be massively expressed in the microglia, monocyte/macrophage cells in the cental nervous system, only during acute demyelination and ceased in chronic phase, in which remyelinating ability is lost. Expression of cystatin F thus indicates the occurrence of ongoing demyelination/remyelination during multiple sclerosis and might serve as a good indicator for this process, however, it is not clear whether changes in cystatin F levels result from or cause arrested remyelination. 135 The level of cystatin F mRNA was increased in the granulocytes of the patients with polycythemia vera, a myeloproliferative disorder characterized by an increased proliferation of cells of myeloid lineages 136 and downregulated in peripheral blood mononuclear cells of patients with chronic fatigue syndrome. 137 Higher expression of the inhibitor correlates with inflammatory processes of lung disorders. 138",
            "cite_spans": [
                {
                    "start": 573,
                    "end": 576,
                    "mention": "135",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 783,
                    "end": 786,
                    "mention": "136",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 886,
                    "end": 889,
                    "mention": "137",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 983,
                    "end": 986,
                    "mention": "138",
                    "ref_id": "BIBREF43"
                }
            ],
            "section": "Type II cystatins in pathological processes",
            "ref_spans": []
        },
        {
            "text": "Given the high concentrations of cystatins in saliva and tears it is likely to have a more specialized role. Their concentrations in saliva of subjects with periodontitis were found to be significantly increased. 139 Cystatin SN was found to inhibit the human cathepsins B, H and L and cystatin SA was found to inhibit human lysosomal cathepsin L, the proteases that are involved in periodontal tissue destruction suggesting the involvment of salivary cystatins SA and SN in the control of the proteolytic events. 108 However, weak inhibitory activity against cathepsins B, H, L and potent inhibition of cysteine proteases from parasitic organisms cleary indicate that salivary cystatins help to control the oral microorganisms rather than prevent periodotal diseases.",
            "cite_spans": [
                {
                    "start": 213,
                    "end": 216,
                    "mention": "139",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 514,
                    "end": 517,
                    "mention": "108",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Type II cystatins in pathological processes",
            "ref_spans": []
        },
        {
            "text": "There are an accumulating number of studies showing that cystatins are implicated in the progression of various types of cancer. In general, their localization and regulation of tumor associated proteolytic activity can be recognized by two distinct mechanisms. Type I cystatins, stefins A and B are up-regulated in tumor tissue and, up to a certain level could counter-balance the over-expressed tumor-associated proteolytic activity. Their function as tumor suppressors is supported by survival analysis, which associated their high levels with better outcome of cancer patients. For example, in brain tumors, increase of cathepsin B expression and lower levels of its inhibitor stefin A were associated with tumor malignancy 140.",
            "cite_spans": [
                {
                    "start": 728,
                    "end": 731,
                    "mention": "140",
                    "ref_id": "BIBREF46"
                }
            ],
            "section": "Cystatins In Cancer And Tumor Immune Response",
            "ref_spans": []
        },
        {
            "text": "On the other hand, type II cystatins, at least cystatins C and E/M are generally down-regulated in tumors. Although their role remains protective, their lower levels could allow a surplus of harmful tumor associated proteolytic activity. Outside the cells, higher levels of type II cystatins may impair extracellular activity of cysteine proteases, associated directly or indirectly with the degradation of ECM and resulting in tumor cell invasion and metastasis. However, higher levels of cystatins in body fluids have been associated with poor prognosis in cancer patients supporting their role in regulation of proteases involved in the regression of tumors. In melanoma and colorectal cancer, increased extracellular levels of cystatin C as well as stefins correlated significantly with high risk of adverse outcome in cancer patients (Figure 2). Cathepsin B/cystatin C complex was also found to be less abundant in sera of patients with tumors suggesting an imbalance between the enzyme and its inhibitor in cancer patients. 141",
            "cite_spans": [
                {
                    "start": 1030,
                    "end": 1033,
                    "mention": "141",
                    "ref_id": "BIBREF47"
                }
            ],
            "section": "Cystatins In Cancer And Tumor Immune Response",
            "ref_spans": [
                {
                    "start": 847,
                    "end": 848,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Animals with excluded expression of type I or type II cystatins experience better outcome with regard to tumor growth and metastasis as the wild type ones. These contradictive results can be explained by the fact that type II cystatins are involved also in processes resulting in tumor regression such as anti-tumor immune response, apoptosis, cell migration and seeding. 9 In particular, the role of cysteine proteases is very important for proper maturation of antigen presenting cells, antigen processing and the presentation to T cells, therefore, the enhanced inhibition may affect the activation of naive T cells by tumor associated antigens and impair T cell dependent anti-tumor immune response, known to be effective for eradication of tumor cells. Higher levels of cystatins may affect also the innate immunity, as mentioned above, increased levels of cystatin F inactivate cathepsin C and thus impair activation of granzymes and cytotoxicity of NK cells. 75, 142",
            "cite_spans": [
                {
                    "start": 372,
                    "end": 373,
                    "mention": "9",
                    "ref_id": "BIBREF148"
                },
                {
                    "start": 966,
                    "end": 968,
                    "mention": "75",
                    "ref_id": "BIBREF132"
                },
                {
                    "start": 970,
                    "end": 973,
                    "mention": "142",
                    "ref_id": "BIBREF48"
                }
            ],
            "section": "Cystatins In Cancer And Tumor Immune Response",
            "ref_spans": []
        },
        {
            "text": "On the other hand, patients with higher local levels of stefins A and B in non-small cell lung tissue than in control lung tissue exhibited a better survival probability implying on their ability to counteract harmful tumor-associated proteolytic activity. 143 Also, the overexpression of cystatin C in tumor cells inhibited melanoma metastasis formation. 144 Thus, besides the concentration, cell and tissue localization of cystatins could make a critical switch between harmless and harmful and their application as anti-cancer agents has to be considered with caution and should be directed specifically to cysteine proteases which promote specific stage of tumor progression. For instance, the expression and the role of cystatin E/M in tumorigenesis may differes depending on the stage of the cancer. Since it was initially identified as a downregulated mRNA in metastatic breast tumor cells compared to normal and primary breast tumor cells 82, it is likely that the loss of the expression of cystatin E/M is associated with the progression of a primary tumor to a metastatic phenotype. Furthermore, scid mice orthotopically implanted with cystatin E/M-expressing MDA-MB-435S breast cancer cells show significantly delayed primary tumor growth compared to controls, the incidence of metastasis, however, appeared to be unaltered, confirming that cystatin E/M suppressed tumor cell proliferation at the secondary site. 145 Higher level of cystatin F mRNA in the colorectal cancer tissue correlated both with liver metastasis and with worse patient prognosis. 146 Therefore, it is possible that a determination of the cystatin F mRNA expression may help in the identification of patients at high risk for metastasis, and these patients could thereby benefit from careful examinations and extensive treatments.",
            "cite_spans": [
                {
                    "start": 257,
                    "end": 260,
                    "mention": "143",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 356,
                    "end": 359,
                    "mention": "144",
                    "ref_id": "BIBREF50"
                },
                {
                    "start": 947,
                    "end": 949,
                    "mention": "82",
                    "ref_id": "BIBREF140"
                },
                {
                    "start": 1424,
                    "end": 1427,
                    "mention": "145",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 1564,
                    "end": 1567,
                    "mention": "146",
                    "ref_id": "BIBREF52"
                }
            ],
            "section": "Cystatins In Cancer And Tumor Immune Response",
            "ref_spans": []
        },
        {
            "text": "The pathways by which cystatins modulate immune response unrelated to their function of cysteine protease inhibitors, cannot be excluded, as shown for cystatins of filarial nematodes 147, chicken cystatin 148, 149 and cystatin C. 150 The latter has been shown to antagonize TGF-β binding to the cell surface receptors of normal and cancer cells by interacting physically with the TGF-β type II receptor and abrogating the binding of TGF-β. TGF-β is a multifunctional cytokine endowed with both tumor-suppressing and tumor-promoting activities. In normal cells TGF-β inhibits proliferation and induce apoptosis, however during the transformation to cancer cell it becomes a trophic factor for the transformed cells promoting their proliferation. 151, 152 Interestingly, down regulation of tumorogenesis through a similar mechanism has been shown also for a family-3 cystatin (AHSG) which inhibits colon carcinogenesis by suppressing TGF-β signal transduction by blocking TGF-β1 binding to cell surface receptors. 153 There is an evidence indicating that cystatin E/M is a tumor suppressor factor important in breast and brain malignancy reducing tumor cell proliferation, its expression is markedly decreased in carcinoma cells. 87, 88, 145, 154",
            "cite_spans": [
                {
                    "start": 183,
                    "end": 186,
                    "mention": "147",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 205,
                    "end": 208,
                    "mention": "148",
                    "ref_id": "BIBREF54"
                },
                {
                    "start": 210,
                    "end": 213,
                    "mention": "149",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 230,
                    "end": 233,
                    "mention": "150",
                    "ref_id": "BIBREF57"
                },
                {
                    "start": 745,
                    "end": 748,
                    "mention": "151",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 750,
                    "end": 753,
                    "mention": "152",
                    "ref_id": "BIBREF59"
                },
                {
                    "start": 1012,
                    "end": 1015,
                    "mention": "153",
                    "ref_id": "BIBREF60"
                },
                {
                    "start": 1228,
                    "end": 1230,
                    "mention": "87",
                    "ref_id": "BIBREF145"
                },
                {
                    "start": 1232,
                    "end": 1234,
                    "mention": "88",
                    "ref_id": "BIBREF146"
                },
                {
                    "start": 1236,
                    "end": 1239,
                    "mention": "145",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 1241,
                    "end": 1244,
                    "mention": "154",
                    "ref_id": "BIBREF61"
                }
            ],
            "section": "Cystatins In Cancer And Tumor Immune Response",
            "ref_spans": []
        },
        {
            "text": "In the study Shridhar et al. 155, the effects of cystatin E/M expression on malignant properties were examined on human breast carcinoma MDA-MB-435S cells, which are highly tumorigenic and metastatic and normally do not express cystatin E/M. The constitutive cystatin E/M expression in transfected cells resulted in a significant reduction of cell proliferation, migration, Matrigel invasion, and adhesion to endothelial cells. Cell migration and matrix invasion appeared to be controlled by the lysosomal cysteine proteases, as both recombinant cystatin E/M and E-64 were able to block these processes. In contrast, reduction of cell proliferation and adhesion to an endothelial cell monolayer were both independent of the inhibition of lysosomal cysteine proteases. Cystatin E/M could thus act through various mehanisms, besides inhibition of cysteine proteases also by inhibition of legumain and modulation of gene transcription. The latter is confirmed by the fact, that cystatin E/M expression in MDA-MB-435S cells significantly changed the expression of extracellular matrix components, cytokines, kinases, and phosphatases, as well as several key transcription factors, including downregulation of autotaxin, a signaling molecule that has been linked to breast cancer invasiveness. 156 Furthermore, epigenetic studies reported DNA methylation-dependent silencing of the cystatin E/M gene in breast cancer cell lines and in primary breast tumors. Hypermethylation was significantly associated with gene silencing and loss of cystatin E/M protein expression, whereas enhanced gene expression was measured in breast cancer cells cultured on the DNA demethylating agent. 154, 157, 158 Collectively these data suggest that cystatin E/M could act as a tumor supressor through various mehanisms.",
            "cite_spans": [
                {
                    "start": 29,
                    "end": 32,
                    "mention": "155",
                    "ref_id": "BIBREF62"
                },
                {
                    "start": 1289,
                    "end": 1292,
                    "mention": "156",
                    "ref_id": "BIBREF63"
                },
                {
                    "start": 1674,
                    "end": 1677,
                    "mention": "154",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 1679,
                    "end": 1682,
                    "mention": "157",
                    "ref_id": "BIBREF64"
                },
                {
                    "start": 1684,
                    "end": 1687,
                    "mention": "158",
                    "ref_id": "BIBREF65"
                }
            ],
            "section": "Cystatins In Cancer And Tumor Immune Response",
            "ref_spans": []
        },
        {
            "text": "In conclusion, cystatins are involved in a number of normal and pathological conditions. They exert several immunomodulatory functions by controlling the activity of cysteine proteases or by other mechanisms not related to their inhibitory function. They may contribute to the proteolytic processing of progranzymes and other substrates, major histocompatibility complex class II antigen presentation, maturation of dendritic cells, modulation of integrin function and formation of the skin barrier. It has become evident that disturbances in expression and localization of cystatins may be implicated in several pathological processes, such as inflammatory skin diseases and neurodegenerative disorders. In particular for stefin B and cystatin C, association with amyloid-beta in Alzheimer's disease has been demonstrated. In cancer, inhibitory effect of cystatins could beneficially counteract tumor-associated proteolytic activity or, could also be harmful when impairing the functions in cysteine cathepsins in anti-tumor immune response and is strongly depended on their cell and tissue localization.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1:  Lysosomal localization of cystatin F in adherent dendritic cells (DCs). Part of image is magnified in lower right corner. The white colour indicates colocalization of two labelled antigens, confirming the presence of cystatin F in lysosomes. The threshold value for colocalization was set to one half of the maximal brightness level. The mask of the pixels above the threshold in both channels (significant colocalization, blue colour) and the contour plot are shown. 67",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2:  Prognostic significance of stefin B (I) and cystatin C (II) in sera of patients with colorectal cancer (n=345). In both cases higher levels (dashed lines) correlated with shorter survival. Bottom, numbers of events and patients at risk at 0, 12, 24, 36, 48 months; LO, low levels of inhibitor; HI, high levels of inhibitor. 159",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "The Handbook of Proteolytic Enzymes",
            "authors": [],
            "year": 2004,
            "venue": "Academic Press",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Comparison of potential biological markers cathepsin B, cathepsin L, stefin A and stefin B with urokinase and plasminogen activator inhibitor-1 and clinicopathological data of breast carcinoma patients",
            "authors": [],
            "year": 2002,
            "venue": "Cancer Det Prev",
            "volume": "26",
            "issn": "",
            "pages": "42-49",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Isolation and partial characterisation of three acidic proteins from human submandibular saliva",
            "authors": [],
            "year": 1979,
            "venue": "Arch Oral Biol",
            "volume": "24",
            "issn": "",
            "pages": "621-625",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "New protein inhibitors of cysteine proteinases in human saliva and salivary glands",
            "authors": [],
            "year": 1984,
            "venue": "Hoppe Seylers Z Physiol Chem",
            "volume": "365",
            "issn": "",
            "pages": "399-403",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Immunological relationship between anionic antimicrobial proteins from caries-free individuals and known salivary antimicrobial factors",
            "authors": [],
            "year": 1984,
            "venue": "Infect Immun",
            "volume": "46",
            "issn": "",
            "pages": "797-801",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Structure and expression of the gene encoding cystatin D, a novel human cysteine proteinase inhibitor",
            "authors": [],
            "year": 1991,
            "venue": "J Biol Chem",
            "volume": "266",
            "issn": "",
            "pages": "20538-20543",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Salivary (SD-type) cystatins: over one billion years in the making--but to what purpose?",
            "authors": [],
            "year": 2002,
            "venue": "Crit Rev Oral Biol Med",
            "volume": "13",
            "issn": "",
            "pages": "485-508",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Degradation of elastin by a cysteine proteinase from Staphylococcus aureus",
            "authors": [],
            "year": 1988,
            "venue": "J Biol Chem",
            "volume": "263",
            "issn": "",
            "pages": "2664-2667",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Structure/function analysis of human cystatin SN and comparison of the cysteine proteinase inhibitory profiles of human cystatins C and SN",
            "authors": [],
            "year": 1999,
            "venue": "J Dent Res",
            "volume": "78",
            "issn": "",
            "pages": "1401-1409",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Biochemical and functional properties of lysine-specific cysteine proteinase (Lys-gingipain) as a virulence factor of Porphyromonas gingivalis in periodontal disease",
            "authors": [],
            "year": 1998,
            "venue": "J Biochem",
            "volume": "123",
            "issn": "",
            "pages": "305-312",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Functional aspects of the human salivary cystatins in the oral environment",
            "authors": [],
            "year": 1999,
            "venue": "Oral Dis",
            "volume": "5",
            "issn": "",
            "pages": "234-240",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "A comparison of the enzymatic properties of the major cysteine proteinases from Trypanosoma congolense and Trypanosoma cruzi",
            "authors": [],
            "year": 1997,
            "venue": "Mol Biochem Parasitol",
            "volume": "88",
            "issn": "",
            "pages": "85-94",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Cysteine proteases as disease markers",
            "authors": [],
            "year": 2004,
            "venue": "Clin Chim Acta",
            "volume": "342",
            "issn": "",
            "pages": "41-69",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Inhibition of cruzipain, the major cysteine proteinase of the protozoan parasite, Trypanosoma cruzi, by proteinase inhibitors of the cystatin superfamily",
            "authors": [],
            "year": 1995,
            "venue": "FEBS Lett",
            "volume": "370",
            "issn": "",
            "pages": "101-104",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "Cystatins in the cells of the immune system-a current view",
            "volume": "",
            "issn": "",
            "pages": "127-140",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Cystatin D, a natural salivary cysteine protease inhibitor, inhibits coronavirus replication at its physiologic concentration",
            "authors": [],
            "year": 1998,
            "venue": "Oral Microbiol Immunol",
            "volume": "13",
            "issn": "",
            "pages": "59-61",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Interactions of human lacrimal and salivary cystatins with adenovirus endopeptidase",
            "authors": [],
            "year": 2001,
            "venue": "Antiviral Res",
            "volume": "51",
            "issn": "",
            "pages": "203-214",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Identification of salivary proteins inhibiting herpes simplex virus 1 replication",
            "authors": [],
            "year": 1995,
            "venue": "Oral Microbiol Immunol",
            "volume": "10",
            "issn": "",
            "pages": "54-59",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Isolation of the human testatin gene and analysis in patients with abnormal gonadal development",
            "authors": [],
            "year": 2002,
            "venue": "Mol Hum Reprod",
            "volume": "8",
            "issn": "",
            "pages": "8-15",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Molecular cloning, chromosome mapping and characterization of a testis-specific cystatin-like cDNA, cystatin T",
            "authors": [],
            "year": 2000,
            "venue": "Gene",
            "volume": "245",
            "issn": "",
            "pages": "103-108",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "The CRES gene: a unique testis-regulated gene related to the cystatin family is highly restricted in its expression to the proximal region of the mouse epididymis",
            "authors": [],
            "year": 1992,
            "venue": "Mol Endocrinol",
            "volume": "6",
            "issn": "",
            "pages": "1653-1664",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Hereditary cystatin C amyloid angiopathy",
            "authors": [],
            "year": 2000,
            "venue": "Amyloid",
            "volume": "7",
            "issn": "",
            "pages": "70-79",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Cystatin C, alias post-gamma-globulin: a marker for multiple sclerosis?",
            "authors": [],
            "year": 1987,
            "venue": "J Clin Chem Clin Biochem",
            "volume": "25",
            "issn": "",
            "pages": "589-593",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Cathepsin cysteine proteases are effectors of invasive growth and angiogenesis during multistage tumorigenesis",
            "authors": [],
            "year": 2004,
            "venue": "Cancer Cell",
            "volume": "5",
            "issn": "",
            "pages": "443-453",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Codeposition of cystatin C with amyloid-beta protein in the brain of Alzheimer disease patients",
            "authors": [],
            "year": 2001,
            "venue": "J Neuropathol Exp Neurol",
            "volume": "60",
            "issn": "",
            "pages": "94-104",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Binding of cystatin C to Alzheimer's amyloid beta inhibits in vitro amyloid fibril formation",
            "authors": [],
            "year": 2004,
            "venue": "Neurobiol Aging",
            "volume": "25",
            "issn": "",
            "pages": "1033-1043",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Cystatin C inhibits amyloid-beta deposition in Alzheimer's disease mouse models",
            "authors": [],
            "year": 2007,
            "venue": "Nat Genet",
            "volume": "39",
            "issn": "",
            "pages": "1440-1442",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Neuronal cell death induced by cystatin C in vivo and in cultured human CNS neurons is inhibited with cathepsin B",
            "authors": [],
            "year": 2005,
            "venue": "Brain Res",
            "volume": "1066",
            "issn": "",
            "pages": "120-128",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Cystatin C-cathepsin B axis regulates amyloid beta levels and associated neuronal deficits in an animal model of Alzheimer's disease",
            "authors": [],
            "year": 2008,
            "venue": "Neuron",
            "volume": "60",
            "issn": "",
            "pages": "247-257",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Cystatin C, a protease inhibitor, in degenerating rat hippocampal neurons following transient forebrain ischemia",
            "authors": [],
            "year": 1995,
            "venue": "Brain Res",
            "volume": "691",
            "issn": "",
            "pages": "1-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Cystatin C and apolipoprotein E immunoreactivities in CA1 neurons in ischemic gerbil hippocampus",
            "authors": [],
            "year": 1996,
            "venue": "Brain Res",
            "volume": "709",
            "issn": "",
            "pages": "155-162",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Upregulation of cystatin C expression in the rat hippocampus during epileptogenesis in the amygdala stimulation model of temporal lobe epilepsy",
            "authors": [],
            "year": 2002,
            "venue": "Epilepsia",
            "volume": "43",
            "issn": "Suppl 5",
            "pages": "137-145",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Cystatin C as a marker of glomerular filtration rate: prospects and limitations",
            "authors": [],
            "year": 2011,
            "venue": "Curr Opin Nephrol Hypertens",
            "volume": "20",
            "issn": "",
            "pages": "631-639",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Serum cystatin C as a marker of glomerular filtration rate",
            "authors": [],
            "year": 2001,
            "venue": "Curr Opin Nephrol Hypertens",
            "volume": "10",
            "issn": "",
            "pages": "551-553",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Evolution of proteins of the cystatin superfamily",
            "authors": [],
            "year": 1990,
            "venue": "J Mol Evol",
            "volume": "30",
            "issn": "",
            "pages": "60-71",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Cystatin C: an improved estimator of glomerular filtration rate?",
            "authors": [],
            "year": 2002,
            "venue": "Clin Chem",
            "volume": "48",
            "issn": "",
            "pages": "699-707",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Serum cystatin C, a new marker of glomerular filtration rate, is increased during malignant progression",
            "authors": [],
            "year": 1998,
            "venue": "Clin Chem",
            "volume": "44",
            "issn": "",
            "pages": "2556-2557",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Common loss-of-function variants of the epidermal barrier protein filaggrin are a major predisposing factor for atopic dermatitis",
            "authors": [],
            "year": 2006,
            "venue": "Nat Genet",
            "volume": "38",
            "issn": "",
            "pages": "441-446",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Psoriasis is associated with increased beta-defensin genomic copy number",
            "authors": [],
            "year": 2008,
            "venue": "Nat Genet",
            "volume": "40",
            "issn": "",
            "pages": "23-25",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Deletion of the late cornified envelope LCE3B and LCE3C genes as a susceptibility factor for psoriasis",
            "authors": [],
            "year": 2009,
            "venue": "Nat Genet",
            "volume": "41",
            "issn": "",
            "pages": "211-215",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Microglial cystatin F expression is a sensitive indicator for ongoing demyelination with concurrent remyelination",
            "authors": [],
            "year": 2011,
            "venue": "J Neurosci Res",
            "volume": "89",
            "issn": "",
            "pages": "639-649",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Gene expression profiling in polycythemia vera using cDNA microarray technology",
            "authors": [],
            "year": 2003,
            "venue": "Cancer Res",
            "volume": "63",
            "issn": "",
            "pages": "3940-3944",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Differential-display PCR of peripheral blood for biomarker discovery in chronic fatigue syndrome",
            "authors": [],
            "year": 2004,
            "venue": "J Mol Med (Berl)",
            "volume": "82",
            "issn": "",
            "pages": "750-755",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Cystatins C, E/M and F in human pleural fluids of patients with neoplastic and inflammatory lung disorders",
            "authors": [],
            "year": 2003,
            "venue": "Biol Chem",
            "volume": "384",
            "issn": "",
            "pages": "281-28",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Protein, albumin and cystatin concentrations in saliva of healthy subjects and of patients with gingivitis or periodontitis",
            "authors": [],
            "year": 1993,
            "venue": "J Periodontal Res",
            "volume": "28",
            "issn": "",
            "pages": "43-48",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Cystatins",
            "authors": [],
            "year": 1994,
            "venue": "Methods Enzymol",
            "volume": "244",
            "issn": "",
            "pages": "685-700",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Cathepsin B and its inhibitor stefin A in brain tumors",
            "authors": [],
            "year": 2000,
            "venue": "Pflugers Arch",
            "volume": "439",
            "issn": "",
            "pages": "R122-123",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Cysteine proteinases and their inhibitors in extracellular fluids: markers for diagnosis and prognosis in cancer",
            "authors": [],
            "year": 2000,
            "venue": "Int J Biol Markers",
            "volume": "15",
            "issn": "",
            "pages": "84-89",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Dipeptidyl peptidase I is required for the processing and activation of granzymes A and B in vivo",
            "authors": [],
            "year": 1999,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "96",
            "issn": "",
            "pages": "8627-8632",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Cystatins in non-small cell lung cancer: tissue levels, localization and relation to prognosis",
            "authors": [],
            "year": 2006,
            "venue": "Oncol Rep",
            "volume": "16",
            "issn": "",
            "pages": "647-655",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Inhibition of B16 melanoma metastasis by overexpression of the cysteine proteinase inhibitor cystatin C",
            "authors": [],
            "year": 1999,
            "venue": "Melanoma Res",
            "volume": "9",
            "issn": "",
            "pages": "369-374",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Cystatin M: a novel candidate tumor suppressor gene for breast cancer",
            "authors": [],
            "year": 2004,
            "venue": "Cancer Res",
            "volume": "64",
            "issn": "",
            "pages": "6957-6964",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Cystatin-like metastasis-associated protein mRNA expression in human colorectal cancer is associated with both liver metastasis and patient survival",
            "authors": [],
            "year": 2002,
            "venue": "Clin Cancer Res",
            "volume": "8",
            "issn": "",
            "pages": "2591-2594",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Cystatins of filarial nematodes up-regulate the nitric oxide production of interferon-gamma-activated murine macrophages",
            "authors": [],
            "year": 2002,
            "venue": "Parasite Immunol",
            "volume": "24",
            "issn": "",
            "pages": "253-262",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Successful therapy of lethal murine visceral leishmaniasis with cystatin involves up-regulation of nitric oxide and a favorable T cell response",
            "authors": [],
            "year": 2001,
            "venue": "J Immunol",
            "volume": "166",
            "issn": "",
            "pages": "4020-4028",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Cystatins up-regulate nitric oxide release from interferon-gamma-activated mouse peritoneal macrophages",
            "authors": [],
            "year": 1996,
            "venue": "J Biol Chem",
            "volume": "271",
            "issn": "",
            "pages": "28077-28081",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Towards novel anti-cancer strategies based on cystatin function",
            "authors": [],
            "year": 2005,
            "venue": "Cancer Lett",
            "volume": "235",
            "issn": "",
            "pages": "159-176",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Cystatin C antagonizes transforming growth factor beta signaling in normal and cancer cells",
            "authors": [],
            "year": 2004,
            "venue": "Mol Cancer Res",
            "volume": "2",
            "issn": "",
            "pages": "183-195",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Role of transforming growth factor beta in human disease",
            "authors": [],
            "year": 2000,
            "venue": "N Engl J Med",
            "volume": "342",
            "issn": "",
            "pages": "1350-1358",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "TGFbeta signaling in growth control, cancer, and heritable disorders",
            "authors": [],
            "year": 2000,
            "venue": "Cell",
            "volume": "103",
            "issn": "",
            "pages": "295-309",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "alpha2HS-glycoprotein, an antagonist of transforming growth factor beta in vivo, inhibits intestinal tumor progression",
            "authors": [],
            "year": 2004,
            "venue": "Cancer Res",
            "volume": "64",
            "issn": "",
            "pages": "6402-6409",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "Epigenetic silencing of the tumor suppressor cystatin M occurs during breast cancer progression",
            "authors": [],
            "year": 2006,
            "venue": "Cancer Res",
            "volume": "66",
            "issn": "",
            "pages": "7899-7909",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Cystatin M suppresses the malignant phenotype of human MDA-MB-435S cells",
            "authors": [],
            "year": 2004,
            "venue": "Oncogene",
            "volume": "23",
            "issn": "",
            "pages": "2206-2215",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "The candidate tumor suppressor CST6 alters the gene expression profile of human breast carcinoma cells: down-regulation of the potent mitogenic, motogenic, and angiogenic factor autotaxin",
            "authors": [],
            "year": 2006,
            "venue": "Biochem Biophys Res Commun",
            "volume": "340",
            "issn": "",
            "pages": "175-182",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "DNA methylation-dependent silencing of CST6 in human breast cancer cell lines",
            "authors": [],
            "year": 2006,
            "venue": "Lab Invest",
            "volume": "86",
            "issn": "",
            "pages": "1233-1242",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "Frequent epigenetic inactivation of cystatin M in breast carcinoma",
            "authors": [],
            "year": 2007,
            "venue": "Oncogene",
            "volume": "26",
            "issn": "",
            "pages": "3089-3094",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "Cysteine proteinase inhibitors stefin A, stefin B, and cystatin C in sera from patients with colorectal cancer: relation to prognosis",
            "authors": [],
            "year": 2000,
            "venue": "Clin Cancer Res",
            "volume": "6",
            "issn": "",
            "pages": "505-511",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "Cystatins in health and diseases",
            "authors": [],
            "year": 1996,
            "venue": "Biol Chem Hoppe-Seyler",
            "volume": "377",
            "issn": "",
            "pages": "71-86",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "Developmental regulation of invariant chain proteolysis controls MHC class II trafficking in mouse dendritic cells",
            "authors": [],
            "year": 1998,
            "venue": "Cell",
            "volume": "93",
            "issn": "",
            "pages": "1135-1145",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "Mammalian cysteine peptidase inhibitors: biochemical properties and possible roles in tumor progression",
            "authors": [],
            "year": 1995,
            "venue": "Biol Chem",
            "volume": "376",
            "issn": "",
            "pages": "71-80",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "Protein inhibitors of cysteine proteinases. II. Primary structure of stefin, a cytosolic protein inhibitor of cysteine proteinases from human polymorphonuclear granulocytes",
            "authors": [],
            "year": 1983,
            "venue": "Hoppe Seylers Z Physiol Chem",
            "volume": "364",
            "issn": "",
            "pages": "1481-1486",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "Lysosomal cysteine proteases regulate antigen presentation",
            "authors": [],
            "year": 2003,
            "venue": "Nat Rev Immunol",
            "volume": "3",
            "issn": "",
            "pages": "472-482",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "Amino acid sequence of the intracellular cysteine proteinase inhibitor cystatin B from human liver",
            "authors": [],
            "year": 1985,
            "venue": "Biochem Biophys Res Commun",
            "volume": "131",
            "issn": "",
            "pages": "1187-1192",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "The refined 2.4 A X-ray crystal structure of recombinant human stefin B in complex with the cysteine proteinase papain: a novel type of proteinase inhibitor interaction",
            "authors": [],
            "year": 1990,
            "venue": "EMBO J",
            "volume": "9",
            "issn": "",
            "pages": "1939-1947",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF74": {
            "title": "Crystal structure of stefin A in complex with cathepsin H: N-terminal residues of inhibitors can adapt to the active sites of endo- and exopeptidases",
            "authors": [],
            "year": 2003,
            "venue": "J Mol Biol",
            "volume": "326",
            "issn": "",
            "pages": "875-885",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF75": {
            "title": "Different propensity to form amyloid fibrils by two homologous proteins-human stefins A and B: searching for an explanation",
            "authors": [],
            "year": 2004,
            "venue": "Proteins",
            "volume": "55",
            "issn": "",
            "pages": "417-425",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF76": {
            "title": "Essential role of proline isomerization in stefin B tetramer formation",
            "authors": [],
            "year": 2007,
            "venue": "J Mol Biol",
            "volume": "366",
            "issn": "",
            "pages": "1569-1579",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF77": {
            "title": "Essential role of Pro 74 in stefin B amyloid-fibril formation: dual action of cyclophilin A on the process",
            "authors": [],
            "year": 2009,
            "venue": "FEBS Lett",
            "volume": "583",
            "issn": "",
            "pages": "1114-1120",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF78": {
            "title": "Alpha-N-benzoylarginine-2-naphthylamide hydrolase (cathepsin B1?) from rat skin. I. Preliminary experiments with skin extract",
            "authors": [],
            "year": 1975,
            "venue": "Acta Chem Scand B",
            "volume": "29",
            "issn": "",
            "pages": "671-676",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF79": {
            "title": "Epidermal SH-protease inhibitor in human neoplasms and their metastases",
            "authors": [],
            "year": 1980,
            "venue": "Pathol Res Pract",
            "volume": "170",
            "issn": "",
            "pages": "172-179",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF80": {
            "title": "Localization of three inhibitors of cysteineproteinases in the human oral mucosa",
            "authors": [],
            "year": 1983,
            "venue": "Acta Histochem",
            "volume": "73",
            "issn": "",
            "pages": "279-282",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF81": {
            "title": "A protein reminiscent of the epidermal SH-protease inhibitor occurs in squamous epithelia of man and rat",
            "authors": [],
            "year": 1978,
            "venue": "Acta Histochem",
            "volume": "63",
            "issn": "",
            "pages": "183-192",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF82": {
            "title": "Emerging roles for cysteine proteases in human biology",
            "authors": [],
            "year": 1997,
            "venue": "Annu Rev Physiol",
            "volume": "59",
            "issn": "",
            "pages": "63-88",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF83": {
            "title": "Localization of the human SH-protease inhibitor in the epidermis. Immunofluorescent studies",
            "authors": [],
            "year": 1978,
            "venue": "Acta Histochem",
            "volume": "63",
            "issn": "",
            "pages": "193-196",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF84": {
            "title": "Expression of acid cysteine proteinase inhibitor (ACPI) in the normal human prostate, benign prostatic hyperplasia and adenocarcinoma",
            "authors": [],
            "year": 1995,
            "venue": "Int J Cancer",
            "volume": "62",
            "issn": "",
            "pages": "1-4",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF85": {
            "title": "Immunolocalization of human cystatins in neutrophils and lymphocytes",
            "authors": [],
            "year": 1984,
            "venue": "Histochemistry",
            "volume": "80",
            "issn": "",
            "pages": "373-377",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF86": {
            "title": "Demonstration of immunoreactive acid cysteine-proteinase inhibitor in reticulum cells of lymph node germinal centres",
            "authors": [],
            "year": 1983,
            "venue": "Virchows Arch B Cell Pathol Incl Mol Pathol",
            "volume": "43",
            "issn": "",
            "pages": "121-126",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF87": {
            "title": "Identification of acid cysteine proteinase inhibitor (cystatin A) in the human thymus",
            "authors": [],
            "year": 1994,
            "venue": "Anat Rec",
            "volume": "240",
            "issn": "",
            "pages": "115-119",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF88": {
            "title": "Proteomics identifies enhanced expression of stefin A in neonatal murine skin compared with adults: functional implications",
            "authors": [],
            "year": 2007,
            "venue": "Br J Dermatol",
            "volume": "156",
            "issn": "",
            "pages": "1156-1162",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF89": {
            "title": "Human spleen cysteine proteinase inhibitor. Purification, fractionation into isoelectric variants and some properties of the variants",
            "authors": [],
            "year": 1982,
            "venue": "Biochim Biophys Acta",
            "volume": "708",
            "issn": "",
            "pages": "210-217",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF90": {
            "title": "Cysteine proteinase inhibitors produced by mononuclear phagocytes",
            "authors": [],
            "year": 1984,
            "venue": "Cell Tissue Res",
            "volume": "236",
            "issn": "",
            "pages": "161-164",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF91": {
            "title": "Comprehensive gene expression profile of LPS-stimulated human monocytes by SAGE",
            "authors": [],
            "year": 2000,
            "venue": "Blood",
            "volume": "96",
            "issn": "",
            "pages": "2584-2591",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF92": {
            "title": "Nuclear localization of cystatin B, the cathepsin Inhibitor Implicated in myoclonus epilepsy (EPM1)",
            "authors": [],
            "year": 2001,
            "venue": "Experimental Cell Research",
            "volume": "262",
            "issn": "",
            "pages": "84-94",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF93": {
            "title": "Regulating cysteine protease activity: essential role of protease inhibitors as guardians and regulators",
            "authors": [],
            "year": 2002,
            "venue": "Curr Pharm Des",
            "volume": "8",
            "issn": "",
            "pages": "1623-1637",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF94": {
            "title": "Stefin B Interacts with histones and cathepsin L in the nucleus",
            "authors": [],
            "year": 2010,
            "venue": "J Biol Chem",
            "volume": "285",
            "issn": "",
            "pages": "10078-10086",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF95": {
            "title": "Insights into psoriasis and other inflammatory diseases from large-scale gene expression studies",
            "authors": [],
            "year": 2001,
            "venue": "Hum Mol Genet",
            "volume": "10",
            "issn": "",
            "pages": "1793-1805",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF96": {
            "title": "A nonsynonymous substitution of cystatin A, a cysteine protease inhibitor of house dust mite protease, leads to decreased mRNA stability and shows a significant association with atopic dermatitis",
            "authors": [],
            "year": 2007,
            "venue": "Allergy",
            "volume": "62",
            "issn": "",
            "pages": "514-519",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF97": {
            "title": "New perspectives on epidermal barrier dysfunction in atopic dermatitis: gene-environment interactions",
            "authors": [],
            "year": 2006,
            "venue": "J Allergy Clin Immunol",
            "volume": "118",
            "issn": "",
            "pages": "3-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF98": {
            "title": "Upregulation of the release of granulocyte-macrophage colony-stimulating factor from keratinocytes stimulated with cysteine protease activity of recombinant major mite allergens, Der f 1 and Der p 1",
            "authors": [],
            "year": 2008,
            "venue": "Int Arch Allergy Immunol",
            "volume": "146",
            "issn": "",
            "pages": "27-35",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF99": {
            "title": "Cystatin A inhibits IL-8 production by keratinocytes stimulated with Der p 1 and Der f 1: biochemical skin barrier against mite cysteine proteases",
            "authors": [],
            "year": 2005,
            "venue": "J Allergy Clin Immunol",
            "volume": "116",
            "issn": "",
            "pages": "169-176",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF100": {
            "title": "Mutations in CSTA, encoding cystatin A, underlie exfoliative ichthyosis and reveal a role for this protease inhibitor in cell-cell adhesion",
            "authors": [],
            "year": 2011,
            "venue": "Am J Hum Genet",
            "volume": "89",
            "issn": "",
            "pages": "564-571",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF101": {
            "title": "New insights into the molecular basis of progressive myoclonus epilepsy: a multiprotein complex with cystatin B",
            "authors": [],
            "year": 2002,
            "venue": "Hum Mol Genet",
            "volume": "11",
            "issn": "",
            "pages": "2941-2950",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF102": {
            "title": "Molecular background of EPM1-Unverricht-Lundborg disease",
            "authors": [],
            "year": 2008,
            "venue": "Epilepsia",
            "volume": "49",
            "issn": "",
            "pages": "557-563",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF103": {
            "title": "Mutations in the gene encoding cystatin B in progressive myoclonus epilepsy (EPM1)",
            "authors": [],
            "year": 1996,
            "venue": "Science",
            "volume": "271",
            "issn": "",
            "pages": "1731-1734",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF104": {
            "title": "Lysosomal cysteine proteases: facts and opportunities",
            "authors": [],
            "year": 2001,
            "venue": "EMBO J",
            "volume": "20",
            "issn": "",
            "pages": "4629-4633",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF105": {
            "title": "Identification of mutations in cystatin B, the gene responsible for the Unverricht-Lundborg type of progressive myoclonus epilepsy (EPM1)",
            "authors": [],
            "year": 1997,
            "venue": "Am J Hum Genet",
            "volume": "60",
            "issn": "",
            "pages": "342-351",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF106": {
            "title": "Cystatin B: mutation detection, alternative splicing and expression in progressive myclonus epilepsy of Unverricht-Lundborg type (EPM1) patients",
            "authors": [],
            "year": 2007,
            "venue": "Eur J Hum Genet",
            "volume": "15",
            "issn": "",
            "pages": "185-193",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF107": {
            "title": "Novel cystatin B mutation and diagnostic PCR assay in an Unverricht-Lundborg progressive myoclonus epilepsy patient",
            "authors": [],
            "year": 1997,
            "venue": "Am J Med Genet",
            "volume": "74",
            "issn": "",
            "pages": "467-471",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF108": {
            "title": "Loss of lysosomal association of cystatin B proteins representing progressive myoclonus epilepsy, EPM1, mutations",
            "authors": [],
            "year": 2005,
            "venue": "Eur J Hum Genet",
            "volume": "13",
            "issn": "",
            "pages": "208-215",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF109": {
            "title": "Oligomers on the brain: the emerging role of soluble protein aggregates in neurodegeneration",
            "authors": [],
            "year": 2004,
            "venue": "Protein Pept Lett",
            "volume": "11",
            "issn": "",
            "pages": "213-228",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF110": {
            "title": "Amyloid-fibril formation",
            "authors": [],
            "year": 2002,
            "venue": "Proposed mechanisms and relevance to conformational disease, Eur J Biochem",
            "volume": "269",
            "issn": "",
            "pages": "3362-3371",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF111": {
            "title": "Cystatin C: a potential target for Alzheimer's treatment",
            "authors": [],
            "year": 2008,
            "venue": "Expert Rev Neurother",
            "volume": "8",
            "issn": "",
            "pages": "687-689",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF112": {
            "title": "Interaction between oligomers of stefin B and amyloid-beta in vitro and in cells",
            "authors": [],
            "year": 2010,
            "venue": "J Biol Chem",
            "volume": "285",
            "issn": "",
            "pages": "3201-3210",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF113": {
            "title": "Human gamma-trace, a basic microprotein: amino acid sequence and presence in the adenohypophysis",
            "authors": [],
            "year": 1982,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "79",
            "issn": "",
            "pages": "3024-3027",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF114": {
            "title": "Protein inhibitors of cysteine proteinases. III. Amino-acid sequence of cystatin from chicken egg white",
            "authors": [],
            "year": 1983,
            "venue": "Hoppe Seylers Z Physiol Chem",
            "volume": "364",
            "issn": "",
            "pages": "1487-1496",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF115": {
            "title": "Cysteine proteases and their inhibitors in extracellular fluids: markers for diagnosis and prognosis in cancer",
            "authors": [],
            "year": 2000,
            "venue": "Int J Biol Markers",
            "volume": "15",
            "issn": "",
            "pages": "84-89",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF116": {
            "title": "Molecular cloning and sequence analysis of cDNA coding for the precursor of the human cysteine proteinase inhibitor cystatin C",
            "authors": [],
            "year": 1987,
            "venue": "FEBS Lett",
            "volume": "216",
            "issn": "",
            "pages": "229-233",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF117": {
            "title": "Isolation of six cysteine proteinase inhibitors from human urine. Their physicochemical and enzyme kinetic properties and concentrations in biological fluids",
            "authors": [],
            "year": 1986,
            "venue": "J Biol Chem",
            "volume": "261",
            "issn": "",
            "pages": "11282-11289",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF118": {
            "title": "The place of human γ-trace (cystatin C) amongst the cysteine proteinase inhibitors",
            "authors": [],
            "year": 1984,
            "venue": "Biochemical and Biophysical Research Communications",
            "volume": "120",
            "issn": "",
            "pages": "631-636",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF119": {
            "title": "Inhibition of mammalian legumain by some cystatins is due to a novel second reactive site",
            "authors": [],
            "year": 1999,
            "venue": "J Biol Chem",
            "volume": "274",
            "issn": "",
            "pages": "19195-19203",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF120": {
            "title": "Developmental regulation of invariant chain proteolysis controls MHC class II trafficking in mouse dendritic cells",
            "authors": [],
            "year": 1998,
            "venue": "Cell",
            "volume": "93",
            "issn": "",
            "pages": "1135-1145",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF121": {
            "title": "The protease inhibitor cystatin C is differentially expressed among dendritic cell populations, but does not control antigen presentation",
            "authors": [],
            "year": 2003,
            "venue": "J Immunol",
            "volume": "171",
            "issn": "",
            "pages": "5003-5011",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF122": {
            "title": "Differentiation- and maturation-dependent content, localization, and secretion of cystatin C in human dendritic cells",
            "authors": [],
            "year": 2005,
            "venue": "J Leukoc Biol",
            "volume": "78",
            "issn": "",
            "pages": "122-134",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF123": {
            "title": "Regulation of cathepsins S and L by cystatin F during maturation of dendritic cells",
            "authors": [],
            "year": 2012,
            "venue": "Eur J Cell Biol",
            "volume": "91",
            "issn": "",
            "pages": "391-401",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF124": {
            "title": "Leukocystatin, a new Class II cystatin expressed selectively by hematopoietic cells",
            "authors": [],
            "year": 1999,
            "venue": "J Biol Chem",
            "volume": "273",
            "issn": "",
            "pages": "16400-16408",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF125": {
            "title": "Cystatin F is a glycosylated human low molecular weight cysteine proteinase inhibitor",
            "authors": [],
            "year": 1998,
            "venue": "J Biol Chem",
            "volume": "273",
            "issn": "",
            "pages": "24797-24804",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF126": {
            "title": "The relative importance of cysteine peptidases in osteoarthritis",
            "authors": [],
            "year": 2000,
            "venue": "J Rheumatol",
            "volume": "27",
            "issn": "",
            "pages": "1970-1979",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF127": {
            "title": "Genomic constructs and mapping of the gene for CMAP (leukocystatin/cystatin F, CST7) and identification of a proximal novel gene, BSCv (C20orf3)",
            "authors": [],
            "year": 2000,
            "venue": "Genomics",
            "volume": "67",
            "issn": "",
            "pages": "87-91",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF128": {
            "title": "Cystatin F is secreted, but artificial modification of its C-terminus can induce its endocytic targeting",
            "authors": [],
            "year": 2004,
            "venue": "Exp Cell Res",
            "volume": "297",
            "issn": "",
            "pages": "607-618",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF129": {
            "title": "Inhibitory properties of cystatin F and its localization in U937 promonocyte cells",
            "authors": [],
            "year": 2005,
            "venue": "FEBS J",
            "volume": "272",
            "issn": "",
            "pages": "1535-1545",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF130": {
            "title": "Glycosylation directs targeting and activation of cystatin F from intracellular and extracellular sources",
            "authors": [],
            "year": 2009,
            "venue": "Traffic",
            "volume": "10",
            "issn": "",
            "pages": "425-437",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF131": {
            "title": "Structural basis of reduction-dependent activation of human cystatin F",
            "authors": [],
            "year": 2006,
            "venue": "J Biol Chem",
            "volume": "281",
            "issn": "",
            "pages": "16570-16575",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF132": {
            "title": "Cystatin F is a cathepsin C-directed protease inhibitor regulated by proteolysis",
            "authors": [],
            "year": 2008,
            "venue": "EMBO J",
            "volume": "27",
            "issn": "",
            "pages": "499-508",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF133": {
            "title": "Inhibitory properties of cystatin F and its localization in U937 promonocyte cells",
            "authors": [],
            "year": 2005,
            "venue": "FEBS J",
            "volume": "272",
            "issn": "",
            "pages": "1535-1545",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF134": {
            "title": "Identification of genes specifically expressed in human activated and mature dendritic cells through serial analysis of gene expression",
            "authors": [],
            "year": 2000,
            "venue": "Blood",
            "volume": "96",
            "issn": "",
            "pages": "2206-2214",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF135": {
            "title": "Comprehensive gene expression analysis of human NK cells and CD8+ T lymphocytes",
            "authors": [],
            "year": 2002,
            "venue": "Int Immunol",
            "volume": "14",
            "issn": "",
            "pages": "1085-1098",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF136": {
            "title": "Regulated expression and intracellular localization of cystatin F in human U937 cells",
            "authors": [],
            "year": 2002,
            "venue": "Europ J Biochem",
            "volume": "269",
            "issn": "",
            "pages": "5502-5511",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF137": {
            "title": "Neuronal loss and brain atrophy in mice lacking cathepsins B and L",
            "authors": [],
            "year": 2002,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "99",
            "issn": "",
            "pages": "7883-7888",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF138": {
            "title": "Dipeptidyl peptidase I is required for the processing and activation of granzymes A and B in vivo",
            "authors": [],
            "year": 1999,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "96",
            "issn": "",
            "pages": "8627-8632",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF139": {
            "title": "Dipeptidyl peptidase I activates neutrophil-derived serine proteases and regulates the development of acute experimental arthritis",
            "authors": [],
            "year": 2002,
            "venue": "J Clin Invest",
            "volume": "109",
            "issn": "",
            "pages": "363-371",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF140": {
            "title": "Identification, cloning, and characterization of cystatin M, a novel cysteine proteinase inhibitor, down-regulated in breast cancer",
            "authors": [],
            "year": 1997,
            "venue": "J Biol Chem",
            "volume": "272",
            "issn": "",
            "pages": "903-910",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF141": {
            "title": "Cystatin E is a novel human cysteine proteinase inhibitor with structural resemblance to family 2 cystatins",
            "authors": [],
            "year": 1997,
            "venue": "J Biol Chem",
            "volume": "272",
            "issn": "",
            "pages": "10853-10858",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF142": {
            "title": "Assignment of a novel cysteine proteinase inhibitor (CST6) to 11q13 by fluorescence in situ hybridization",
            "authors": [],
            "year": 1997,
            "venue": "Cytogenet Cell Genet",
            "volume": "76",
            "issn": "",
            "pages": "45-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF143": {
            "title": "Cystatin C (CST3), the candidate gene for hereditary cystatin C amyloid angiopathy (HCCAA), and other members of the cystatin gene family are clustered on chromosome 20p11.2",
            "authors": [],
            "year": 1993,
            "venue": "Genomics",
            "volume": "16",
            "issn": "",
            "pages": "50-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF144": {
            "title": "The cystatin M/E-controlled pathway of skin barrier formation: expression of its key components in psoriasis and atopic dermatitis",
            "authors": [],
            "year": 2009,
            "venue": "Br J Dermatol",
            "volume": "161",
            "issn": "",
            "pages": "253-264",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF145": {
            "title": "Methylation-dependent silencing of CST6 in primary human breast tumors and metastatic lesions",
            "authors": [],
            "year": 2007,
            "venue": "Exp Mol Pathol",
            "volume": "83",
            "issn": "",
            "pages": "188-197",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF146": {
            "title": "Invasion suppressor cystatin E/M (CST6): high-level cell type-specific expression in normal brain and epigenetic silencing in gliomas",
            "authors": [],
            "year": 2008,
            "venue": "Lab Invest",
            "volume": "88",
            "issn": "",
            "pages": "910-925",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF147": {
            "title": "Cystatin M/E is a high affinity inhibitor of cathepsin V and cathepsin L by a reactive site that is distinct from the legumain-binding site. A novel clue for the role of cystatin M/E in epidermal cornification",
            "authors": [],
            "year": 2006,
            "venue": "J Biol Chem",
            "volume": "281",
            "issn": "",
            "pages": "15893-15899",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF148": {
            "title": "Cysteine proteases and their endogenous inhibitors: target proteins for prognosis, diagnosis and therapy in cancer (review)",
            "authors": [],
            "year": 1998,
            "venue": "Oncol Rep",
            "volume": "5",
            "issn": "",
            "pages": "1349-13461",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF149": {
            "title": "Harlequin ichthyosis (ichq): a juvenile lethal mouse mutation with ichthyosiform dermatitis",
            "authors": [],
            "year": 1997,
            "venue": "Am J Pathol",
            "volume": "151",
            "issn": "",
            "pages": "293-310",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF150": {
            "title": "A null mutation in the cystatin M/E gene of ichq mice causes juvenile lethality and defects in epidermal cornification",
            "authors": [],
            "year": 2002,
            "venue": "Hum Mol Genet",
            "volume": "11",
            "issn": "",
            "pages": "2867-2875",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF151": {
            "title": "Epidermal barrier formation and recovery in skin disorders",
            "authors": [],
            "year": 2006,
            "venue": "J Clin Invest",
            "volume": "116",
            "issn": "",
            "pages": "1150-1158",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF152": {
            "title": "The biology of cystatin M/E and its cognate target proteases",
            "authors": [],
            "year": 2009,
            "venue": "J Invest Dermatol",
            "volume": "129",
            "issn": "",
            "pages": "1327-1338",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF153": {
            "title": "Cathepsin L is involved in cathepsin D processing and regulation of apoptosis in A549 human lung epithelial cells",
            "authors": [],
            "year": 2004,
            "venue": "Biol Chem",
            "volume": "385",
            "issn": "",
            "pages": "665-670",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF154": {
            "title": "Processing of human cathepsin D is independent of its catalytic function and auto-activation: involvement of cathepsins L and B",
            "authors": [],
            "year": 2006,
            "venue": "J Biochem",
            "volume": "139",
            "issn": "",
            "pages": "363-371",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF155": {
            "title": "Sphingosylphosphorylcholine is an activator of transglutaminase activity in human keratinocytes",
            "authors": [],
            "year": 2001,
            "venue": "J Lipid Res",
            "volume": "42",
            "issn": "",
            "pages": "1562-1570",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF156": {
            "title": "Cathepsin D is involved in the regulation of transglutaminase 1 and epidermal differentiation",
            "authors": [],
            "year": 2004,
            "venue": "J Cell Sci",
            "volume": "117",
            "issn": "",
            "pages": "2295-2307",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF157": {
            "title": "Role of endogenous cathepsin D-like and chymotrypsin-like proteolysis in human epidermal desquamation",
            "authors": [],
            "year": 1999,
            "venue": "Br J Dermatol",
            "volume": "141",
            "issn": "",
            "pages": "453-459",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF158": {
            "title": "Isolation and characteristation of the main neutral protein from human submandibular saliva",
            "authors": [],
            "year": 1979,
            "venue": "Arch Oral Biol",
            "volume": "24",
            "issn": "",
            "pages": "825-828",
            "other_ids": {
                "DOI": []
            }
        }
    }
}