{
    "paper_id": "PMC3355350",
    "metadata": {
        "title": "Pilot Evaluation of RT-PCR/Electrospray Ionization Mass Spectrometry (PLEX-ID/Flu assay) on Influenza-Positive Specimens",
        "authors": [
            {
                "first": "Samuel",
                "middle": [],
                "last": "Cordey",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yves",
                "middle": [],
                "last": "Thomas",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Patricia",
                "middle": [],
                "last": "Suter",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Laurent",
                "middle": [],
                "last": "Kaiser",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The World Health Organization (WHO) Global Influenza Surveillance and Response System provides essential information on the types and variants of influenza viruses circulating worldwide. Direct detection and identification of influenza strains from clinical samples are mostly performed by using specific real-time PCR assays and, less frequently, by culture-based methods [1, 2]. Genotyping or phenotyping characterization of positive cases is performed by sequencing classical PCR amplicons (requiring multiple primer pairs), followed by phylogenetic analysis, or hemagglutinin inhibition assay, respectively.",
            "cite_spans": [
                {
                    "start": 374,
                    "end": 375,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 376,
                    "end": 378,
                    "mention": " 2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The influenza A(H1N1)pdm pandemic in 2009 resulted in the development of a number of assays, such as single/multiplex real-time RT-PCR [3-6] or microarray systems [7, 8], allowing the rapid detection and typing of influenza virus in human specimens. Sensitive and rapid diagnostic or typing assays are essential for appropriate patient management, particularly high risk patients, and the use of appropriate antiviral therapy.",
            "cite_spans": [
                {
                    "start": 136,
                    "end": 137,
                    "mention": "3",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 138,
                    "end": 139,
                    "mention": "6",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 164,
                    "end": 165,
                    "mention": "7",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 166,
                    "end": 168,
                    "mention": " 8",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "RT-PCR/electrospray ionization mass spectrometry (ESI-MS) assays were developed recently to enable the potential detection and typing of microbial agents, including influenza [9-14], during the same flow procedure [15-17]. This technology relies on the analysis of nucleotide base composition signatures of highly variable selected regions based on the measurement of the molecular weight of PCR amplicons [12, 18].",
            "cite_spans": [
                {
                    "start": 176,
                    "end": 177,
                    "mention": "9",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 178,
                    "end": 180,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 215,
                    "end": 217,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 218,
                    "end": 220,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 407,
                    "end": 409,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 410,
                    "end": 413,
                    "mention": " 18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "A first version of the influenza assay (Abbott Molecular, Des Plaines, IL, USA) performed on the T5000 instrument (Ibis/Abbott, Carlsbad, CA, USA) was validated for influenza A (including A(H3N2) and H5N1) and B isolates collected between 1999 and 2006 [13]. Sensitivity and specificity were estimated to reach 97% and 98%, respectively. ESI-MS analysis was also capable of identifying viral reassortments or co-infections (i.e., a mixed population). More recently, this assay reported a sensitivity and specificity of 94.1% and 97%, respectively, for A(H1N1)pdm detection [11]. Since then, the assay has been redesigned and updated. This “PLEX-ID/Flu assay” includes one pan-influenza primer set targeting the PB1 segment, five pan-influenza-A primer pairs targeting individually NP, M1, PA, PB2 and NS1 genes, one pan-influenza B primer pair targeting the PB2 segment, and two additional primer pairs targeting two surface antigens HA (H1) and NA (N1) genes [12].",
            "cite_spans": [
                {
                    "start": 254,
                    "end": 256,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 574,
                    "end": 576,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 961,
                    "end": 963,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The PLEX-ID platform was used to perform a pilot evaluation for the detection and subtyping or lineage characterization of human influenza virus types A and B, respectively. For this, nasopharyngeal swab specimens (NPS) collected from a network of more than 80 practitioners participating actively to the clinical surveillance of influenza cases in Switzerland and screened for influenza during the 2010-2011 season were used as follows. After viral genome extraction using the NucliSENS easyMAG (bioMérieux, Geneva, Switzerland), the following four one-step real-time RT-PCR assays were applied for the routine screening: the CDC pan-influenza A specific real-time RT-PCR assay [19] considered as a reference assay for influenza type A surveillance by the WHO, and three in-house developed assays specific for A(H1N1)pdm (Swine H1 GE), influenza A(H3N2) (A/H3), and influenza B (InfB MP) detection (supplementary Table 1) all validated on WHO quality controls. Each week, a batch of 22 or 46 influenza-positive specimens (according to the number of available specimens) were tested with the PLEX-ID/Flu assay in parallel to the usual real-time RT-PCR assays performed by the Swiss National Reference Centre for Influenza. NPS were selected blind of the real-time RT-PCR threshold cycle (CT) values and the type of influenza (influenza A or B). For each assay, specific positive and negative internal controls were included systematically in each run to rule out any potential PCR inhibitors or contaminations, respectively.",
            "cite_spans": [
                {
                    "start": 680,
                    "end": 682,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": [
                {
                    "start": 920,
                    "end": 921,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Between December 2010 and February 2011, 201 specimens that revealed influenza- positive by real-time RT-PCR (115 influenza A, 86 influenza B) were assessed with the PLEX-ID/Flu assay (Table 1), which is commercially available upon request. The analysis included also 29 influenza-negative NPS as negative controls. Most PLEX-ID experiments could be performed within 24 h following real-time RT-PCR analysis (181/230), whereas 49 NPS had to be analyzed after storage for 72 h at 4°, or after a freeze-thaw cycle. For influenza A real-time RT-PCR-positive specimens, the PLEX-ID/Flu assay could subtype successfully 105/115 cases (91.3%), corresponding to 101/111 A(H1N1)pdm (91%; all related to A/Hong Kong/2212/10 (H1N1)p) and 4/4 A(H3N2) (100%; all related to A/Perth/16/2009 (H3N2)) viruses. For influenza B real-time RT-PCR-positive specimens, the assay characterized successfully the lineage for 82/86 cases (95.3%; 73 and 9 specimens appear related to HongKong/514/2009 and Wisconsin/01/10 strains, respectively). Of note, the PLEX-ID/Flu assay’s subtyping or lineage characterization for A(H3N2) and type B specimens, respectively, is less accurate than for A(H1N1)pdm specimens since HA and NA genes are not included in the analysis. Taken together, the PLEX-ID/Flu assay detected positively and gave a typing/lineage characterization result for 93% of all NPS detected positively by real-time RT-PCR. Positive results obtained by both methods were always in agreement. All non-typeable influenza A and B specimens by the PLEX-ID/Flu assay showed relatively low viral loads with CT values ≥ 33 obtained with the screening real-time RT-PCR assays.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": [
                {
                    "start": 191,
                    "end": 192,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The typing performance of the PLEX-ID/Flu assay versus the Sanger-based sequencing method was then compared for all influenza specimens with low viral loads (CT values ≥ 30; 19 influenza A and 18 influenza B-positive NPS; Table 2). Briefly, for the Sanger-based sequencing method, reverse transcription was performed in the presence of Uni12w or BUni11w primers updated from [20] and [21], respectively, provided by Prof. Rod Daniels (MRC, London). Part of the influenza HA-1 gene was then amplified as follows: for influenza A viruses, a first PCR reaction was performed with cswHAF1 and cswHAR1264 primers, followed by two nested PCR reactions with cswHAF31/cswHAR873 and cswHAF451/cswHAR1264 primer pairs (supplementary Table 1). For influenza B viruses, BHA1F1 and BHA1R1 primers were used for the first PCR reaction, followed by a nested PCR using the BHA25/BHAF primer pair. Sequencing was performed with ABI Prism 3130XL DNA Sequencer (Applied Biosystems, Rotkreuz, Switzerland) and analyzed with the Geneious program (Biomatters, Auckland, New Zealand).",
            "cite_spans": [
                {
                    "start": 376,
                    "end": 378,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 385,
                    "end": 387,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": [
                {
                    "start": 228,
                    "end": 229,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 729,
                    "end": 730,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Among these 37 specimens, the PLEX-ID/Flu assay was able to subtype 9/19 influenza A (47.5%) and characterize the lineage for 14/18 influenza B (77.8%). The Sanger-based sequencing method was able to subtype 13/19 influenza A (68.4%) and identify the lineage for 9/18 influenza B (50%). Therefore, for these selected specimens, the PLEX-ID/Flu assay demonstrates a sensitivity for influenza B virus lineage characterization that is at least similar to the Sanger-based method, which is directly dependent on conditions used for viral genome amplification by classical PCR. However, the latter appears more sensitive for influenza A subtyping under these conditions. This observation can be explained by the PLEX-ID/Flu assay algorithm that requires the analysis of nucleotide base composition signatures of a minimum of three positive PCRs out of eight independent primer pairs present in the assay, with the mandatory coupling of detection and subtyping processes, for influenza A specimen analysis. Therefore, the typing constraint of the PLEX-ID/Flu assay explains partially the higher influenza A subtyping performance of the Sanger-based method for low viral load specimens. Indeed, 9/10 influenza A NPS detected positive by real-time RT-PCR could not be subtyped with the PLEX-ID/Flu assay, although one or two positive PCR signals were observed. Although the minimal requirement of three independent PCR signals for subtyping was not obtained, specific influenza A PCR amplifications were detected, suggesting a sensitivity threshold close to the real-time RT-PCR.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Based on a selection of positive NPS collected in Switzerland during the 2010-2011 influenza season, this study suggests that the PLEX-ID/Flu assay is a convenient platform for the detection, typing, and subtyping (lineage characterization for influenza B) of circulating influenza viruses. The detection rate observed with the PLEX-ID platform, as well as the subtyping or lineage characterization of human influenza virus types A and B tends to suggest that it might play a role in the near future in most routine laboratories, but this needs to be confirmed in prospective and large comparative studies. In addition, the sensitivity of the PLEX-ID/Flu observed in this study could be increased if any positive PCR results were considered and if the typing result is not a requirement. However, this pilot study has intrinsic limitations mainly related to the fact that only real-time RT-PCR-positive specimens were selected initially. This precludes any appropriate evaluation of the respective sensitivity or specificity of the method. Compared to sequence analysis, the PLEX-ID/Flu assay has also limitations in terms of identification of specific mutations potentially involved in antiviral resistance, as well as drifted strains. Finally, the lack of accurate typing concerning the HA and NA genes is a major drawback and possibly limits the use of this assay as a first line diagnostic tests.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1.: Comparison of the PLEX-ID/Flu Assay\nPerformance Versus Real-Time PCR Assays for\nInfluenza A and B Virus Detection and\nSubtyping/Lineage Characterization from\nNasopharyngeal Respiratory Specimens\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2.: Comparative Analysis of the PLEX-ID/Flu Assay Versus the Sanger-Based Sequencing Method for the Limit of\nSubtyping/Lineage Characterization Sensitivity Based on CT\nValues\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Influenza surveillance",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Ghendon",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "Bull World Health Organ",
            "volume": "69",
            "issn": "",
            "pages": "509-15",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Reverse transcription polymerase chain reaction and electrospray ionization mass spectrometry for identifying acute viral upper respiratory tract infections",
            "authors": [
                {
                    "first": "KF",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Blyn",
                    "suffix": ""
                },
                {
                    "first": "RE",
                    "middle": [],
                    "last": "Rothman",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Diagn Microbiol Infect Dis",
            "volume": "69",
            "issn": "",
            "pages": "179-86",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Genomic signature-based identification of influenza A viruses using RT-PCR/electro-spray ionization mass spectrometry (ESI-MS) technology",
            "authors": [
                {
                    "first": "VM",
                    "middle": [],
                    "last": "Deyde",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Sampath",
                    "suffix": ""
                },
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "Garten",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "PLoS ONE",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "RT-PCR/electrospray ionization mass spectrometry approach in detection and characterization of influenza viruses",
            "authors": [
                {
                    "first": "VM",
                    "middle": [],
                    "last": "Deyde",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Sampath",
                    "suffix": ""
                },
                {
                    "first": "LV",
                    "middle": [],
                    "last": "Gubareva",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Expert Rev Mol Diagn",
            "volume": "11",
            "issn": "",
            "pages": "41-52",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Global surveillance of emerging Influenza virus genotypes by mass spectrometry",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Sampath",
                    "suffix": ""
                },
                {
                    "first": "KL",
                    "middle": [],
                    "last": "Russell",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Massire",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "PLoS ONE",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Rapid identification of emerging infectious agents using PCR and electrospray ionization mass spectrometry",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Sampath",
                    "suffix": ""
                },
                {
                    "first": "TA",
                    "middle": [],
                    "last": "Hall",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Massire",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Ann N Y Acad Sci",
            "volume": "1102",
            "issn": "",
            "pages": "109-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Identification of Acinetobacter species and genotyping of Acinetobacter baumannii by multilocus PCR and mass spectrometry",
            "authors": [
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Ecker",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Massire",
                    "suffix": ""
                },
                {
                    "first": "TA",
                    "middle": [],
                    "last": "Hall",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J Clin Microbiol",
            "volume": "44",
            "issn": "",
            "pages": "2921-32",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Analysis of nucleic acids by FTICR MS",
            "authors": [
                {
                    "first": "SA",
                    "middle": [],
                    "last": "Hofstadler",
                    "suffix": ""
                },
                {
                    "first": "KA",
                    "middle": [],
                    "last": "Sannes-Lowery",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Hannis",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Mass Spectrom Rev",
            "volume": "24",
            "issn": "",
            "pages": "265-85",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Rapid identification of emerging pathogens: coronavirus",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Sampath",
                    "suffix": ""
                },
                {
                    "first": "SA",
                    "middle": [],
                    "last": "Hofstadler",
                    "suffix": ""
                },
                {
                    "first": "LB",
                    "middle": [],
                    "last": "Blyn",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Emerg Infect Dis",
            "volume": "11",
            "issn": "",
            "pages": "373-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Ibis T5000: a universal biosensor approach for microbiology",
            "authors": [
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Ecker",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Sampath",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Massire",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Nat Rev Microbiol",
            "volume": "6",
            "issn": "",
            "pages": "553-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Available from: http://www.who.int/csr/resources/publications/swi neflu/CDCrealtimeRTPCRprotocol_20090428.pdf",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Role of the laboratory in diagnosis of influenza during seasonal epidemics and potential pandemics",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Petric",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Comanor",
                    "suffix": ""
                },
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Petti",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J Infect Dis",
            "volume": "194",
            "issn": "Suppl 2",
            "pages": "S98-110",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Universal primer set for the full-length amplification of all influenza A viruses",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Hoffmann",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Stech",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Guan",
                    "suffix": ""
                },
                {
                    "first": "RG",
                    "middle": [],
                    "last": "Webster",
                    "suffix": ""
                },
                {
                    "first": "DR",
                    "middle": [],
                    "last": "Perez",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Arch Virol",
            "volume": " 146",
            "issn": "",
            "pages": "2275-89",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Evolutionary pattern of the hemagglutinin gene of influenza B viruses isolated in Japan: cocirculating lineages in the same epidemic season",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Kanegae",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Sugita",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Endo",
                    "suffix": ""
                }
            ],
            "year": 1990,
            "venue": "J Virol",
            "volume": " 64",
            "issn": "",
            "pages": "2860-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Pandemic A(H1N1)2009 influenza virus detection by real time RT-PCR is viral quantification useful?",
            "authors": [
                {
                    "first": "MB",
                    "middle": [],
                    "last": "Duchamp",
                    "suffix": ""
                },
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Casalegno",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Gillet",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Clin Microbiol Infect",
            "volume": "16",
            "issn": "",
            "pages": "317-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Development of a multiplex real-time RT-PCR assay for detection of influenza A influenza B RSV and typing of the 2009-H1N1 influenza virus",
            "authors": [
                {
                    "first": "WC",
                    "middle": [],
                    "last": "Hymas",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Mills",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Ferguson",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Virol Methods",
            "volume": "167",
            "issn": "",
            "pages": "113-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Evaluation of the Cepheid(R) Xpert(R) Flu Assay for Rapid Identification and Differentiation of Influenza A Influenza A 2009 H1N1 and Influenza B",
            "authors": [
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Novak-Weekley",
                    "suffix": ""
                },
                {
                    "first": "EM",
                    "middle": [],
                    "last": "Marlowe",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Poulter",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Clin Microbiol ",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Evaluation of the Xpert Flu test and comparison with in-house real-time RT-PCR assays for detection of influenza virus from 2008 to 2011 in Marseille France",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Salez",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Ninove",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Thirion",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Clin Microbiol Infect",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Rapid detection of respiratory tract viral infections and coinfections in patients with influenza-like illnesses by use of reverse transcription-PCR DNA microarray systems",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Renois",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Talmud",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Huguenin",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Clin Microbiol",
            "volume": " 48",
            "issn": "",
            "pages": "3836-42",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "VereFlu an integrated multiplex RT-PCR and microarray assay for rapid detection and identification of human influenza A and B viruses using lab-on-chip technology",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Teo",
                    "suffix": ""
                },
                {
                    "first": "PP",
                    "middle": [],
                    "last": "Di",
                    "suffix": ""
                },
                {
                    "first": "BF",
                    "middle": [],
                    "last": "San",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Arch Virol",
            "volume": " 156",
            "issn": "",
            "pages": "1371-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Rapid identification viruses from nasal pharyngeal aspirates in acute viral respiratory infections by RT-PCR and electrospray ionization mass spectrometry",
            "authors": [
                {
                    "first": "KF",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "RE",
                    "middle": [],
                    "last": "Rothman",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Ramachandran",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Virol Methods",
            "volume": " 173",
            "issn": "",
            "pages": "60-6",
            "other_ids": {
                "DOI": []
            }
        }
    }
}