{
    "paper_id": "PMC3071052",
    "metadata": {
        "title": "High-Dose Mannose-Binding Lectin Therapy for Ebola Virus Infection",
        "authors": [
            {
                "first": "Ian",
                "middle": [
                    "C."
                ],
                "last": "Michelow",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Calli",
                "middle": [],
                "last": "Lear",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Corinne",
                "middle": [],
                "last": "Scully",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Laura",
                "middle": [
                    "I."
                ],
                "last": "Prugar",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Clifford",
                "middle": [
                    "B."
                ],
                "last": "Longley",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "L.",
                "middle": [
                    "Michael"
                ],
                "last": "Yantosca",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xin",
                "middle": [],
                "last": "Ji",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Marshall",
                "middle": [],
                "last": "Karpel",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Matthew",
                "middle": [],
                "last": "Brudner",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kazue",
                "middle": [],
                "last": "Takahashi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Gregory",
                "middle": [
                    "T."
                ],
                "last": "Spear",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "R.",
                "middle": [
                    "Alan",
                    "B."
                ],
                "last": "Ezekowitz",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Emmett",
                "middle": [
                    "V."
                ],
                "last": "Schmidt",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Gene",
                "middle": [
                    "G."
                ],
                "last": "Olinger",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Commercial-grade rhMBL was provided by Enzon Pharmaceuticals [8]. Human MBL concentrations and complement cleavage activity were measured as described elsewhere [9]. Pharmacokinetics of rhMBL concentration–time data were evaluated using noncompartmental modeling with WinNonlin Professional Edition (version 5.2; Pharsight). The area under the curve from zero to infinity (AUC0–∞) values were calculated using the linear trapezoidal method.",
            "cite_spans": [
                {
                    "start": 62,
                    "end": 63,
                    "mention": "8",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 162,
                    "end": 163,
                    "mention": "9",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Production and pharmacokinetics of rhMBL ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "We used a validated lethal Ebola Zaire mouse model developed at the US Army Medical Research Institute of Infectious Diseases (USAMRIID) [10], with a double plaque-purified, mouse-adapted, Ebola isolate, EZ'76 Mp3 Vp2 Mp9 GH. The virus was inoculated intraperitoneally (i.p.) at 100 pfu (3000 × LD50) producing uniformly lethal disease in C57B6 mice using biosafety level-4 facilities. Research was conducted in compliance with the Animal Welfare Act and federal regulations in a fully accredited facility. To assess the effect of rhMBL on virus lethality, we treated Ebola virus–infected C57B6 mice i.p. with either 4.3 mg/kg or 20 mg/kg of rhMBL twice daily ∼12 hours apart for 10 days. On the day of virus exposure, mice were treated and exposed to 100 pfu of mouse-adapted Ebola Zaire either 12 hours before or 1 hour after the first dose of rhMBL as indicated in Figure 1.",
            "cite_spans": [
                {
                    "start": 138,
                    "end": 140,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Murine Ebola model ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 868,
                    "end": 876,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Mice were assessed daily for changes in physical appearance and weight. Viremia was assessed by reverse transcription-polymerase chain reaction (RT-PCR) and plaque assays as described elsewhere [11], and anti–Ebola virus antibodies were measured using standard enzyme-linked immunosorbent assays (ELISAs) [12]. Standard blood counts were evaluated with a Coulter AC·T diff (Beckman Coulter). For analysis with flow cytometry, spleens were ground into single cell suspensions with the BD Medimachine tissue grinder. After incubation with Fc Block (BD), cells were washed and incubated with antibody (CD3 FITC BD no. 555274, CD8 V450 BD no. 560469, CD14 PerCP eBio no. 45-0141, CD4 PE eBio no. 12-0041-82, CD11b APC BD no. 553312, and CD19 PE-Cy7 BD no. 557655). Cells were washed with PBS and fixed in BD cytofix. Data were immediately acquired with a BD FACSCantoII and analyzed with FlowJo (version 7). The Bio-Plex Mouse Cytokine 23-Plex Panel assay (Bio-Rad 171-F11241) was used to measure multiple cytokines, chemokines, and growth factors in serum and tissue supernatants according to the manufacturer's instructions. Mice that survived the initial infection were tested for Ebola-specific serological response on day 21 and rechallenged with the same virus dose without further treatment, and antibody titers were retested 28 days later.",
            "cite_spans": [
                {
                    "start": 195,
                    "end": 197,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 306,
                    "end": 308,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Murine Ebola model ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "We previously found that rhMBL bound Ebola (Zaire) and Marburg (Musoke) envelope GPs [2]. RhMBL effectively blocked Ebola GP interactions with DC-SIGN, and HIV particles lacking gp120/gp41 pseudotyped with Ebola or Marburg GPs were neutralized by the lectin complement pathway [2]. To develop an in vivo test of rhMBL effectiveness, we determined that 100 ng/mL of rhMBL was the minimum concentration needed to inhibit ≥90% infectivity of HepG2 cells using Ebola GP pseudotyped lentiviral particles and to inhibit ≥90% infectivity of Vero E6 cells using recombinant Ebola Zaire virus (Mayinga strain)-eGFP (data not shown). We had previously found that a single intraperitoneal dose of 75 μg of rhMBL reconstituted the lectin complement pathway in MBL-knockout mice [1]. We compared the pharmacokinetic parameters (Table 1) of that single reconstitution dose (4.3 mg/kg) with a higher single intraperitoneal dose of 350 μg (20 mg/kg) to identify a potentially supraphysiological dose to test in model infections. The average maximum serum concentration (Cmax) of both doses exceeded the minimum concentration of MBL that inhibited infection in vitro by at least 55-fold. The average ratio of maximum to baseline complement component 4 cleavage activity was 1.7 for the 75-μg rhMBL dose and 5.4 for the 350-μg dose.",
            "cite_spans": [
                {
                    "start": 86,
                    "end": 87,
                    "mention": "2",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 278,
                    "end": 279,
                    "mention": "2",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 767,
                    "end": 768,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 815,
                    "end": 822,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Intraperitoneal administration of 100 pfu of native Ebola Zaire virus (3000 × LD50) is uniformly fatal in mice. Treatment with 75 μg of rhMBL per dose every 12 hours failed to protect mice from that virus inoculum. Therefore, we increased rhMBL to 350 μg administered every 12 hours for 10 days starting either 1 hour before or 12 hours after Ebola virus challenge (Figure 1A and 1B). When treatment was started 1 hour before virus infection, the supraphysiological dose increased survival to > 40% of mice in several trials (Figure 1A). We then started treatment 12 hours after viral infection. We compared survival in wild-type and complement component 3 (C3)–deficient mice as the inhibitory effects of MBL on Ebola virus are mediated by complement in cell culture [2]. Once again we saw an increase in survival from 0% to >40% in rhMBL-treated mice, and survival was dependent on an intact complement pathway, since C3-deficient mice did not survive (Figure 1B). All inoculated mice showed signs of infection according to standardized observation scores and weight loss, and surviving mice had detectable Ebola virus–specific antibodies 28 days after infection (data not shown).",
            "cite_spans": [
                {
                    "start": 769,
                    "end": 770,
                    "mention": "2",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 366,
                    "end": 382,
                    "mention": "Figure 1A and 1B",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 526,
                    "end": 535,
                    "mention": "Figure 1A",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 955,
                    "end": 964,
                    "mention": "Figure 1B",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "We monitored the effect of treatment started 12 hours after infection on a variety of laboratory indices. Mean white blood cell counts were 9100 cells/mL in MBL-treated mice (n = 5) compared with 4525 cells/mL on day 7 after infection in the surviving sham-treated mice (n = 4). Average lymphocyte counts were also higher in MBL-treated mice compared with controls (5500 cells/mL vs 2800 cells/mL, respectively). A similar trend was seen for platelet counts, which averaged 726,000 cells/mL in the treatment group and 239,000 cells/mL in the controls. These differences were statistically significant for platelet counts on day 5 (672,000 cells/mL vs 322,000 cells/mL, P = .014; Figure 1C).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 679,
                    "end": 688,
                    "mention": "Figure 1C",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "In a separate experiment, spleens were harvested on day 5 after infection (4 sham-treated and 4 MBL-treated mice). Constituent cell populations were assayed by flow cytometry. Numbers of splenic CD3−CD19+ cells (B lymphocytes) and CD11b+ granulocytes were higher in MBL-treated mice (89.2% vs 85.1%, P = .019; 17.6% vs 12.8%, P = .04, respectively). The RNA viral loads as determined by RT-PCR in blood, liver, and spleen 5 days after infection were similar in sham- and rhMBL-treated mice (P > .05). Virus titers in blood were generally lower on days 1 and 3 in rhMBL-treated mice as determined by plaque assays (P > .05; Figure 1D). Of 23 cytokines and chemokines tested in serum, liver, and spleen on day 5 after inoculation, lower values (fluorescence intensity units) for interleukin (IL)-1b (170 vs 253, P = .07), IL-5 (89 vs 112, P = .03), IL-10 (379 vs 518, P = .004), IL-13 (264 vs 384, P = .008), and IL-17 (120 vs 174, P = .028) were found in liver homogenates from rhMBL-treated mice (Figure 1E). We tested protective immunity in 5 seropositive mice that survived initial infection by rechallenging them with native Ebola virus 28 days after initial infection. It is noteworthy that all MBL-treated survivors also survived the second viral challenge. Similar or higher immunoglobulin G, A, and M antibody titers were seen 28 days after the second challenge with the virus (Figure 1F).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 623,
                    "end": 632,
                    "mention": "Figure 1D",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 997,
                    "end": 1006,
                    "mention": "Figure 1E",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1385,
                    "end": 1394,
                    "mention": "Figure 1F",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "This study was supported by grant U01-AI070330 to E.V.S. from the National Institutes of Health (NIH). E.V.S. was additionally supported by NIH grant RO1 CA112021. G.G.O. was additionally supported by the Defense Threat Reduction Agency Medical Biological Defense Research Program, Therapeutic Research Program 4.10007_08_RD_B. K.T. received additional support from NIH grants 1UO1 AI074503 and 1R21 AI077081.",
            "cite_spans": [],
            "section": "Funding ::: DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1.: Pharmacokinetic Parameters of Low- vs High-Dose Recombinant Human Mannose-Binding Lectin (rhMBL) Therapy in Uninfected Mice\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1.: Survival and laboratory indices of filovirus-infected mice treated with recombinant human mannose-binding lectin (rhMBL). (A) Mouse survival when treated with rhMBL before Ebola virus inoculation. Sham-treated wild-type mice were compared with wild-type mice receiving 350 μg of rhMBL (referred to as Rx) administered intraperitoneally (i.p.) every 12 hours starting 1 hour before mouse-adapted Ebola virus (EBO) challenge (100 pfu). Shown is a Kaplan-Meier probability curve for mouse survival at the indicated times (*log-rank Mantel-Cox test, P = .0075). (B) Mouse survival when treated with rhMBL after Ebola virus inoculation. Sham-treated mice were compared with mice receiving 350 μg of rhMBL administered i.p. every 12 hours starting 12 hours after mouse-adapted Ebola virus challenge (100 pfu). Both wild-type (WT) and knockout mice lacking complement component 3 (C3 KO) were compared. Shown is a Kaplan-Meier probability curve for mouse survival at the indicated times (*log-rank analyses; WT: sham-treated vs rhMBL-treated, P = .0013; rhMBL-treated: WT versus C3 KO, P = .0003). (C) Platelet count analyses. RhMBL-treated mice had significantly lower platelet counts on day 5 after Ebola virus inoculation than sham-treated mice (*P = .014). (D) Viral plaque assays. RhMBL-treated mice tended to have lower viral titers than sham-treated mice but the differences were not statistically significant. (E) Intrahepatic cytokine responses. RhMBL-treated mice had lower proinflammatory and T helper cell type 2 (Th2) cytokine titers in liver homogenates on day 5 after inoculation (P values as shown). (F) Anti–Ebola virus titers in mice surviving Ebola virus infection. Fifteen wild-type mice received a 10-day course of rhMBL administered every 12 hours that was started 1 hour before inoculation with 100 pfu of mouse-adapted Ebola virus as indicated. Antibody (Ab) titers were obtained on day 21 and again on day 56. Mice were rechallenged with Ebola virus on day 28. The reciprocals of anti–Ebola virus antibody titers in 5 mice successfully treated with rhMBL are shown on the indicated days after initial and repeat challenges with Ebola virus.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Mannose-binding lectin-deficient mice are susceptible to infection with Staphylococcus aureus",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Shi",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Takahashi",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Dundee",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "J Exp Med",
            "volume": "199",
            "issn": "",
            "pages": "1379-90",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "A mouse model for evaluation of prophylaxis and therapy of Ebola hemorrhagic fever",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Bray",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Davis",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Geisbert",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Schmaljohn",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Huggins",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "J Infect Dis",
            "volume": "178",
            "issn": "",
            "pages": "651-61",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Rapid detection protocol for filoviruses",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Weidmann",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Muhlberger",
                    "suffix": ""
                },
                {
                    "first": "FT",
                    "middle": [],
                    "last": "Hufert",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "J Clin Virol",
            "volume": "30",
            "issn": "",
            "pages": "94-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Filovirus-like particles produced in insect cells: immunogenicity protection in rodents",
            "authors": [
                {
                    "first": "KL",
                    "middle": [],
                    "last": "Warfield",
                    "suffix": ""
                },
                {
                    "first": "NA",
                    "middle": [],
                    "last": "Posten",
                    "suffix": ""
                },
                {
                    "first": "DL",
                    "middle": [],
                    "last": "Swenson",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J Infect Dis",
            "volume": "196",
            "issn": "",
            "pages": "S421-S429",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Three decades of antiviral drugs",
            "authors": [
                {
                    "first": "ED",
                    "middle": [],
                    "last": "Clercq",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Nat Rev Drug Discov",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Immunopathology of highly virulent pathogens: insights from Ebola virus",
            "authors": [
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Zampieri",
                    "suffix": ""
                },
                {
                    "first": "NJ",
                    "middle": [],
                    "last": "Sullivan",
                    "suffix": ""
                },
                {
                    "first": "GJ",
                    "middle": [],
                    "last": "Nabel",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Nat Immunol",
            "volume": "8",
            "issn": "",
            "pages": "1159-64",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Defective humoral responses extensive intravascular apoptosis are associated with fatal outcome in Ebola virus-infected patients",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Baize",
                    "suffix": ""
                },
                {
                    "first": "EM",
                    "middle": [],
                    "last": "Leroy",
                    "suffix": ""
                },
                {
                    "first": "MC",
                    "middle": [],
                    "last": "Georges-Courbot",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Nat Med",
            "volume": "5",
            "issn": "",
            "pages": "423-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Mannose-binding lectin binds to Ebola and Marburg envelope glycoproteins, resulting in blocking of virus interaction with DC-SIGN and complement-mediated virus neutralization",
            "authors": [
                {
                    "first": "X",
                    "middle": [],
                    "last": "Ji",
                    "suffix": ""
                },
                {
                    "first": "GG",
                    "middle": [],
                    "last": "Olinger",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Aris",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Gewurz",
                    "suffix": ""
                },
                {
                    "first": "GT",
                    "middle": [],
                    "last": "Spear",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J Gen Virol",
            "volume": "86",
            "issn": "",
            "pages": "2535-42",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Phase I safety, tolerability, pharmacokinetic study of recombinant human mannan-binding lectin",
            "authors": [
                {
                    "first": "KA",
                    "middle": [],
                    "last": "Petersen",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Matthiesen",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Agger",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J Clin Immunol",
            "volume": "26",
            "issn": "",
            "pages": "465-75",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Human plasma-derived mannose-binding lectin: a phase I safety pharmacokinetic study",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Valdimarsson",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Vikingsdottir",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Bang",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Scand J Immunol",
            "volume": "59",
            "issn": "",
            "pages": "97-102",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "The pharmacokinetic profile of plasma-derived mannan-binding lectin in healthy adult volunteers patients with Staphylococcus aureus septicaemia",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Bang",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Laursen",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Thornberg",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Scand J Infect Dis",
            "volume": "40",
            "issn": "",
            "pages": "44-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Mannose-binding lectin (MBL) substitution: recovery of opsonic function in vivo lags behind MBL serum levels",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Brouwer",
                    "suffix": ""
                },
                {
                    "first": "FN",
                    "middle": [],
                    "last": "Frakking",
                    "suffix": ""
                },
                {
                    "first": "MD",
                    "middle": [],
                    "last": "van de Wetering",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J Immunol",
            "volume": "183",
            "issn": "",
            "pages": "3496-504",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Virus glycosylation: role in virulence immune interactions",
            "authors": [
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Vigerust",
                    "suffix": ""
                },
                {
                    "first": "VL",
                    "middle": [],
                    "last": "Shepherd",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Trends Microbiol",
            "volume": "15",
            "issn": "",
            "pages": "211-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Recombinant expression of human mannan-binding lectin",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Vorup-Jensen",
                    "suffix": ""
                },
                {
                    "first": "ES",
                    "middle": [],
                    "last": "Sorensen",
                    "suffix": ""
                },
                {
                    "first": "UB",
                    "middle": [],
                    "last": "Jensen",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Int Immunopharmacol",
            "volume": "1",
            "issn": "",
            "pages": "677-87",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "A novel l-ficolin/mannose-binding lectin chimeric molecule with enhanced activity against Ebola virus",
            "authors": [
                {
                    "first": "IC",
                    "middle": [],
                    "last": "Michelow",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Dong",
                    "suffix": ""
                },
                {
                    "first": "BA",
                    "middle": [],
                    "last": "Mungall",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Biol Chem",
            "volume": "285",
            "issn": "",
            "pages": "24729-39",
            "other_ids": {
                "DOI": []
            }
        }
    }
}