{
    "paper_id": "PMC3643606",
    "metadata": {
        "title": "Structural complexity of Dengue virus untranslated regions: cis-acting RNA motifs and pseudoknot interactions modulating functionality of the viral genome",
        "authors": [
            {
                "first": "Joanna",
                "middle": [],
                "last": "Sztuba-Solinska",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tadahisa",
                "middle": [],
                "last": "Teramoto",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jason",
                "middle": [
                    "W."
                ],
                "last": "Rausch",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Bruce",
                "middle": [
                    "A."
                ],
                "last": "Shapiro",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Radhakrishnan",
                "middle": [],
                "last": "Padmanabhan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Stuart",
                "middle": [
                    "F.",
                    "J."
                ],
                "last": "Le Grice",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Unlike cellular mRNAs, which only contain translational regulatory motifs, viral RNA genomes have evolved functional regions, which act at different stages of their life cycle. These specific structures, their interactions and association with host proteins and ligands, together orchestrate the multifunctionality of viral RNA genomes. Often, RNA–RNA interactions spanning significant distances (1,2) bring regulatory motifs into proximity, changing our view of a functional viral RNA genome from that of a linear molecule to one whose 3D structure is an important contributor during the life cycle (3,4).",
            "cite_spans": [
                {
                    "start": 397,
                    "end": 398,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 399,
                    "end": 400,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 601,
                    "end": 602,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 603,
                    "end": 604,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Organization of the Dengue virus (DENV) genome represents an example of intra-genomic long distance interactions that modulate molecular processes. DENV is a mosquito-borne, single-stranded, positive (+)-sense RNA virus belonging to the Flaviviridae family, whose members are responsible for diseases of major health importance, such as yellow fever, Japanese encephalitis, tick-borne encephalitis, dengue fever and a dengue hemorrhagic fever. The DENV genome encodes a single-open reading frame, flanked by highly structured untranslated regions (UTRs) (5–7). The secondary structure of DENV UTRs has attracted attention, as they have been shown to encompass motifs involved in regulation of translation, replication, transcription and viral pathogenesis (7–10). It has been proposed that the 3′-localized elements, including the terminal stem–loop (3′ SL) together with cyclization sequence (3′ CS), the upstream of AUG region (3′ UAR) and the downstream of AUG region (3′ DAR), are crucial for the initiation of (−) strand, RNA-dependent RNA synthesis (2,5). These motifs are proposed to interact with their complementary elements positioned at the 5′ terminus, the 5′ CS, the 5′ UAR and the 5′ DAR, resulting in long-range RNA–RNA–mediated genome circularization (5,6,11). Following hybridization of the 5′ and 3′ termini, the DENV genome has been proposed to endure extensive rearrangements of both UTRs, opening of the 3′ SL to form an extended duplex with the 5′ UAR and formation of a double-stranded region via 5′ and 3′ CS interactions (12). As a result, the viral NS5 polymerase initially docked at the 5′ stem–loop A (SLA) would be relocated to the structurally reorganized 3′ terminus, allowing launch of (−) strand synthesis (6,11). Additional structural motifs of the 3′-UTR have also been shown to modulate DENV molecular processes. Phylogenetic comparisons have suggested that the tandem, almost identical dumbbell structures, designated 3′ and 5′ DB, might participate in regulation of RNA synthesis and translation (13–15). The leftmost hairpins of both DBs contain a set of identical five nucleotide motifs, referred to as TL1 and TL2 (5′-GCUGU-3′). The top loop (TL) regions have been suggested to pair with complementary motifs (PK2 and PK1, respectively) nested within A-rich sequences flanking both DBs (13,16). The TL1/PK2 and TL2/PK1 interactions would promote formation of two pseudoknots, which have been proposed to modulate both viral replication (15) and translation (8).",
            "cite_spans": [
                {
                    "start": 555,
                    "end": 558,
                    "mention": "5–7",
                    "ref_id": null
                },
                {
                    "start": 757,
                    "end": 761,
                    "mention": "7–10",
                    "ref_id": null
                },
                {
                    "start": 1056,
                    "end": 1057,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 1058,
                    "end": 1059,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 1268,
                    "end": 1269,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 1270,
                    "end": 1271,
                    "mention": "6",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 1272,
                    "end": 1274,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1547,
                    "end": 1549,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1740,
                    "end": 1741,
                    "mention": "6",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 1742,
                    "end": 1744,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 2035,
                    "end": 2040,
                    "mention": "13–15",
                    "ref_id": null
                },
                {
                    "start": 2328,
                    "end": 2330,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 2331,
                    "end": 2333,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 2478,
                    "end": 2480,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 2499,
                    "end": 2500,
                    "mention": "8",
                    "ref_id": "BIBREF58"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Current knowledge regarding the secondary structure of DENV 3′-UTR derives from folding algorithms and phylogenetic comparisons (8,13). With respect to the structure of 5′ terminal motifs, the majority of data originate from chemical or enzymatic probing of short RNA segments (12), often in the absence of their complementary partners (17). In this study, we have analyzed the interplay of these regions by solving the secondary structure of DENV 5′ and 3′ terminal regions in the context of a 719-nt subgenomic minigenome (hereafter referred as ‘DENV-MINI’) (18). We combined selective 2′-hydroxyl acylation analyzed by primer extension (SHAPE) with Pb2+ ion-induced hydrolysis and site-directed mutagenesis of DENV-MINI mutant RNAs to examine the previously proposed cis-acting RNA motifs and their potential binding partners, as well as identify long-range tertiary interactions between them. Our findings provide new insights into the secondary and tertiary interactions of DENV-MINI RNA and contribute to the understanding of viral RNA replication.",
            "cite_spans": [
                {
                    "start": 129,
                    "end": 130,
                    "mention": "8",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 131,
                    "end": 133,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 278,
                    "end": 280,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 337,
                    "end": 339,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 561,
                    "end": 563,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Construction of the plasmid encoding DENV-MINI RNA has been described previously (18). Mutants were generated by site-directed mutagenesis using the Agilent QuikChange Lightning Site-Directed Mutagenesis kit according to the manufacturer’s protocol (Supplementary Table S1).",
            "cite_spans": [
                {
                    "start": 82,
                    "end": 84,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "DENV-MINI mutants ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "DNA templates for in vitro transcription were generated by PCR amplification of the plasmid DENV-MINI and the corresponding mutants, using primers listed in Supplementary Table S1. All PCR experiments were performed using Invitrogen Platinum® Taq DNA polymerase High Fidelity. Transcripts were synthesized with the Ambion T7-MEGAscript following the manufacturer’s protocol, and RNAs were purified from denaturating 8 M urea/5% polyacrylamide gels, followed by elution and ethanol precipitation. Purified RNAs were dissolved in sterile water and stored at −20°C.",
            "cite_spans": [],
            "section": "In vitro RNA synthesis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Twenty picomoles of RNA was heated at 90°C for 3 min and slowly cooled to 4°C. The volume was adjusted to 150 µl in a final buffer of 50 mM Tris–HCl (pH 8.0), 100 mM NaCl and 5 mM MgCl2. Samples were incubated at 37°C for 15 min. Folded RNA was divided into two equal portions (72 µl) treated with 8 µl of 30 mM N-methylisatoic anhydride (NMIA) in anhydrous dimethyl sulfoxide (DMSO) (+) or DMSO alone (−). Tubes were incubated at 37°C for 50 min, and RNA was precipitated at −20°C with 60 ng/μl glycogen, 0.3 M sodium acetate (pH 5.2) and 3 volumes of cold ethanol. Precipitated RNA was collected by centrifugation, washed once in 70% ethanol and resuspended in 10 μl of water. Five picomoles of Cy5-labeled (for NMIA-modified samples) or Cy5.5-labeled (for unmodified samples) primer S720 or S440 (Supplementary Table S1) in 7 µl H2O was annealed to the RNA at 85°C for 1 min, 60°C for 5 min and 35°C for 5 min. RNA was reverse transcribed at 50°C for 20 min with 100 U reverse transcriptase (RT) (Invitrogen superscript III), 1× RT buffer (Invitrogen), 5 mM dithiothreitol (DTT) and 500 mM dNTPs (Promega). RNA was hydrolyzed with 200 mM NaOH (4 M) for 5 min at 95°C, and reactions were neutralized with an equivalent volume of HCl (2 M). Sequencing ladders were prepared using the Epicentre cycle sequencing kit according to the manufacturer’s instructions and primers labeled with WellRed D2 and LicorIR-800 dyes. Modified and control samples were mixed with the sequencing ladders, precipitated as described earlier in the text, dried and resuspended in 40 ml of deionized formamide. Primer extension products were analyzed on a Beckman CEQ8000 Genetic Analysis Systems as described previously (19). Electropherograms were processed using the SHAPEfinder program, following the software developer’s protocol and included the required pre-calibration for matrixing and mobility shift for each set of primers as described (20,21). Briefly, the area under each negative peak was subtracted from that of the corresponding positive peak. The resulting peak area difference at each nucleotide position was then divided by the average of the highest 8% of peak area differences, calculated after discounting any results greater than the third quartile plus 1.5× the interquartile range. Normalized intensities were introduced into RNAstructure version 5.3 (22).",
            "cite_spans": [
                {
                    "start": 1701,
                    "end": 1703,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1927,
                    "end": 1929,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1930,
                    "end": 1932,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 2356,
                    "end": 2358,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Selective 2′-hydroxyl acylation analyzed by primer extension (SHAPE) ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Before Pb2+ ion-induced cleavage, RNA transcripts (10 pmol) were subjected to refolding as described earlier in the text. A freshly prepared solution of Pb(OAc)2 was added to a final concentration of 0.5 mM, and the reaction mixtures were incubated for 10 min at room temperature (23). Reactions were quenched by adding an equal volume of 20 mM EDTA followed by ethanol precipitation. Cleavage sites were detected by primer extension as described earlier in the text (19).",
            "cite_spans": [
                {
                    "start": 281,
                    "end": 283,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 468,
                    "end": 470,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Pb2+ ion-induced cleavage ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Locked nucleic acid (LNA)/DNA chimeras were ordered from Exiqon, the sequences of which are provided in Supplementary Table S1. Chimeras were added at 10-fold excess after folding. Samples were subsequently incubated at 37°C for 15 min before NMIA treatment (see earlier in the text). To quantify alterations induced by ai-oligonucleotides, raw data were processed as described earlier in the text. Tertiary interactions were introduced manually into RNAstructure version 5.3 generated models (22).",
            "cite_spans": [
                {
                    "start": 494,
                    "end": 496,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Antisense interfered SHAPE ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The secondary structure of DENV-MINI RNA predicted by RNAstructure software version 5.3 (22) and chemical probing data from SHAPE (21) were used to generate 3D models for 474-nt DENV-MINI RNA by RNAComposer, version 1.0 (http://rnacomposer.cs.put.poznan.pl/). The quality of predicted models was evaluated using MolProbity tool (24). Where required, spatial positioning of RNA substructures were adjusted and the affected regions subjected to energy minimization using Discovery Studio v3.5 (Accelrys, San Diego, CA, USA).",
            "cite_spans": [
                {
                    "start": 89,
                    "end": 91,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 131,
                    "end": 133,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 329,
                    "end": 331,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "3D modeling of DENV-MINI RNA ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "SHAPE has been developed to study RNA secondary structure by examining backbone flexibility (directly related to the base pairing) at each nucleotide position via reactivity with a specific electrophilic reagent (21). We applied this technique to the in vitro-synthesized 719-nt subgenomic ‘minigenome’ RNA (DENV-MINI) template, which contains the 5′-terminal 226 nt, 42 nt from the C-terminal coding region of NS5, including the UAG termination codon, and the 451-nt 3′ terminus (18). Previous studies showed that this RNA molecule harbored essential cis-acting elements for efficient translation (25,26), as well as (−) strand RNA synthesis in vitro by either DENV2-infected cell lysates or purified RNA-dependent RNA polymerase (RdRP) (27,28). DENV-MINI RNA was also used for secondary structure prediction analysis using the MPGAfold algorithm (29) to infer the structure–function role of the TLs and PKs regions in DENV replication and translation (8).",
            "cite_spans": [
                {
                    "start": 213,
                    "end": 215,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 481,
                    "end": 483,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 599,
                    "end": 601,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 602,
                    "end": 604,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 739,
                    "end": 741,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 742,
                    "end": 744,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 849,
                    "end": 851,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 954,
                    "end": 955,
                    "mention": "8",
                    "ref_id": "BIBREF58"
                }
            ],
            "section": "Probing analysis of DENV-MINI RNA verifies the 5′–3′-UTRs long-range interactions and suggests a TL1/PK2 pseudoknot ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Reactivity of NMIA at each nucleotide position of DENV-MINI RNA is shown on Figure 1A and B and Supplementary Figure S1. The most reactive and thus least conformationally constrained residues have a reactivity >0.8 U and are depicted in red. Nucleotide positions with reactivity <0.2 U, indicative of fully base paired residues, are in black, whereas residues of intermediate reactivity are color-coded according to the key. Data shown are an average of at least three experiments.\n",
            "cite_spans": [],
            "section": "Probing analysis of DENV-MINI RNA verifies the 5′–3′-UTRs long-range interactions and suggests a TL1/PK2 pseudoknot ::: RESULTS",
            "ref_spans": [
                {
                    "start": 76,
                    "end": 84,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Minimal free-energy modeling using SHAPE data as pseudo free-energy constraints is consistent with proposed 5′-UTR motifs in the context of DENV-MINI RNA (Figure 1B and Supplementary Figure S1) (6,17,30). Two regions that exhibit high sensitivity to NMIA modifications were located within the 5′ stem–loop A (SLA), A31–U34 and U48–A50, which corresponded to the TL and the side stem–loop (SSL), respectively. Three helical regions of 5′ SLA, U3–G9:C64–G70, C11–G15:A56–G61 and C24–A29:U35–G40, were insensitive to NMIA. The remainder of the reactive nucleotides were situated within the U62–U63 bulge and internal loops G17–A19 and G22–A23. Downstream of SLA, the oligoU tract spanning nt U71–U80 was predicted to be single-stranded. This region was followed by the unreactive double-stranded upstream of AUG region (dsUAR), formed via a long-range interaction between the 5′- and 3′-UTRs (nt A81–G96 and nt C638–U654). Here, the only reactive residues occupied the vicinity of bulge (C646), mismatch (G84) and the closing base pair of the helix. The internal loop enclosing the first AUG codon (nt A97–A104 and G631–C637) was predicted to be single-stranded followed by the double-stranded 6-nt long downstream of UAR region (DAR) containing reactive residues within the mismatch (A108) and the closing pairs of the helices. The capsid hairpin (cHP, A115–U133) (12), displayed an unreactive stem followed by a 7-nt reactive apical loop. As suggested by previous chemical probing studies, the 5′–3′ terminal interactions were mediated by base pairing between the 5′ and 3′ cyclization sequences, which formed 11-nt double-stranded cyclization region (CS) (U134–G144 and C614–A624) (12). Subsequently, two short hairpins that formed downstream of the 5′–3′ CS were found within the sequence of the 5′-end of the capsid protein gene. One contains a purine-rich and moderately reactive apical loop (A152–U159) and the other with a reactive 3-nt loop and A–C mismatch (G165–C185). Both hairpins were followed by 5-nt helical region (A190–U194 and A444–U448), which provided additional linkage between the 5′ and 3′ termini.",
            "cite_spans": [
                {
                    "start": 195,
                    "end": 196,
                    "mention": "6",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 197,
                    "end": 199,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 200,
                    "end": 202,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 1363,
                    "end": 1365,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1682,
                    "end": 1684,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Probing analysis of DENV-MINI RNA verifies the 5′–3′-UTRs long-range interactions and suggests a TL1/PK2 pseudoknot ::: RESULTS",
            "ref_spans": [
                {
                    "start": 155,
                    "end": 163,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "With regard to the 3′-UTR, SHAPE provided information on the 3′ SL structure, obscured only at the extreme 3′ terminus because of the presence of hybridized primer (Figure 1B and Supplementary Figure S1). The 3′ SL displayed NMIA sensitivity at the apical loop (A674–C680) and insensitivity at its leftmost side. The fact that this large 79-nt stem–loop was followed with reactive stretch of 3 nt (C655–U657) and unreactive dsUAR region (nucleotides A81–G96 and nucleotides C638–U654), enforced the proposed conformation. Previous phylogenetic comparative studies suggested that the 3′-UTR enclosed two almost identical DBs that might assume a pseudoknot conformation with their downstream complementary regions (13,16). SHAPE data confirmed the presence of both, and in addition provided detailed insight into their secondary structure. The 3′ DB contained a 6-bp unreactive stem (U536–G541 and C598–A603) and two hairpins on opposing ends (G547–U571 and G584–C597). The apical loop of the leftmost hairpin incorporated the highly reactive TL2 sequence (G558–U562). The reactivity of TL2, combined with the fact that its downstream complementary partner PK1 (A613–C617) was involved in formation of 5′–3′ CS region, would likely prevent the previously suggested TL2/PK1 pseudoknot interaction (13,16). Regarding the 5′ DB, it likewise contained an unreactive stem (G449–G454 and C511–C516) and two hairpins on opposing ends (C462–G482 and G497–C510). Here, however, the apical loop of the leftmost hairpin incorporating the TL1 sequence (G467–G477), although predicted to be single-stranded, harbored mainly unreactive nucleotides. The fact that its complementary partner PK2 was likewise unreactive and enclosed within single-stranded loop (G526–C530) was strongly suggestive of a TL1/PK2 base pairing interaction (Figure 2) (13,16). In addition, both DBs comprised reactive bulges (A491–C496 and A578–A583) and moderately NMIA-sensitive purine-rich internal loops. One of the internal loops of the 3′ DB (G572–A575) was insensitive to modification as it contained a -GGAA- motif. Such -GNRA- tetraloops represent a unique fold, which include a trans sugar edge/Hoogsteen edge G∙A pair between the first and the last residues, a hydrogen bond between the 2′-OH of G and the N7 of A and 3′ stacking of all tetraloop bases except the G. This architecture would account for lack of reactivity towards NMIA (31).\n",
            "cite_spans": [
                {
                    "start": 713,
                    "end": 715,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 716,
                    "end": 718,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1295,
                    "end": 1297,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1298,
                    "end": 1300,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1828,
                    "end": 1830,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1831,
                    "end": 1833,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 2406,
                    "end": 2408,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Probing analysis of DENV-MINI RNA verifies the 5′–3′-UTRs long-range interactions and suggests a TL1/PK2 pseudoknot ::: RESULTS",
            "ref_spans": [
                {
                    "start": 165,
                    "end": 173,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1817,
                    "end": 1825,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The region upstream of the DBs is often referred to as the variable region (VR), as its sequence differs between DENV serotypes (Figure 1B and Supplementary Figure S1) (33). Our probing analysis indicated its propensity to form long single-stranded stretches (A274–A291, U364–A376, G418–C424 and U439–A443). One of the loops (U439–A443), composed almost exclusively of adenine residues, was mainly NMIA unreactive. It was shown previously that consecutive adenine bases in single-stranded regions are often involved in stacking interactions, which would account for their inaccessibility towards NMIA modification (34,35). The 3′-UTR region also contained two stable tetraloops (C352–G363 and C425–G438). As expected, the -GNRA- tetraloop (C425–G438), restricted by extensive stacking and hydrogen-bonding interactions, was NMIA-insensitive (31). On the other hand, the -CAAG- tetraloop (C352–G363) behaved differently. Here, only its GC residues showed little reactivity, which could be interpreted as formation of an intraloop G∙C base pair, whereas its AA residues were reactive. The apical loops of two other hairpins (G377–C392 and G396–C412) showed strong NMIA reactivity. Also, an extended hairpin containing internal asymmetric loop (A296–U301 and U345–G346), a bulge (C307–A313) and A-rich, moderately reactive apical loop (A323–A331) was predicted to form between nucleotides G292–C350. Another long hairpin (U206–A267) with a reactive apical loop (A233–A241) and two reactive internal loops (G218–A222 and C252–A256; A227–A229 and G245–A247) enclosed a linker sequence that stretched from A227–G268.",
            "cite_spans": [
                {
                    "start": 169,
                    "end": 171,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 615,
                    "end": 617,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 618,
                    "end": 620,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 842,
                    "end": 844,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Probing analysis of DENV-MINI RNA verifies the 5′–3′-UTRs long-range interactions and suggests a TL1/PK2 pseudoknot ::: RESULTS",
            "ref_spans": [
                {
                    "start": 129,
                    "end": 137,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Our secondary structure determination of DENV-MINI RNA was furthermore validated by single-strand–specific Pb2+ ion-induced hydrolysis (23) (Supplementary Figure S2). The observed cleavage pattern correlated with SHAPE-predicted single-stranded regions. The 5′-UTR regions highly sensitive to Pb2+ cleavage included the vicinity of SLA internal loop (C14–G15), SLA SSL (U48–A49) and the polyU tract (U71–U80). The SLA TL (C30–U34), as well as the apical loop of cHP (A121–A127), was hydrolyzed weakly, agreeing with previous studies showing that in most cases, bulges and internal loops were more readily cleaved with Pb2+ ions than apical loops (23). The 5′–3′ CS (U134–G144) and dsUAR (A88–G96) were resistant to cleavage, as they were predicted to be double-stranded. In addition, the two hairpins formed within the sequence of the 5′-end of the capsid protein gene (A152–G153 and A174–C175) were moderately sensitive to hydrolysis, whereas the following single-stranded region was hydrolyzed readily (C199–A205).",
            "cite_spans": [
                {
                    "start": 136,
                    "end": 138,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 647,
                    "end": 649,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Probing analysis of DENV-MINI RNA verifies the 5′–3′-UTRs long-range interactions and suggests a TL1/PK2 pseudoknot ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Pb2+ ions moderately cleaved some of single-stranded stretches of the 3′-UTR (A277–C289), whereas others, particularly the A-rich ones, had isolated cleavage points (A369 and C375) or were resistant to hydrolysis (U439–A443) (Supplementary Figure S2). The two tetraloops of the 3′-UTR (C352–G363 and C425–G438) were resistant to hydrolysis, consistent with previous studies, indicating that tetraloops showed little or no Pb2+-induced hydrolysis because of extensive stacking interactions (36). The apices of other hairpins (G325–A327, A384–C385 and G402–U408) were moderately reactive. The most pronounced Pb2+-induced hydrolysis occurred within the apex of the 3′ SL (C673–C675), the internal loops of DBs (A491–G495 and C579–G582) and the loops of their rightmost hairpins (U500–G505 and A588–G592). Lack of Pb2+ cleavage within TL1 and its putative complementary partner PK2 was again suggestive of their base pairing interaction (Figure 1B insert and Supplementary Figure S2). In contrast, TL2 (G555–U562) was hydrolyzed readily, whereas its PK1 partner, predicted to be involved in the double-stranded 5′–3′ CS interaction, was resistant to cleavage.",
            "cite_spans": [
                {
                    "start": 490,
                    "end": 492,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "Probing analysis of DENV-MINI RNA verifies the 5′–3′-UTRs long-range interactions and suggests a TL1/PK2 pseudoknot ::: RESULTS",
            "ref_spans": [
                {
                    "start": 935,
                    "end": 943,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To examine the TL1/PK2 tertiary interaction (13,16), antisense-interfered SHAPE (aiSHAPE) strategy has been applied (37). In this method, displacement of one strand of an RNA duplex by hybridizing an antisense oligonucleotide would disrupt long-distance interactions and would be characterized by enhanced NMIA sensitivity of the displaced nucleotides (Figure 3A).\n",
            "cite_spans": [
                {
                    "start": 45,
                    "end": 47,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 48,
                    "end": 50,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 117,
                    "end": 119,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "Antisense-interfered SHAPE data support a novel TL1/PK2 pseudoknot interaction ::: RESULTS",
            "ref_spans": [
                {
                    "start": 353,
                    "end": 361,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Two chimeric LNA/DNA heptanucleotides were hybridized to either TL1 or PK2 regions to disrupt the potential base pairing interaction with their respective partner (Supplementary Table S1). LNA/DNA heptanucleotide 1A was complementary to the single-stranded region A523–G529, including PK2, whereas LNA/DNA heptanucleotide 1B was complementary to the loop of the leftmost hairpin of the 5′ DB, C471–G477 and included TL1 region.",
            "cite_spans": [],
            "section": "Antisense-interfered SHAPE data support a novel TL1/PK2 pseudoknot interaction ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Hybridization of LNA/DNA 1A enhanced reactivity within TL1 residues (Figure 3B and Supplementary Figure S3). Median reactivities for nucleotides A468–G473 were 0.27, whereas the corresponding values for DENV-MINI were 0.05. In addition, LNA/DNA 1A hybridization formed an extensive barrier to reverse transcription (A503–G529), supporting the specificity of our aiSHAPE strategy (Supplementary Figure S3). Hybridization of LNA/DNA 1B increased the median reactivities of the PK2 residues G526–C530 to 0.38, whereas the corresponding values for DENV-MINI were 0.05 (Figure 3C and Supplementary Figure S3). Here, again, the specificity of LNA/DNA 1B hybridization to TL1 was substantiated by formation of an extensive stop during reverse transcription (C463–G477) (Supplementary Figure S3). In both cases, NMIA reactivity profiles for the entire 719-nt DENV-MINI indicated minor ‘off site’ changes mainly occurring within the DB structures, whereas the 5′ portion of the DENV-MINI was not significantly affected (Supplementary Figure S3). Despite this, the RNAstructure algorithm, when provided with pseudo energy constrains retrieved from LNA experiments, predicted the identical DENV-MINI secondary structure (data not shown). However, we cannot exclude the possibility that global DENV-MINI RNA folding might be altered by LNAs hybridization on a higher level that chemical probing cannot address. Despite these minor discrepancies, aiSHAPE data lend further credence to TL1/PK2 pseudoknot (Figure 2).",
            "cite_spans": [],
            "section": "Antisense-interfered SHAPE data support a novel TL1/PK2 pseudoknot interaction ::: RESULTS",
            "ref_spans": [
                {
                    "start": 69,
                    "end": 77,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 565,
                    "end": 573,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1492,
                    "end": 1500,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Previously, Manzano et al. (8) suggested putative roles of the TL/PK interactions in DENV replication. To disrupt potential TL1/PK2 and TL2/PK1 base pairing, they introduced point mutations by ‘flipping’ the corresponding sequences (TLs 5′-GCUGU-3′→5′-UGUCG-3′ and PKs 5′-GCAGC-3′→5′-CGACG-3) in the context of the DENV2 replicon expressing Rluc. This strategy showed that the PK2Flip mutation attenuated DENV Rluc replication, but not translation, suggesting that PK2 region is crucial for viral RNA synthesis. As the DENV2 Rluc replicon encompassed the same cis-acting regulatory sequences as the DENV-MINI RNA used in our studies, we next sought to address the structure–function relation of PK2 mutations in the context of DENV-MINI RNA.",
            "cite_spans": [
                {
                    "start": 28,
                    "end": 29,
                    "mention": "8",
                    "ref_id": "BIBREF58"
                }
            ],
            "section": "Mutations within PK2 region disrupt TL1/PK2 pseudoknot ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "SHAPE analysis of PK2Flip DENV-MINI mutant RNA indicated major reactivity changes within the 5′ DB structure (Figure 4 and Supplementary Figures S4 and S5). The apical loop of the TL1-containing hairpin was rendered NMIA-sensitive with median reactivities for G470–U474 of 0.55, whereas the corresponding values for WT DENV-MINI were 0.05. The apex of the rightmost hairpin exhibited lower reactivity for residues G502–A506. In addition, the ‘flipping’ mutation of PK2 increased its susceptibility to acylation (C526–G530) validating disrupted TL1/PK2 base pairing. Other regions did not exhibit secondary structure rearrangements. Thus, data of Figure 4 and all subsequent illustrations representing RNA structures of DENV-MINI mutants present only the affected RNA motifs.\n",
            "cite_spans": [],
            "section": "Mutations within PK2 region disrupt TL1/PK2 pseudoknot ::: RESULTS",
            "ref_spans": [
                {
                    "start": 110,
                    "end": 118,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 646,
                    "end": 654,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Single-strand–specific Pb2+-induced cleavage of the PK2Flip construct verified that the ‘flipping’ mutation released both TL1 and PK2 from a base pairing interaction, as both regions were now strongly susceptible to hydrolysis (Figure 4 insert and Supplementary Figure S6). In addition, the apex of the rightmost hairpin showed lowered cleavage intensity as compared with DENV-MINI RNA (Supplementary Figure S2).",
            "cite_spans": [],
            "section": "Mutations within PK2 region disrupt TL1/PK2 pseudoknot ::: RESULTS",
            "ref_spans": [
                {
                    "start": 228,
                    "end": 236,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Previous in vivo studies using DENV2 Renilla luciferase (Rluc) reporter replicon in BHK21 cells have shown that the ‘flipping’ mutation of PK1 severely reduced viral replication, whereas mutating both TL2 and PK1 to maintain their base pairing generated even more severe phenotype (8). Also, introducing compensatory mutations in the 5′ CS (mutant TL2Flip PK1Flip-3) to restore base pairing between the 5′–3′ CS failed to improve replication, from which strong structure- and sequence-specific requirements for TL2 and PK1 function in DENV RNA replication have been proposed (8). Consequently, we sought to investigate the structure–function relation of both regions in the context of DENV-MINI RNA.",
            "cite_spans": [
                {
                    "start": 282,
                    "end": 283,
                    "mention": "8",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 576,
                    "end": 577,
                    "mention": "8",
                    "ref_id": "BIBREF58"
                }
            ],
            "section": "Mutations within PK1 region impair 5′–3′ terminal long-range interactions ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The NMIA sensitivity profile of PK1Flip mutant indicated extensive alternations within the 5′- and 3′-UTRs (Figure 5 and Supplementary Figures S7 and S8). The 5′ UAR no longer formed a double-stranded region, but instead, it became a part of the novel SLB hairpin (G70–C105) with a reactive apical loop (G86–G89) and internal loops (U73–A77 and G99–U102). The 5′ DAR region, previously double-stranded in DENV-MINI, rearranged into a reactive single-stranded loop (C105–G110). In addition, the PK1 ‘flipping’ mutation abolished base pairing between 5′ and 3′ CS, disrupting the previous double-stranded 5′–3′ CS. The 5′ CS (C135–G144) now formed a reactive single-stranded region downstream of cHP, whereas the 3′ CS (C613–U622) and the ‘flipped’ PK1 region (C613–A617) comprised a reactive loop downstream of the 3′ DB. In addition, the two hairpins previously formed within the sequence of the 5′-end of the capsid protein gene were fused into an extended hairpin (G153–C197) with a weakly reactive internal loop (A158–G163 and A187–A192) and an A–C mismatch.\n",
            "cite_spans": [],
            "section": "Mutations within PK1 region impair 5′–3′ terminal long-range interactions ::: RESULTS",
            "ref_spans": [
                {
                    "start": 108,
                    "end": 116,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Further alternations were noted within the 3′-UTR, where the 3′ SL became a part of extended hairpin (A641–U719) proceeded by short hairpin (sHP) (C627–G640) containing moderately reactive GNn/RA hexaloop (Figure 5 and Supplementary Figures S7 and S8) (23,38). The sHP was shown previously to fold locally in the linear conformation of the DENV RNA, governing the balance between alternative DENV RNA structures (39). The 3′ UAR, which no longer interacts with the 5′ UAR, now formed both the rightmost side of the sHP and the leftmost side of the 3′ SL (C638–U650), whereas the 3′ DAR became a leftmost part of the sHP (C625–G630). As the ‘flipping’ PK1 mutation affects the secondary structure of neither the 3′ nor the 5′ DB, this result likely ruled out the existence of the previously proposed TL2/PK1 pseudoknot interaction (13,16). The VR region was not affected (C232–U448), with the exception of a short helical region (A190–U194 and A443–U448) that in DENV-MINI RNA linked both DBs and VR domains, and now was predicted to be single-stranded and NMIA reactive.",
            "cite_spans": [
                {
                    "start": 253,
                    "end": 255,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 256,
                    "end": 258,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 413,
                    "end": 415,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 831,
                    "end": 833,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 834,
                    "end": 836,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Mutations within PK1 region impair 5′–3′ terminal long-range interactions ::: RESULTS",
            "ref_spans": [
                {
                    "start": 206,
                    "end": 214,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Pb2+ ion-induced cleavage pattern for mutant PK1Flip substantiated the SHAPE-predicted alterations of RNA secondary structure (Figure 5 insert and Supplementary Figure S9). Residues of SLB apical loop (A85–A88), as well as internal loop (U73–A78 and U99–U100), were readily hydrolyzed, whereas the A78–G84:U91–U98 stem was not cleaved. Also, the DAR region (A107–C109) and 5′ CS (A137–C142) were susceptible to cleavage, which agreed with their single-stranded character. With regard to the 3′-UTR, moderate hydrolysis was noted within the stem of the extended 3′ SL, as it contained numerous bulges and loops that relaxed its overall stability. Pb2+ cleavage was most pronounced within the apex of the 3′ SL (A674–C675). The 3′ CS region containing the flipped PK1 exhibited single-cleavage points (A604, A605 and A620), whereas the apex of sHP (GNn/RA hexaloop) showed no susceptibility to hydrolysis. Overall, the PK1 ‘flipping’ mutation disrupted the 5′–3′ terminal interactions by affecting the conformation of RNA motifs on both termini.",
            "cite_spans": [],
            "section": "Mutations within PK1 region impair 5′–3′ terminal long-range interactions ::: RESULTS",
            "ref_spans": [
                {
                    "start": 127,
                    "end": 135,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Regarding the TL2FlipPK1Flip mutant, the addition of ‘flipping’ mutations within TL2 was designed to preserve complementarity between TL2 and PK1. Also, SHAPE-assisted prediction of RNA folding showed that PK1 was embedded in single-stranded region available for pairing with TL2. It was suggested previously that releasing PK1 from the 5′–3′ CS region provides the switch between the translation and replication mode of the DENV genome by rendering PK1 available for a pseudoknot interaction with TL2 (13). In our study, the RNA secondary structure predicted for TL2FlipPK1Flip mutant resembled the structure of the PK1Flip mutant (Supplementary Figures S10 and S11). Residues of neither PK1 nor TL2 displayed a change in NMIA sensitivity, contradicting the implication that TL2 is involved in long-range interactions with PK1 in the context of DENV-MINI construct. Pb2+-induced hydrolysis of TL2FlipPK1Flip mutant provided a pattern of cleavage comparable with that obtained for the PK1Flip mutant (Supplementary Figure S12), the only difference being lower intensity of hydrolysis within the internal loops and rightmost apical loops of both DBs.",
            "cite_spans": [
                {
                    "start": 503,
                    "end": 505,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Mutations within PK1 region impair 5′–3′ terminal long-range interactions ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "We also investigated how introducing 3-nt compensatory mutations within the 5′ CS (U141–C144) to restore the 5′–3′ CS in the presence of ‘flipped’ TL2 and PK1 affected DENV MINI RNA structure. SHAPE analysis of mutant TL2FlipPK1Flip-3 predicted almost complete reversion to the wild-type secondary structure (Figure 6 and Supplementary Figures S13 and S14). The only rearrangement occurred within the 5′–3′ CS region, which was shortened from 11-nt helical region to 6-nt stem (C135–U140 and A624–A618), releasing PK1 (C613–A617) and compensatory residues into single-stranded loops. Thus, the complementarity and single-strand character of both the downstream component of 5′ CS and PK1 proved insufficient to maintain their base pairing interaction. Pb2+-induced hydrolysis of TL2FlipPK1Flip-3 mutant (Figure 6 insert and Supplementary Figure 15) indicated moderate cleavage within the region carrying compensatory mutations, as well as within PK1 (A615–C616).\n",
            "cite_spans": [],
            "section": "Mutations within PK1 region impair 5′–3′ terminal long-range interactions ::: RESULTS",
            "ref_spans": [
                {
                    "start": 309,
                    "end": 317,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 804,
                    "end": 812,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "Collectively, chemical probing analysis of DENV-MINI mutants supported the notion that, rather then being involved in the TL2/PK1 pseudoknot interaction, the structure- and sequence-specific composition of the PK1 region is essential for sustaining the correct conformation of the 5′ and 3′ terminal motifs necessary for 5′–3′ terminal RNA–RNA interaction.",
            "cite_spans": [],
            "section": "Mutations within PK1 region impair 5′–3′ terminal long-range interactions ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "A 3D structural model of the DENV-MINI RNA was generated using RNAComposer, a fully automated server that predicts 3D structural models from RNA secondary structure (40) (Figure 7). As the server does not accept sequences longer than 500 nt, a 474-nt derivative sequence was created by deleting the VR domain and closing the remaining short helical region (A190–U194 and A443–U448) with a -GAGA- tetraloop. A dot-bracket notation generated by the RNAstructure software was adjusted to account for this internal deletion, as well as the predicted TL1/PK2 pseudoknot, and subsequently provided to RNAComposer. Ten 3D RNA models were generated and analyzed, taking into account their secondary structure topology, sequence homology, structure resolution and free energy. In addition, the quality of predicted models was evaluated using the MolProbity tool (24). The best of these models was manually adjusted to correct for an unlikely fold within PK1, and the affected regions were subjected to energy minimization (Accelrys Discovery Studio v3.5) to create the structure of Figure 7.\n",
            "cite_spans": [
                {
                    "start": 166,
                    "end": 168,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 854,
                    "end": 856,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "3D modeling of DENV-MINI TL1/PK2 pseudoknot interactions ::: RESULTS",
            "ref_spans": [
                {
                    "start": 171,
                    "end": 179,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 1073,
                    "end": 1081,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "The model shows close association of the 5′- and 3′-UTRs (Figure 7A and B), in agreement with previous studies, suggesting that efficient transfer of RNA-dependent RNA-polymerase from the 5′ SLA to the 3′ SL motif is essential for initiation of (−) strand RNA synthesis (12, 17). In addition, positioning of the hybridized 5′–3′ termini and the TL1/PK2 pseudoknot on opposite termini of the DENV-MINI RNA is consistent with the two domains playing independent structural/regulatory roles in DENV replication. TL2 of the 3′ DB is likewise spatially separated from other structural motifs, suggesting a functional role for TL2 that does not involve interactions with other RNA elements in the context. The 3′ DB itself is linked to adjacent segments of the DENV-MINI RNA by relatively long, presumably flexible segments of single-stranded RNA. It is conceivable that a second TL2/PK1 pseudoknot could be formed by rotation of the 3′ DB motif, thereby bringing TL2 into proximity with PK1. However, such a rearrangement would also require partial dissolution of the hybridized 5′–3′ termini. It is important to note, however, that there is no evidence that base pairing between TL2 and PK1 occurs in the DENV-MINI RNA in vitro. In general, although caution must be exercised in interpreting these 3D structural data, the model presented here serves to provide plausible insights into how RNA substructures may interact during DENV replication.",
            "cite_spans": [
                {
                    "start": 271,
                    "end": 273,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 275,
                    "end": 277,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "3D modeling of DENV-MINI TL1/PK2 pseudoknot interactions ::: RESULTS",
            "ref_spans": [
                {
                    "start": 58,
                    "end": 66,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Following infection, the (+)-stranded DENV RNA must serve as a template for replication, an mRNA for translation and a substrate for encapsidation. The function(s) assumed by these RNAs are dictated in part by the specific local and long-range RNA interactions investigated in the present study. Our combined SHAPE, aiSHAPE and Pb2+-induced cleavage analysis of the DENV-MINI RNA establish the existence of multiple motifs required for initiation of (−) strand RNA synthesis (Figure 1B and Supplementary Figure S1). The presence of the 5′ SLA, demonstrated crucial for initial binding of RdRp (6,17), the single-stranded polyU tract providing the flexibility to the 5′-UTR (17), together with the rearrangements occurring within 3′ SL (17,30), established replication competency of DENV-MINI RNA (Figure 1B and Supplementary Figure S1). Our results have experimentally verified long-range interactions between the 5′ and 3′ terminal regions, which involved hybridization between (i) 5′–3′ CS, previously demonstrated to initiate the 5′–3′ long range RNA–RNA hybridization (5,15), (ii) the 5′–3′ UAR, required for the correct orientation of the SLA with respect to the 3′ end (30) and (iii) 5′–3′ DAR, extending the CS-initiated 5′–3′ interaction (11). We have predicted additional regulatory motifs that might contribute to the overall functionality of DENV-MINI RNA. Probing analysis identified tandem DBs spaced by A-rich single-stranded regions in the 3′-UTR, as well as internal loops and hairpins with embedded GNRA/GNRA-like motifs within the VR domain (Figure 1B and Supplementary Figure S1). These elements may represent candidate assembly sites for proteins, as previous studies identified several host factors that not only bind to DENV UTRs but also actively participate in regulation of replication and translation efficiency (41–44). In addition, -GNRA- tetraloops could act as ‘anchors’ by interacting in a sequence-specific manner with motifs at distant locations along the molecule to enhance RNA self-folding (45,46).",
            "cite_spans": [
                {
                    "start": 594,
                    "end": 595,
                    "mention": "6",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 596,
                    "end": 598,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 674,
                    "end": 676,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 736,
                    "end": 738,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 739,
                    "end": 741,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 1073,
                    "end": 1074,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 1075,
                    "end": 1077,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1176,
                    "end": 1178,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 1247,
                    "end": 1249,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1839,
                    "end": 1844,
                    "mention": "41–44",
                    "ref_id": null
                },
                {
                    "start": 2027,
                    "end": 2029,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 2030,
                    "end": 2032,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 476,
                    "end": 484,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 797,
                    "end": 805,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1560,
                    "end": 1568,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "We have provided here novel insight into tertiary interactions that exist within the DB structures. Previous phylogenetic comparison of four sero-groups of flaviviruses suggested formation of two pseudoknots, TL2/PK1 and TL1/PK2, involving base pairing between the DBs TLs and the downstream complementary PK regions (13). These authors suggested that the single-base pair difference (A–G), distinguishing PK2 and PK1, conserved in all DENV strains, must have a functional reason to differentiate between both motifs (13). Manzano et al. (8) also indicated dissimilar functional roles of TL2/PK1 and TL1/PK2 in DENV replication and translation.",
            "cite_spans": [
                {
                    "start": 318,
                    "end": 320,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 518,
                    "end": 520,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 539,
                    "end": 540,
                    "mention": "8",
                    "ref_id": "BIBREF58"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Our SHAPE-directed probing implied that the base pairing interaction between TL1 and PK2 formed the core of an extended, H-type pseudoknot, as both regions, even though embedded within single-stranded loops, contained unreactive residues (Figures 1B and 2). Also, both sequences were resistant to the complementary strategy of Pb2+-induced hydrolysis, supporting their potential base pairing interactions (Figure 1B insert and Supplementary Figure S2). aiSHAPE lends further credence to TL1/PK2 tertiary interactions (Figure 3 and Supplementary Figure S3), as outcompeting one base pairing partner increased reactivity of the other and vice versa. Moreover, SHAPE analysis of the PK2Flip mutant indicated a major increase in NMIA reactivity of TL1 and PK2 nucleotides, validating disruption of the TL1/PK2 base pairing interaction (Figure 4 and Supplementary Figures S4 and S5). Consequently, we propose that in the context of DENV-MINI RNA, the TL1 loop of the 5′ DB is involved in hairpin-type (H-type) pseudoknot interactions with the downstream PK2 region (Figure 2) (47). This pseudoknot was predicted to have two helical regions, including base paring between PK2 (G526–C530) and TL1 residues (G470–U474), as well as the stem of the leftmost hairpin (C462–G466 and C478–G482), and three single-stranded loops: A468–G470, U474–C476 and C516–C525 (Figure 2B).",
            "cite_spans": [
                {
                    "start": 1072,
                    "end": 1074,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 239,
                    "end": 248,
                    "mention": "Figures 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 254,
                    "end": 255,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 406,
                    "end": 414,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 518,
                    "end": 526,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 832,
                    "end": 840,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1061,
                    "end": 1069,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1352,
                    "end": 1360,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "We have also provided a 3D model of the TL1/PK2 interaction using the recently reported program RNAComposer (40). As noted in Figure 7, the hybridized 5′–3′ termini and the TL1/PK2 pseudoknot are located on opposite ends of the DENV-MINI RNA, suggesting an independent structural/regulatory character. Also, the fact that hybridization of LNA/DNA chimeras to either TL1 or PK2 failed to induce extensive structural changes within the interacting 5′–3′ termini (Supplementary Figure S3) suggests the TL1/PK2 pseudoknot might indeed function as an autonomous element. In addition, TL2 of the 3′ DB is spatially separated from other structural domains and linked to adjacent segments of the DENV-MINI RNA by relatively long single-stranded regions. It is possible that a second TL2/PK1 pseudoknot could be formed by rotation of the 3′ DB, thereby bringing TL2 into proximity with PK1. However, such a rearrangement would also entail partial dissolution of the hybridized 5′–3′ termini and perhaps even the TL1/PK2 interaction, such as might occur in the presence of viral proteins and/or host factors, or in the event the 5′ terminal portion of the genome has been removed by ribonucleases (10) or is sequestered during translation. A similar hypothesis was proposed based on MPGAfold-directed secondary structure prediction of DENV MINI RNA, which indicated differences in the folding behavior of the two DBs (8). In the lack of the 5′–3′ communication, it was proposed that TL2 could be available to bind PK1 in the 3′ DB to form the putative TL2/PK1 pseudoknot (8).",
            "cite_spans": [
                {
                    "start": 109,
                    "end": 111,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 1188,
                    "end": 1190,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1408,
                    "end": 1409,
                    "mention": "8",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 1562,
                    "end": 1563,
                    "mention": "8",
                    "ref_id": "BIBREF58"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 126,
                    "end": 134,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Pseudoknots are associated with a remarkably diverse range of biological activities, including translational control via internal ribosome entry site (48,49), ribosomal frameshifting (50,51), tRNA mimicry (47,52–54) and temporal control of the termination of translation and initiation of genome replication (55). It has been shown that ‘flipping’ of PK2 in the context of luciferase-based DENV2 replicon did not affect translation, but disrupted replication (8), from which we conclude that the TL1/PK2 pseudoknot participates in regulation of DENV RNA synthesis. It is also possible that the TL1/PK2 pseudoknot might create a critical recognition element for host proteins. Supporting this notion, pseudoknots have been shown to cause distortion of A-form helices, creating a bend in the complex to provide a recognition site for ligands (56). Also, it was shown that DEAD-box RNA helicase (DDX6) binds to both DBs and their corresponding PKs regions (43). These authors suggested that the putative pseudoknots might provide assembly sites for DDX6, and that proper assembly of this protein had functional consequences for DENV replication.",
            "cite_spans": [
                {
                    "start": 151,
                    "end": 153,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 154,
                    "end": 156,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 184,
                    "end": 186,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 187,
                    "end": 189,
                    "mention": "51",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 206,
                    "end": 208,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 209,
                    "end": 214,
                    "mention": "52–54",
                    "ref_id": null
                },
                {
                    "start": 309,
                    "end": 311,
                    "mention": "55",
                    "ref_id": "BIBREF50"
                },
                {
                    "start": 460,
                    "end": 461,
                    "mention": "8",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 841,
                    "end": 843,
                    "mention": "56",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 954,
                    "end": 956,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Our combined probing and mutational analysis also addressed the role of PK1 in the DENV-MINI RNA secondary structure. The ‘flipping’ mutation introduced into PK1 significantly rearranged the conformation of the 5′- and 3′-UTRs (Figure 5 and Supplementary Figures S7, S8 and S9). The 5′ and 3′ CS became single-stranded, whereas the UAR and DAR, previously required for 5′–3′ communication, became involved in formation of the 5′ SLB, the 3′ sHP and an extended 3′ SL motif. The presence of 5′ SLB was proposed as specific for the linear conformation of DENV RNA (39), reducing the ability of the 5′ UAR to hybridize to the 3′ partner (12). In addition, the sHP was suggested to fold locally in the linear conformation of DENV RNA (39). Although its function is uncertain, the sequences within the sHP were proposed to regulate the equilibrium between the DENV RNA alternative conformations for organizing multiple functions of the viral genome.",
            "cite_spans": [
                {
                    "start": 563,
                    "end": 565,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 635,
                    "end": 637,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 731,
                    "end": 733,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 228,
                    "end": 236,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "SHAPE-directed prediction of RNA folding indicated similar structure rearrangements for the TL2FlipPK1Flip mutant RNA (Supplementary Figures S10–S12), suggesting PK1 is mostly responsible for correct long-range communication between the 5′ and 3′ terminal regions. Even the presence of compensatory mutations within 5′ CS (TL2FlipPK1Flip-3 mutant) to restore base pairing with PK1 (Figure 6 and Supplementary Figures S13–S15) did not entirely reinstate the secondary structure of DENV-MINI RNA. Previous studies using DENV-MINI RNA as templates in in vitro RdRp assays have shown that replication of PK1Flip, TL2FlipPK1Flip mutants was significantly affected, supporting the importance of the 5′–3′ CS interaction for RNA synthesis (8). However, the introduction of compensatory mutations at the 5′ CS in DENV-MINI TL2FlipPK1Flip-3 mutant restored replication to nearly wild-type level. This was in contrast to the effects of the PK1 ‘flipping’ mutations on replication of luciferase-based DENV2 in BHK-21 cells, which showed essentially no replication (8). Related studies using luciferase containing Dengue virus (15), Kunjin virus (57) and West Nile virus replicons (58) carrying point mutations at the 3′ CS are consistent with our observations. In all cases, the altered sequence of 3′ CS attenuated replication, even when mutations were compensated at the 5′ CS. Also, a mutation introduced into the 3′ CS extending the region of complementarity between 5′–3′ CS by one nucleotide was shown to negatively affect replication kinetics of the subgenomic DENV reporter replicon (59). Apparently, not only the secondary structure of 5′–3′ CS region but also its sequence composition governs the efficiency of RNA synthesis.",
            "cite_spans": [
                {
                    "start": 733,
                    "end": 734,
                    "mention": "8",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 1054,
                    "end": 1055,
                    "mention": "8",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 1116,
                    "end": 1118,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1135,
                    "end": 1137,
                    "mention": "57",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 1170,
                    "end": 1172,
                    "mention": "58",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 1581,
                    "end": 1583,
                    "mention": "59",
                    "ref_id": "BIBREF54"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 382,
                    "end": 390,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "In addition, the TL2FlipPK1Flip mutant (Supplementary Figure S10) provided insight into the second, previously proposed TL2/PK1 pseudoknot (13,16). It was suggested previously that PK1 could modulate DENV genome cyclization via either a 5′–3′ CS interaction or by base pairing with TL2 (13,25). Also, studies showed that the long-distance 5′–3′ CS complementarity interferes with efficient translation of DENV2 luciferase (LUC) reporter system in Vero cells (25). It was suggested that the 5′–3′ CS interaction may play role in regulating the transition from the translation to the replication phase of the infection. Thus, we expected that release of PK1 from 5′–3′ CS together with the conserved complementarity between both partners, would support formation of TL2/PK1 pseudoknot. SHAPE analysis, however, indicated no reactivity change within ‘flipped’ TL2 and PK1 (Supplementary Figures S10 and S11). As the addition of ‘flipping’ mutations within TL2 did not cause any further structural rearrangements compared with PK1Flip mutant (compare Figure 5 and Supplementary Figures S7 and S8), this would dismiss the involvement of TL2 in tertiary interactions. However, we cannot exclude the possibility that in vivo a TL2/PK1 interaction could be stabilized by participation of host or viral factors for the purpose of other molecular processes, i.e. translation, before the 5′–3′ CS interaction. Indeed, it has been proposed that the viral NS3 helicase can modulate the folding of cis-acting RNA elements via dual RNA unwinding/annealing activities, providing the switch between alternative conformations of the DENV genome (38,60).",
            "cite_spans": [
                {
                    "start": 140,
                    "end": 142,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 143,
                    "end": 145,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 287,
                    "end": 289,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 290,
                    "end": 292,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 459,
                    "end": 461,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 1628,
                    "end": 1630,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1631,
                    "end": 1633,
                    "mention": "60",
                    "ref_id": "BIBREF56"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 1047,
                    "end": 1055,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Considering that DENV RNA must assume alternative conformations (39) to fulfill a continuous need to function as mRNA, the replication template, as well as the viral genome, we must bear in mind that the structure reported here may be only partially representative of the in vivo viral RNA population. Further studies will address folding of DENV RNA at different stage of viral life cycle to understand the mechanisms that modulate multifunctionality of viral RNA and, as a result, promote rational design of live attenuated vaccines and/or antiviral therapeutics.",
            "cite_spans": [
                {
                    "start": 65,
                    "end": 67,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Supplementary Data are available at NAR Online: Supplementary Table 1 and Supplementary Figures 1–15.",
            "cite_spans": [],
            "section": "SUPPLEMENTARY DATA",
            "ref_spans": []
        },
        {
            "text": "Intramural Research Program (IRP) of the National Cancer Institute, National Institutes of Health, Department of Health and Human Services ( to J.S.S., J.W.R., B.A.S. and S.L.G.); National Institutes of Health [R01AI070791-03S1, U01-AI082068 and R011R01AI087856 to T.T. and R.P.]. Funding for open access charge: National Cancer Institute, National Institutes of Health, Department of Health and Human Services.",
            "cite_spans": [],
            "section": "FUNDING",
            "ref_spans": []
        },
        {
            "text": "Conflict of interest statement. None declared.",
            "cite_spans": [],
            "section": "FUNDING",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1.: Secondary structure of the nucleotides 1–719 of DENV-MINI RNA. (A) Processed SHAPE reactivities of DENV-MINI RNA are presented as a function of nucleotide position. Red and orange notations are expected to fall in single-stranded regions, whereas bases indicated in black and green correspond predominantly to either double-stranded regions or putative tertiary interactions. (B) Three distinct DENV RNA domains have been annotated, namely, 5′–3′-UTRs, DBs and VR. Nucleotide positions are numbered every 20 nt. The abbreviations correspond to the following cis-acting RNA elements: UTR, untranslated region; SLA, stem–loop A; dsUAR, double-stranded upstream of AUG region; cHP, capsid hairpin; CS, cyclization sequences; DB, dumbbell; TL, top loop; SL, stem–loop. The pattern of Pb2+-induced hydrolysis obtained for interacting regions is indicated in the upper left insert.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2.: TL1/PK2 pseudoknot interaction in DENV-MINI RNA. (A) SHAPE-predicted hairpin-type pseudoknot interaction comprises two helical regions, including base paring between PK2 (G526–C530) and TL1 residues (G470–U474), as well as the stem of the leftmost hairpin (C462–G466 and C478–G482), and three single-stranded loops: A468–G470, U474–C476 and C516–C525. (B) The 2D map of TL1/PK2 interaction forming H-type pseudoknot generated by PseudoViewer3 (32).",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3.: Structural responses of the TL1/PK2 pseudoknot motif to antisense oligomers. (A) aiSHAPE principal. Hybridization of an interfering oligonucleotide (green) to one partner of the proposed RNA duplex increases acylation sensitivity of its base-paired counterpart. (B) Influence of LNA/DNA oligonucleotide (orange) hybridized to PK2 on chemical reactivity of TL1 residues. (C) The effect of LNA 1B hybridization to TL1 loop on acylation of PK2 nucleotides. The gray residues represent the formation of an extensive stop during reverse transcription at the place of LNA hybridization. The native traces (red) are compared with antisense-interfered DENV-MINI RNA (violet). Nucleotide positions exhibiting increased NMIA reactivity in the presence of given LNA are distinguished by orange brackets.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4.: Chemical probing of PK2Flip mutant RNA. The description of the scheme follows the convention of the Figure 1 legend. The flipping mutation within PK2 is marked by a blue rectangle. The insert in the left top corner represents increased Pb2+-induced hydrolysis within PK2 and TL1 regions.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5.: Chemical probing of PK1Flip mutant RNA. The description of the scheme follows the convention of Figure 1 legend. The flipping mutation within PK1 region is marked by blue rectangle. The insert in the left top corner represents increased Pb2+-induced hydrolysis within ‘flipped’ PK1 residues and the novel motif, stem–loop B (SLB).",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6.: Chemical probing of TL2FlipPK1Flip-3mutant RNA. The description of the scheme follows the convention of Figure 1 legend. The 3-nt compensatory mutations introduced within 5′ CS, the ‘flipping’ mutations within PK1 and TL2 region are marked by blue rectangles and trapezoid. The insert in the left top corner represents the pattern of increased Pb2+-induced hydrolysis within ‘flipped’ PK1 and compensatory residues.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Figure 7.: Proposed 3D model of truncated DENV-MINI RNA. The internally deleted DENV-MINI RNA is depicted (A) in its entirety or (B) highlighting the proximal 5′- and 3′-UTRs. Specific RNA domains are color-coded as shown in the key. The cis-acting motifs are labeled as follows: SLA TL, stem–loop A top loop; SLA SSL, stem–loop A side stem–loop; 3′ SL, 3′ stem–loop; dsUAR, double-stranded upstream of AUG region; PK, pseudoknot; TL, top loop. For clarity, the remainder of the RNA molecule is colored in gray.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Long-distance RNA-RNA interactions in plant virus gene expression and replication",
            "authors": [
                {
                    "first": "WA",
                    "middle": [],
                    "last": "Miller",
                    "suffix": ""
                },
                {
                    "first": "KA",
                    "middle": [],
                    "last": "White",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Annu. Rev. Phytopathol.",
            "volume": "44",
            "issn": "",
            "pages": "447-467",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "An RNA pseudoknot is required for production of yellow fever virus subgenomic RNA by the host nuclease XRN1",
            "authors": [
                {
                    "first": "PA",
                    "middle": [],
                    "last": "Silva",
                    "suffix": ""
                },
                {
                    "first": "CF",
                    "middle": [],
                    "last": "Pereira",
                    "suffix": ""
                },
                {
                    "first": "TJ",
                    "middle": [],
                    "last": "Dalebout",
                    "suffix": ""
                },
                {
                    "first": "WJ",
                    "middle": [],
                    "last": "Spaan",
                    "suffix": ""
                },
                {
                    "first": "PJ",
                    "middle": [],
                    "last": "Bredenbeek",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J. Virol.",
            "volume": "84",
            "issn": "",
            "pages": "11395-11406",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Interplay of RNA elements in the dengue virus 5′ and 3′ ends required for viral RNA replication",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Friebe",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Harris",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J. Virol.",
            "volume": "84",
            "issn": "",
            "pages": "6103-6118",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Conformational changes in the solution structure of the dengue virus 5′ end in the presence and absence of the 3′ untranslated region",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Polacek",
                    "suffix": ""
                },
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Foley",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Harris",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J. Virol.",
            "volume": "83",
            "issn": "",
            "pages": "1161-1166",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Sequence comparison and secondary structure analysis of the 3′ noncoding region of flavivirus genomes reveals multiple pseudoknots",
            "authors": [
                {
                    "first": "RC",
                    "middle": [],
                    "last": "Olsthoorn",
                    "suffix": ""
                },
                {
                    "first": "JF",
                    "middle": [],
                    "last": "Bol",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "RNA",
            "volume": "7",
            "issn": "",
            "pages": "1370-1377",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Functional analysis of mosquito-borne flavivirus conserved sequence elements within 3′ untranslated region of West Nile virus by use of a reporting replicon that differentiates between viral translation and RNA replication",
            "authors": [
                {
                    "first": "MK",
                    "middle": [],
                    "last": "Lo",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Tilgner",
                    "suffix": ""
                },
                {
                    "first": "KA",
                    "middle": [],
                    "last": "Bernard",
                    "suffix": ""
                },
                {
                    "first": "PY",
                    "middle": [],
                    "last": "Shi",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "J. Virol.",
            "volume": "77",
            "issn": "",
            "pages": "10004-10014",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Role of RNA structures present at the 3′UTR of dengue virus on translation, RNA synthesis, and viral replication",
            "authors": [
                {
                    "first": "DE",
                    "middle": [],
                    "last": "Alvarez",
                    "suffix": ""
                },
                {
                    "first": "AL",
                    "middle": [],
                    "last": "De Lella Ezcurra",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Fucito",
                    "suffix": ""
                },
                {
                    "first": "AV",
                    "middle": [],
                    "last": "Gamarnik",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Virology",
            "volume": "339",
            "issn": "",
            "pages": "200-212",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Secondary structure of dengue virus type 4 3′ untranslated region: impact of deletion and substitution mutations",
            "authors": [
                {
                    "first": "TA",
                    "middle": [],
                    "last": "Romero",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Tumban",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Jun",
                    "suffix": ""
                },
                {
                    "first": "WB",
                    "middle": [],
                    "last": "Lott",
                    "suffix": ""
                },
                {
                    "first": "KA",
                    "middle": [],
                    "last": "Hanley",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J. Gen. Virol.",
            "volume": "87",
            "issn": "",
            "pages": "3291-3296",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Structural and functional studies of the promoter element for dengue virus RNA replication",
            "authors": [
                {
                    "first": "MF",
                    "middle": [],
                    "last": "Lodeiro",
                    "suffix": ""
                },
                {
                    "first": "CV",
                    "middle": [],
                    "last": "Filomatori",
                    "suffix": ""
                },
                {
                    "first": "AV",
                    "middle": [],
                    "last": "Gamarnik",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J. Virol.",
            "volume": "83",
            "issn": "",
            "pages": "993-1008",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "A novel in vitro replication system for Dengue virus. Initiation of RNA synthesis at the 3′-end of exogenous viral RNA templates requires 5′- and 3′-terminal complementary sequence motifs of the viral RNA",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "You",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Padmanabhan",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "J. Biol. Chem.",
            "volume": "274",
            "issn": "",
            "pages": "33714-33722",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "High-throughput single-nucleotide structural mapping by capillary automated footprinting analysis",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Mitra",
                    "suffix": ""
                },
                {
                    "first": "IV",
                    "middle": [],
                    "last": "Shcherbakova",
                    "suffix": ""
                },
                {
                    "first": "RB",
                    "middle": [],
                    "last": "Altman",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Brenowitz",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Laederach",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Nucleic Acids Res.",
            "volume": "36",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Long-range RNA-RNA interactions circularize the dengue virus genome",
            "authors": [
                {
                    "first": "DE",
                    "middle": [],
                    "last": "Alvarez",
                    "suffix": ""
                },
                {
                    "first": "MF",
                    "middle": [],
                    "last": "Lodeiro",
                    "suffix": ""
                },
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Luduena",
                    "suffix": ""
                },
                {
                    "first": "LI",
                    "middle": [],
                    "last": "Pietrasanta",
                    "suffix": ""
                },
                {
                    "first": "AV",
                    "middle": [],
                    "last": "Gamarnik",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J. Virol.",
            "volume": "79",
            "issn": "",
            "pages": "6631-6643",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Architecture of a gamma retroviral genomic RNA dimer",
            "authors": [
                {
                    "first": "CS",
                    "middle": [],
                    "last": "Badorrek",
                    "suffix": ""
                },
                {
                    "first": "KM",
                    "middle": [],
                    "last": "Weeks",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Biochemistry",
            "volume": "45",
            "issn": "",
            "pages": "12664-12672",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "High-throughput SHAPE analysis reveals structures in HIV-1 genomic RNA strongly conserved across distinct biological states",
            "authors": [
                {
                    "first": "KA",
                    "middle": [],
                    "last": "Wilkinson",
                    "suffix": ""
                },
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "Gorelick",
                    "suffix": ""
                },
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Vasa",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Guex",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Rein",
                    "suffix": ""
                },
                {
                    "first": "DH",
                    "middle": [],
                    "last": "Mathews",
                    "suffix": ""
                },
                {
                    "first": "MC",
                    "middle": [],
                    "last": "Giddings",
                    "suffix": ""
                },
                {
                    "first": "KM",
                    "middle": [],
                    "last": "Weeks",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "PLoS Biol.",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Accurate SHAPE-directed RNA structure determination",
            "authors": [
                {
                    "first": "KE",
                    "middle": [],
                    "last": "Deigan",
                    "suffix": ""
                },
                {
                    "first": "TW",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "DH",
                    "middle": [],
                    "last": "Mathews",
                    "suffix": ""
                },
                {
                    "first": "KM",
                    "middle": [],
                    "last": "Weeks",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Proc. Natl Acad. Sci. USA",
            "volume": "106",
            "issn": "",
            "pages": "97-102",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Patterns of cleavages induced by lead ions in defined RNA secondary structure motifs",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Ciesiolka",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Michalowski",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Wrzesinski",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Krajewski",
                    "suffix": ""
                },
                {
                    "first": "WJ",
                    "middle": [],
                    "last": "Krzyzosiak",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "J. Mol. Biol.",
            "volume": "275",
            "issn": "",
            "pages": "211-220",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "MolProbity: all-atom structure validation for macromolecular crystallography",
            "authors": [
                {
                    "first": "VB",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "WB",
                    "middle": [],
                    "last": "Arendall",
                    "suffix": "3rd"
                },
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Headd",
                    "suffix": ""
                },
                {
                    "first": "DA",
                    "middle": [],
                    "last": "Keedy",
                    "suffix": ""
                },
                {
                    "first": "RM",
                    "middle": [],
                    "last": "Immormino",
                    "suffix": ""
                },
                {
                    "first": "GJ",
                    "middle": [],
                    "last": "Kapral",
                    "suffix": ""
                },
                {
                    "first": "LW",
                    "middle": [],
                    "last": "Murray",
                    "suffix": ""
                },
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Richardson",
                    "suffix": ""
                },
                {
                    "first": "DC",
                    "middle": [],
                    "last": "Richardson",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Acta Crystallogr. D Biol. Crystallogr.",
            "volume": "66",
            "issn": "",
            "pages": "12-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Control of translation by the 5′- and 3′-terminal regions of the dengue virus genome",
            "authors": [
                {
                    "first": "WW",
                    "middle": [],
                    "last": "Chiu",
                    "suffix": ""
                },
                {
                    "first": "RM",
                    "middle": [],
                    "last": "Kinney",
                    "suffix": ""
                },
                {
                    "first": "TW",
                    "middle": [],
                    "last": "Dreher",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J. Virol.",
            "volume": "79",
            "issn": "",
            "pages": "8303-8315",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "RNA secondary structure in the coding region of dengue virus type 2 directs translation start codon selection and is required for viral replication",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Clyde",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Harris",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J. Virol.",
            "volume": "80",
            "issn": "",
            "pages": "2170-2182",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "De novo synthesis of RNA by the dengue virus RNA-dependent RNA polymerase exhibits temperature dependence at the initiation but not elongation phase",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ackermann",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Padmanabhan",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J. Biol. Chem.",
            "volume": "276",
            "issn": "",
            "pages": "39926-39937",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "De novo synthesis of negative-strand RNA by Dengue virus RNA-dependent RNA polymerase in vitro: nucleotide, primer, and template parameters",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Nomaguchi",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ackermann",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Yon",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "You",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Padmanabhan",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "J. Virol.",
            "volume": "77",
            "issn": "",
            "pages": "8831-8842",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "RNA folding pathway functional intermediates: their prediction and analysis",
            "authors": [
                {
                    "first": "BA",
                    "middle": [],
                    "last": "Shapiro",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Bengali",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Kasprzak",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J. Mol. Biol.",
            "volume": "312",
            "issn": "",
            "pages": "27-44",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "A complex RNA motif defined by three discontinuous 5-nucleotide-long strands is essential for Flavivirus RNA replication",
            "authors": [
                {
                    "first": "BH",
                    "middle": [],
                    "last": "Song",
                    "suffix": ""
                },
                {
                    "first": "SI",
                    "middle": [],
                    "last": "Yun",
                    "suffix": ""
                },
                {
                    "first": "YJ",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "CH",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "YM",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "RNA",
            "volume": "14",
            "issn": "",
            "pages": "1791-1813",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Functional analysis of dengue virus cyclization sequences located at the 5′ and 3′UTRs",
            "authors": [
                {
                    "first": "DE",
                    "middle": [],
                    "last": "Alvarez",
                    "suffix": ""
                },
                {
                    "first": "CV",
                    "middle": [],
                    "last": "Filomatori",
                    "suffix": ""
                },
                {
                    "first": "AV",
                    "middle": [],
                    "last": "Gamarnik",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Virology",
            "volume": "375",
            "issn": "",
            "pages": "223-235",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Predicting U-turns in ribosomal RNA with comparative sequence analysis",
            "authors": [
                {
                    "first": "RR",
                    "middle": [],
                    "last": "Gutell",
                    "suffix": ""
                },
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Cannone",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Konings",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Gautheret",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "J. Mol. Biol.",
            "volume": "300",
            "issn": "",
            "pages": "791-803",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "PseudoViewer3: generating planar drawings of large-scale RNA structures with pseudoknots",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Byun",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Han",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Bioinformatics",
            "volume": "25",
            "issn": "",
            "pages": "1435-1437",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Genetic variation in the 3′ non-coding region of dengue viruses",
            "authors": [
                {
                    "first": "AC",
                    "middle": [],
                    "last": "Shurtleff",
                    "suffix": ""
                },
                {
                    "first": "DW",
                    "middle": [],
                    "last": "Beasley",
                    "suffix": ""
                },
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Ni",
                    "suffix": ""
                },
                {
                    "first": "MT",
                    "middle": [],
                    "last": "Suderman",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Xu",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Weaver",
                    "suffix": ""
                },
                {
                    "first": "DM",
                    "middle": [],
                    "last": "Watts",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Virology",
            "volume": "281",
            "issn": "",
            "pages": "75-87",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "RNA tertiary interactions in the large ribosomal subunit: the A-minor motif",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Nissen",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Ippolito",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Ban",
                    "suffix": ""
                },
                {
                    "first": "PB",
                    "middle": [],
                    "last": "Moore",
                    "suffix": ""
                },
                {
                    "first": "TA",
                    "middle": [],
                    "last": "Steitz",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Proc. Natl Acad. Sci. USA",
            "volume": "98",
            "issn": "",
            "pages": "4899-4903",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Single-stranded adenine-rich DNA and RNA retain structural characteristics of their respective double-stranded conformations and show directional differences in stacking pattern",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Isaksson",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Acharya",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Barman",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Cheruku",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Chattopadhyaya",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Biochemistry",
            "volume": "43",
            "issn": "",
            "pages": "15996-16010",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Solution structure of an unusually stable RNA hairpin, 5′GGAC(UUCG)GUCC",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Cheong",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Varani",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Tinoco",
                    "suffix": "Jr"
                }
            ],
            "year": 1990,
            "venue": "Nature",
            "volume": "346",
            "issn": "",
            "pages": "680-682",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Resistance to RevM10 inhibition reflects a conformational switch in the HIV-1 Rev response element",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Legiewicz",
                    "suffix": ""
                },
                {
                    "first": "CS",
                    "middle": [],
                    "last": "Badorrek",
                    "suffix": ""
                },
                {
                    "first": "KB",
                    "middle": [],
                    "last": "Turner",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Fabris",
                    "suffix": ""
                },
                {
                    "first": "TE",
                    "middle": [],
                    "last": "Hamm",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Rekosh",
                    "suffix": ""
                },
                {
                    "first": "ML",
                    "middle": [],
                    "last": "Hammarskjold",
                    "suffix": ""
                },
                {
                    "first": "SF",
                    "middle": [],
                    "last": "Le Grice",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Proc. Natl Acad. Sci. USA",
            "volume": "105",
            "issn": "",
            "pages": "14365-14370",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Remarkable morphological variability of a common RNA folding motif: the GNRA tetraloop-receptor interaction",
            "authors": [
                {
                    "first": "DL",
                    "middle": [],
                    "last": "Abramovitz",
                    "suffix": ""
                },
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Pyle",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "J. Mol. Biol.",
            "volume": "266",
            "issn": "",
            "pages": "493-506",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "A balance between circular and linear forms of the dengue virus genome is crucial for viral replication",
            "authors": [
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Villordo",
                    "suffix": ""
                },
                {
                    "first": "DE",
                    "middle": [],
                    "last": "Alvarez",
                    "suffix": ""
                },
                {
                    "first": "AV",
                    "middle": [],
                    "last": "Gamarnik",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "RNA",
            "volume": "16",
            "issn": "",
            "pages": "2325-2335",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "A discontinuous RNA platform mediates RNA virus replication: building an integrated model for RNA-based regulation of viral processes",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Pogany",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Na",
                    "suffix": ""
                },
                {
                    "first": "BL",
                    "middle": [],
                    "last": "Nicholson",
                    "suffix": ""
                },
                {
                    "first": "PD",
                    "middle": [],
                    "last": "Nagy",
                    "suffix": ""
                },
                {
                    "first": "KA",
                    "middle": [],
                    "last": "White",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "PLoS Pathog.",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Automated 3D structure composition for large RNAs",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Popenda",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Szachniuk",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Antczak",
                    "suffix": ""
                },
                {
                    "first": "KJ",
                    "middle": [],
                    "last": "Purzycka",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Lukasiak",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Bartol",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Blazewicz",
                    "suffix": ""
                },
                {
                    "first": "RW",
                    "middle": [],
                    "last": "Adamiak",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Nucleic Acids Res.",
            "volume": "40",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Translation elongation factor-1alpha, La, and PTB interact with the 3′ untranslated region of dengue 4 virus RNA",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "De Nova-Ocampo",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Villegas-Sepulveda",
                    "suffix": ""
                },
                {
                    "first": "RM",
                    "middle": [],
                    "last": "del Angel",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Virology",
            "volume": "295",
            "issn": "",
            "pages": "337-347",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "NF90 binds the dengue virus RNA 3′ terminus and is a positive regulator of dengue virus replication",
            "authors": [
                {
                    "first": "RC",
                    "middle": [],
                    "last": "Gomila",
                    "suffix": ""
                },
                {
                    "first": "GW",
                    "middle": [],
                    "last": "Martin",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Gehrke",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "PLoS One",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Quantitative mass spectrometry of DENV-2 RNA-interacting proteins reveals that the DEAD-box RNA helicase DDX6 binds the DB1 and DB2 3′ UTR structures",
            "authors": [
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Ward",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Bidet",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Yinglin",
                    "suffix": ""
                },
                {
                    "first": "SG",
                    "middle": [],
                    "last": "Ler",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Hogue",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Blackstock",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Gunaratne",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Garcia-Blanco",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "RNA Biol.",
            "volume": "8",
            "issn": "",
            "pages": "1173-1186",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Mosquito La protein binds to the 3′ untranslated region of the positive and negative polarity dengue virus RNAs and relocates to the cytoplasm of infected cells",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Yocupicio-Monroy",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Padmanabhan",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Medina",
                    "suffix": ""
                },
                {
                    "first": "RM",
                    "middle": [],
                    "last": "del Angel",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Virology",
            "volume": "357",
            "issn": "",
            "pages": "29-40",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Involvement of a GNRA tetraloop in long-range RNA tertiary interactions",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Jaeger",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Michel",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Westhof",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "J. Mol. Biol.",
            "volume": "236",
            "issn": "",
            "pages": "1271-1276",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Attenuation of loop-receptor interactions with pseudoknot formation",
            "authors": [
                {
                    "first": "KA",
                    "middle": [],
                    "last": "Afonin",
                    "suffix": ""
                },
                {
                    "first": "YP",
                    "middle": [],
                    "last": "Lin",
                    "suffix": ""
                },
                {
                    "first": "ER",
                    "middle": [],
                    "last": "Calkins",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Jaeger",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Nucleic Acids Res.",
            "volume": "40",
            "issn": "",
            "pages": "2168-2180",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Viral RNA pseudoknots: versatile motifs in gene expression and replication",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Brierley",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Pennell",
                    "suffix": ""
                },
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "Gilbert",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Nat. Rev. Microbiol.",
            "volume": "5",
            "issn": "",
            "pages": "598-610",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "An RNA pseudoknot is an essential structural element of the internal ribosome entry site located within the hepatitis C virus 5′ noncoding region",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "SY",
                    "middle": [],
                    "last": "Le",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Ali",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Siddiqui",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "RNA",
            "volume": "1",
            "issn": "",
            "pages": "526-537",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Initiation of protein synthesis from the A site of the ribosome",
            "authors": [
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Wilson",
                    "suffix": ""
                },
                {
                    "first": "TV",
                    "middle": [],
                    "last": "Pestova",
                    "suffix": ""
                },
                {
                    "first": "CU",
                    "middle": [],
                    "last": "Hellen",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Sarnow",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Cell",
            "volume": "102",
            "issn": "",
            "pages": "511-520",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Genome cyclization as strategy for flavivirus RNA replication",
            "authors": [
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Villordo",
                    "suffix": ""
                },
                {
                    "first": "AV",
                    "middle": [],
                    "last": "Gamarnik",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Virus Res.",
            "volume": "139",
            "issn": "",
            "pages": "230-239",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Structure and function of the stimulatory RNAs involved in programmed eukaryotic-1 ribosomal frameshifting",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Brierley",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Pennell",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Cold Spring Harb. Symp. Quant. Biol.",
            "volume": "66",
            "issn": "",
            "pages": "233-248",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "A second, non-canonical RNA-dependent RNA polymerase in SARS coronavirus",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Imbert",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Guillemot",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Bourhis",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Bussetta",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Coutard",
                    "suffix": ""
                },
                {
                    "first": "MP",
                    "middle": [],
                    "last": "Egloff",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Ferron",
                    "suffix": ""
                },
                {
                    "first": "AE",
                    "middle": [],
                    "last": "Gorbalenya",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Canard",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "EMBO J.",
            "volume": "25",
            "issn": "",
            "pages": "4933-4942",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "RNA pseudoknots and the regulation of protein synthesis",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Brierley",
                    "suffix": ""
                },
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "Gilbert",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Pennell",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Biochem. Soc. Trans.",
            "volume": "36",
            "issn": "",
            "pages": "684-689",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Solution structure of the cap-independent translational enhancer and ribosome-binding element in the 3′ UTR of turnip crinkle virus",
            "authors": [
                {
                    "first": "X",
                    "middle": [],
                    "last": "Zuo",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Yu",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Eyler",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Xu",
                    "suffix": ""
                },
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Starich",
                    "suffix": ""
                },
                {
                    "first": "DM",
                    "middle": [],
                    "last": "Tiede",
                    "suffix": ""
                },
                {
                    "first": "AE",
                    "middle": [],
                    "last": "Simon",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Kasprzak",
                    "suffix": ""
                },
                {
                    "first": "CD",
                    "middle": [],
                    "last": "Schwieters",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Proc. Natl Acad. Sci. USA",
            "volume": "107",
            "issn": "",
            "pages": "1385-1390",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Structural domains within the 3′ untranslated region of Turnip crinkle virus",
            "authors": [
                {
                    "first": "JC",
                    "middle": [],
                    "last": "McCormack",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Yuan",
                    "suffix": ""
                },
                {
                    "first": "YG",
                    "middle": [],
                    "last": "Yingling",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Kasprzak",
                    "suffix": ""
                },
                {
                    "first": "RE",
                    "middle": [],
                    "last": "Zamora",
                    "suffix": ""
                },
                {
                    "first": "BA",
                    "middle": [],
                    "last": "Shapiro",
                    "suffix": ""
                },
                {
                    "first": "AE",
                    "middle": [],
                    "last": "Simon",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J. Virol.",
            "volume": "82",
            "issn": "",
            "pages": "8706-8720",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "A twist in the tail: SHAPE mapping of long-range interactions and structural rearrangements of RNA elements involved in HCV replication",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Tuplin",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Struthers",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Simmonds",
                    "suffix": ""
                },
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Evans",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Nucleic Acids Res.",
            "volume": "40",
            "issn": "",
            "pages": "6908-6921",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Structure of the human telomerase RNA pseudoknot reveals conserved tertiary interactions essential for function",
            "authors": [
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Theimer",
                    "suffix": ""
                },
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Blois",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Feigon",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Mol. Cell",
            "volume": "17",
            "issn": "",
            "pages": "671-682",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Essential role of cyclization sequences in flavivirus RNA replication",
            "authors": [
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Khromykh",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Meka",
                    "suffix": ""
                },
                {
                    "first": "KJ",
                    "middle": [],
                    "last": "Guyatt",
                    "suffix": ""
                },
                {
                    "first": "EG",
                    "middle": [],
                    "last": "Westaway",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J. Virol.",
            "volume": "75",
            "issn": "",
            "pages": "6719-6728",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Identification of mutated cyclization sequences that permit efficient replication of West Nile virus genomes: use in safer propagation of a novel vaccine candidate",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Suzuki",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Fayzulin",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Frolov",
                    "suffix": ""
                },
                {
                    "first": "PW",
                    "middle": [],
                    "last": "Mason",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J. Virol.",
            "volume": "82",
            "issn": "",
            "pages": "6942-6951",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Composition of the sequence downstream of the dengue virus 5′ cyclization sequence (dCS) affects viral RNA replication",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Friebe",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Pena",
                    "suffix": ""
                },
                {
                    "first": "MO",
                    "middle": [],
                    "last": "Pohl",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Harris",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Virology",
            "volume": "422",
            "issn": "",
            "pages": "346-356",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "RNA sequences and structures required for the recruitment and activity of the dengue virus polymerase",
            "authors": [
                {
                    "first": "CV",
                    "middle": [],
                    "last": "Filomatori",
                    "suffix": ""
                },
                {
                    "first": "NG",
                    "middle": [],
                    "last": "Iglesias",
                    "suffix": ""
                },
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Villordo",
                    "suffix": ""
                },
                {
                    "first": "DE",
                    "middle": [],
                    "last": "Alvarez",
                    "suffix": ""
                },
                {
                    "first": "AV",
                    "middle": [],
                    "last": "Gamarnik",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J. Biol. Chem.",
            "volume": "286",
            "issn": "",
            "pages": "6929-6939",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Novel ATP-independent RNA annealing activity of the dengue virus NS3 helicase",
            "authors": [
                {
                    "first": "LG",
                    "middle": [],
                    "last": "Gebhard",
                    "suffix": ""
                },
                {
                    "first": "SB",
                    "middle": [],
                    "last": "Kaufman",
                    "suffix": ""
                },
                {
                    "first": "AV",
                    "middle": [],
                    "last": "Gamarnik",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "PLoS One",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Translational regulation by the 3′ untranslated region of the dengue type 2 virus genome",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Wei",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Qin",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Jiang",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Zhao",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Deng",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Yu",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Am. J. Trop. Med. Hyg.",
            "volume": "81",
            "issn": "",
            "pages": "817-824",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Identification of cis-acting elements in the 3′-untranslated region of the dengue virus type 2 RNA that modulate translation and replication",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Manzano",
                    "suffix": ""
                },
                {
                    "first": "ED",
                    "middle": [],
                    "last": "Reichert",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Polo",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Falgout",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Kasprzak",
                    "suffix": ""
                },
                {
                    "first": "BA",
                    "middle": [],
                    "last": "Shapiro",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Padmanabhan",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J. Biol. Chem.",
            "volume": "286",
            "issn": "",
            "pages": "22521-22534",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "A highly structured, nuclease-resistant, noncoding RNA produced by flaviviruses is required for pathogenicity",
            "authors": [
                {
                    "first": "GP",
                    "middle": [],
                    "last": "Pijlman",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Funk",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Kondratieva",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Leung",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Torres",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "van der Aa",
                    "suffix": ""
                },
                {
                    "first": "WJ",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "AC",
                    "middle": [],
                    "last": "Palmenberg",
                    "suffix": ""
                },
                {
                    "first": "PY",
                    "middle": [],
                    "last": "Shi",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Hall",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Cell Host Microbe",
            "volume": "4",
            "issn": "",
            "pages": "579-591",
            "other_ids": {
                "DOI": []
            }
        }
    }
}