{
    "paper_id": "PMC3477689",
    "metadata": {
        "title": "ACE/ACE2 Ratio and MMP-9 Activity as Potential Biomarkers in Tuberculous Pleural Effusions",
        "authors": [
            {
                "first": "Wen-Yeh",
                "middle": [],
                "last": "Hsieh",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tang-Ching",
                "middle": [],
                "last": "Kuan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kun-Shan",
                "middle": [],
                "last": "Cheng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yan-Chiou",
                "middle": [],
                "last": "Liao",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mu-Yuan",
                "middle": [],
                "last": "Chen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Pei-Heng",
                "middle": [],
                "last": "Lin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yuan-Chang",
                "middle": [],
                "last": "Hsu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Chen-Yi",
                "middle": [],
                "last": "Huang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wei-Hua",
                "middle": [],
                "last": "Hsu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sheng-Yao",
                "middle": [],
                "last": "Yu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Chih-Sheng",
                "middle": [],
                "last": "Lin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Pleural effusion is a common medical problem in the chest and involves accumulation of an abnormal amount of pleural fluid in the pleural space. Several diseases such as congestive heart failure, liver cirrhosis, tuberculosis, adenocarcinoma, and pneumonia are common diseases that cause pleural effusions, but there is no rapid and accurate diagnostic method for pleural effusion. Conventional diagnosis of tuberculous pleurisy is based on pleural fluid cytology, culture of pleural effusions, and pleural biopsy tissue culture, but these methods have very low sensitivity and recognised limitations in clinical use, and they usually require weeks for a positive culture report 1. Therefore, a reliable clinical marker providing simple, rapid, and accurate diagnosis is required for patients with pleural effusion.",
            "cite_spans": [
                {
                    "start": 679,
                    "end": 680,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The circulating renin-angiotensin system (RAS) plays a well-described role in maintaining blood pressure homeostasis. Recently, a local tissue-based RAS has also been described and appears to play a key role in injury/repair responses 2, 3. The expression of RAS components and the elevation of angiotensin converting enzyme (ACE) in a number of lung diseases suggest the existence of a pulmonary RAS and that angiotensin II (Ang II) could mediate, at least in part, the response to lung injury. The central role of ACE is to generate Ang II from Ang I. Ang II is a key effector peptide of RAS that causes vasoconstriction and exerts multiple biological functions. Ang II can also cause the development of interstitial fibrosis via physiological regulation of matrix metalloproteinase (MMP) expression and/or activation 4.",
            "cite_spans": [
                {
                    "start": 235,
                    "end": 236,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 238,
                    "end": 239,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 820,
                    "end": 821,
                    "mention": "4",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "ACE2, a close homologue of ACE, functions as a negative regulator of the angiotensin system and was identified as a key receptor for severe acute respiratory syndrome coronavirus infections 5, 6. ACE2 reduces the generation of Ang II by catalysing the conversion of Ang I to Ang1-9 and facilitating hydrolysis of Ang II to Ang1-7. Ang1-7 has been recognised as a potential endogenous inhibitor of the classical RAS cascade 7. Hence, the ACE2-Ang1-7 axis may be an important negative modulator of Ang II bioactivity, counteracting the effects of ACE in determining net tissue Ang II levels. Abnormally elevated ACE combined with decreased ACE2 expression may be involved in fibrotic processes in vitro and in vivo, and the mechanism may involve expression and activation of specific MMPs 8. Recently, abnormal pleural MMP levels, e.g., MMP-2 and MMP-9, have been reported, and the association between MMPs and development of pleurisy has been investigated 9, 10, 11.",
            "cite_spans": [
                {
                    "start": 190,
                    "end": 191,
                    "mention": "5",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 193,
                    "end": 194,
                    "mention": "6",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 423,
                    "end": 424,
                    "mention": "7",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 787,
                    "end": 788,
                    "mention": "8",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 955,
                    "end": 956,
                    "mention": "9",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 958,
                    "end": 960,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 962,
                    "end": 964,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Here we evaluated the association of two key enzymes in RAS, ACE and ACE2, with MMP-2 and MMP-9 in the pleural fluid of patients with pleural effusion. We also detail discussed whether abnormal RAS, accompanied with high levels of ACE/ACE2, might be a cause of elevated MMP-9 activity in tuberculous pleural effusion. Finally, a high ratio of ACE to ACE2 combined with elevated MMP-9 detected in pleural fluid may be a potential indicator for the diagnosis of tuberculous pleurisy.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Pleural effusions from 125 patients were processed in our laboratory from August 2010 to December 2011. All pleural effusions were designated as transudates or exudates according to Light's criteria 12. Definitive diagnosis of tuberculous, pneumonia, or adenocarcinoma effusions for the exudate was verified by examining effusion biochemistry, cytology, acid-fast staining, and clinical follow-up. The study was performed with the approval of the Institutional Review Board of Mackay Memorial Hospital. Informed consent was obtained from all patients.",
            "cite_spans": [
                {
                    "start": 199,
                    "end": 201,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Pleural effusion samples ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "According to Light's criteria, pleural effusions were divided into 45 transudative pleural effusions and 80 exudative pleural effusions. The exudative pleural effusions were further divided into tuberculous pleural effusions (20 patients), pneumonia pleural effusions (32 patients), and malignant pleural effusions (28 patients). Fresh pleural fluid was collected in sterile tubes without anticoagulant reagents to prevent the release of gelatinases during platelet activation, and the tubes were immediately centrifuged at 3,000 × g for 30 minutes to separate the supernatants and cell pellets. The supernatants were aliquoted and stored with the cell pellets at −80°C until further use.",
            "cite_spans": [],
            "section": "Pleural effusion samples ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "For each pleural effusion sample, the routine pleural analyses included total protein, lactate dehydrogenase (LDH), glucose, and white blood cell (WBC) count. In addition, the activities of ACE, ACE2, and gelatinases (MMP-2 and MMP-9) in the pleural effusions were measured.",
            "cite_spans": [],
            "section": "Pleural effusion samples ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Gelatin zymography for detecting MMP-2 and MMP-9 activity was performed with gelatin-containing gels as our previous report 4. Briefly, 10 μl pleural fluid for each subject was loaded to a 10% SDS-PAGE containing 0.1 mg·ml-1 gelatin (Sigma-Aldrich, St. Louis, MO, USA). The gelatinase activities were identified as clear zones against a blue background on the SDS-PAGE and quantified using Scion Image software (NIH, Bethesda, MD, USA), which quantifies the extent of lysis in bands containing gelatinase. Enzyme activity was expressed as ng·ml-1.",
            "cite_spans": [
                {
                    "start": 124,
                    "end": 125,
                    "mention": "4",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Gelatin zymography ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "ACE and ACE2 activities were assayed with the fluorogenic substrates Mca-YVADAPK and Mca-APK-Dnp (AnaSpec, San Jose, CA, USA), respectively, according to Wysocki et al. with slight modifications 13. The assay was performed in a micro-quartz cuvette with 20 μl pleural fluid, 50 μM fluorogenic substrate and protease inhibitor cocktail (1:200; Sigma-Aldrich) in a final volume of 100 μl in ACE or ACE2 assay buffer. The reaction was followed kinetically for 1 hour using a fluorescence reader at an excitation wavelength of 330 nm and an emission wavelength of 390 nm. Data were fitted and plotted using Grafit v.4.0 (Sigma-Aldrich), and enzyme activity was expressed as RFU·h-1·ml-1. Parallel samples were incubated with the above-mentioned reaction mixture in the presence of 1 μM captopril (Sigma-Aldrich), a specific ACE inhibitor for determining specific ACE activity, or 1 μM DX600 (AnaSpec), a specific ACE2 inhibitor for determining specific ACE2 activity.",
            "cite_spans": [
                {
                    "start": 195,
                    "end": 197,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "ACE and ACE2 activity assay ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The levels of various markers in the pleural effusion samples are expressed as the mean ± standard deviation (SD) or shown as the median (interquartile range). Group comparisons were made using the nonparametric Kruskal-Wallis test. Differences were considered statistically significant when p < 0.05. Statistical analysis was performed using statistical software (SPSS, Chicago, IL, USA).",
            "cite_spans": [],
            "section": "Statistics ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The pleural fluid characteristics of 125 patients included in the study are presented in Table 1. Generally, total protein, LDH, and the number of WBC in exudative effusions (n = 80) were significantly higher than those in transudative effusions (n = 45) (p < 0.001), whereas a lower glucose level was detected in the pleural fluid of exudates compared with that in transudates (p < 0.001).",
            "cite_spans": [],
            "section": "General characteristics of pleural effusions ::: Results",
            "ref_spans": [
                {
                    "start": 95,
                    "end": 96,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "ACE and ACE2 activities in the pleural effusions of all patients were determined. ACE activity in exudative effusions was higher than that in transudative effusions (median, 0.74 (IQR, 0.43-1.47) RFU·h-1·ml-1\nvs. 0.57 (0.32-0.9) RFU·h-1·ml-1, p < 0.01) (Figure 1A). On the contrary, ACE2 activity in exudative effusions was lower than that in transudative effusions (1.58 (1.02-2.54) RFU·h-1·ml-1\nvs. 1.98 (1.27-3.12) RFU·h-1·ml-1) (Figure 1B), but this difference was not statistically significant. The ratio of ACE/ACE2 activity in the pleural effusions was significantly higher in exudative effusions than in transudative effusions (0.49 (0.27-0.91) vs. 0.27 (0.19-0.43), p < 0.001) (Figure 1C). In transudates, a significant positive correlation was found between ACE and ACE2 activities (r2 = 0.456, p < 0.001) (Figure 2A). However, the ACE activity was not correlated with the ACE2 activity in exudative effusions (r2 = 0.020, p = 0.214) (Figure 2B).",
            "cite_spans": [],
            "section": "ACE and ACE2 activities in transudates and exudates ::: Results",
            "ref_spans": [
                {
                    "start": 261,
                    "end": 262,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 440,
                    "end": 441,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 694,
                    "end": 695,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 824,
                    "end": 825,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 952,
                    "end": 953,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The MMP-2 and MMP-9 activities in the pleural effusions of all patients were determined with gelatin zymography (Figure 3). The MMP-2 activity in exudative effusions was comparable with that in transudative effusions (1375 (944-1841) ng·ml-1\nvs. 1148 (806-1730) ng·ml-1) (Figure 3A). However, MMP-9 activity in exudative effusions was significantly higher than that in transudative effusions (30 (19-52) ng·ml-1\nvs. 11 (8-23) ng·ml-1, p < 0.001) (Figure 3B).",
            "cite_spans": [],
            "section": "MMP-2 and MMP-9 activities in transudates and exudates ::: Results",
            "ref_spans": [
                {
                    "start": 120,
                    "end": 121,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 279,
                    "end": 280,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 454,
                    "end": 455,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "WBC number, glucose, total protein and LDH concentration in the exudates from of three types, tuberculous, pneumonia and adenocarcinoma effusions, were determined (Table 2). The data show that all of WBC number, glucose and LDH concentration determinations among the three exudative effusions were insignificantly different.",
            "cite_spans": [],
            "section": "WBC and biochemical assay in exudates from patients with different diseases ::: Results",
            "ref_spans": [
                {
                    "start": 170,
                    "end": 171,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Elevated ACE activity and an elevated ACE/ACE2 ratio were observed in exudative effusions. We then differentiated both ACE and ACE2 activities in the exudates according to different diseases, including tuberculosis, pneumonia, and adenocarcinoma. The ACE activity in the tuberculous pleural effusions was significantly higher than in pneumonia and adenocarcinoma effusions, by 2.89 (p < 0.001) and 2.62 (p < 0.001) fold, respectively (Figure 4A). In contrast, ACE2 activity in the tuberculous effusions was significantly lower than in pneumonia and adenocarcinoma effusions, by 0.68 (p < 0.05) and 0.58 (p < 0.05) fold, respectively (Figure 4B). According to the changes we detected in ACE and ACE2, a significantly higher difference in the ACE/ACE2 ratio in tuberculous effusions (1.72 (1.09-2.52)) compared with ratios in pneumonia (0.32 (0.20-0.50)) and adenocarcinoma (0.43 (0.26-0.67)) effusions was also observed (p < 0.001) (Figure 4C).",
            "cite_spans": [],
            "section": "ACE and ACE2 activities in exudates from patients with different diseases ::: Results",
            "ref_spans": [
                {
                    "start": 442,
                    "end": 443,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 641,
                    "end": 642,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 939,
                    "end": 940,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "The pleural ACE and ACE2 activities among transudates, tuberculosis, pneumonia and adenocarcinoma were compared. The ACE and ACE2 activities in transudates, tuberculous, pneumonia and adenocarcinoma effusions were 0.67 ± 0.52, 2.16 ± 0.97, 0.74 ± 0.77 and 0.82 ± 0.43 RFU/hour/ml, and 2.19 ± 1.31, 1.38 ± 0.58, 2.05 ± 1.40 and 2.38 ± 1.86 RFU/hour/ml, respectively. It is noted that both of ACE and ACE2 activities in pneumonia and adenocarcinoma effusions were similar to the activities in transudative effusions.",
            "cite_spans": [],
            "section": "ACE and ACE2 activities in exudates from patients with different diseases ::: Results",
            "ref_spans": []
        },
        {
            "text": "The MMP-2 and MMP-9 activities in exudative effusions from the patients with different diseases were assayed by gelatin zymography (Figure 5). In tuberculous pleural effusions, MMP-2 activity was 1.48 (p < 0.01) and 1.36 fold (p < 0.05) higher than MMP-2 activity in pneumonia and adenocarcinoma effusions, respectively (Figure 5A). Similar to MMP-2, MMP-9 activity in tuberculous effusions was significantly higher than MMP-9 activity in pneumonia and adenocarcinoma effusions by 1.62 (p < 0.01) and 1.77 fold (p < 0.01), respectively (Figure 5B).",
            "cite_spans": [],
            "section": "MMP-2 and MMP-9 activities in exudates from patients with different diseases ::: Results",
            "ref_spans": [
                {
                    "start": 139,
                    "end": 140,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 328,
                    "end": 329,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 544,
                    "end": 545,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "In the present study, major components of RAS and extracellular matrix (ECM) metabolism, pleural ACE, ACE2, MMP-2, and MMP-9, were measured in patients with pleural effusions. Our main findings are: (1) significantly higher the ACE, MMP-9 activity and ACE/ACE2 ratio in exudative effusions; (2) increased MMP-9 and ACE activities combined with decreased ACE2 activity in tuberculous effusion compared to pneumonia and adenocarcinoma effusions. The increased MMP-9 activity found in tuberculous effusion is in agreement with previous reports 9, 14, 15. Herein, we first report that the changes of ACE and ACE2 activity are associated with tuberculous pleurisy.",
            "cite_spans": [
                {
                    "start": 541,
                    "end": 542,
                    "mention": "9",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 544,
                    "end": 546,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 548,
                    "end": 550,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Only a few reports have been published on the importance of ACE in pleural fluid. ACE could be detected in pleural fluid, but the ACE level cannot be used to discriminate cancer from non-cancer patients 16, 17. Söderblom et al. 18 had also measured ACE in pleural effusions and sera of 364 patients and showed that tuberculous effusions contain higher ACE concentrations than any other type of non-rheumatoid effusions. These results indicate that ACE determinations may aid in differentiating rheumatoid and tuberculous pleurisy from other types of pleural disease.",
            "cite_spans": [
                {
                    "start": 203,
                    "end": 205,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 207,
                    "end": 209,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 228,
                    "end": 230,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In the present study, we reported the change in ACE2 activity in pleural effusions. Some of the physiological functions of ACE2 are opposite to those of ACE. The significant positive correlation between ACE and ACE2 activities in the transudates suggests that ACE and ACE2 maintain a normal physiological balance. This loss of balance in exudates was detected because of increased ACE. Although the importance of the dysregulation in ACE in exudative effusions has not been explored, a significant role for RAS in the pathophysiological process of exudate development is possible.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "ACE activity was increased (p < 0.001) and ACE2 was decreased (p < 0.05) in tuberculosis specifically, but the ACE and ACE2 activities were no difference between transudate, pneumonia and adenocarcinoma effusions. These results indicated that ACE and ACE2 maybe a biomarker for tuberculosis diagnosis in pleural effusion and it could be emphasized that the increased ACE activity and ratio of ACE/ACE2 in the exudates are mainly contributed from a higher ACE level and lower ACE2 enzyme activities in the tuberculous pleural effusion. In an advanced assay, our data show that the ACE activity of 85% (17/20), 19% (6/32), 18% (5/28) and 18% (8/45) pleural fluids isolated tuberculosis, pneumonia, adenocarcinoma and transudates was > 1 RFU/hour/ml, respectively. It is also indicated that the increased ACE activity found in the exudates are mainly contributed from a higher ACE activity in the tuberculous pleural effusion.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The ACE2 activity in tuberculous, pneumonia and adenocarcinoma effusions were 1.38 ± 0.58, 2.05 ± 1.40 and 2.38 ± 1.86 RFU/hour/ml (mean ± SD), respectively. Although a larger SD was determined in the pneumonia and adenocarcinoma groups, the ACE2 activity in both groups were significantly larger than that in the tuberculosis group (p < 0.05). In advanced assay, the data indicate that there were 75% tuberculosis (15/20), 56% pneumonia (18/32) and 50% adenocarcinoma (14/28) patients showed the ACE2 activity ≤ 1.80 RFU/hour/ml (75% of interquartile range in tuberculous effusions; IQR, 0.97-1.80). The data also support that the trend of decreased ACE2 activity in the pleural effusions with tuberculosis compared to those with pneumonia or adenocarcinoma. However, more patients should be further included in order to examine the proposition.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "It is interesting that significantly increased ACE activity combined with markedly decreased ACE2 activity was measured in tuberculous effusions. This result confirms that abnormal RAS metabolism in pleural spaces may be related to tuberculous pleurisy. It was reported that overexpression of ACE2 may inhibit MMP-9 activity 19, and ACE2 deficiency leads to increased MMP-9 levels 20. In inflammatory signalling pathways study, Ang II could stimulate human monocytic U-937 cells to increase MMP-9 expression and activity significantly via activated NF-κB, JNK, and p38 21. The ACE inhibitor, captopril, was administrated to isoprenaline-induced left ventricular fibrosis rats and showed that captopril significantly enhanced the isoprenaline-induced myocardial fibrosis and augmented the isoprenaline-induced MMP-9 expression 22. In addition, ACE2 and Ang 1-7, the regulators in RAS opposed Ang II effect, could affect MMP-9 expression. Overexpression of ACE2 reduces the invasive ability in vitro according to the down-regulation of MMP-2 and MMP-9 23. Ang 1-7 revealed the anti-migration and anti-invasion effect mediated through inactivation of the PI3K/Akt, P38 and JNK signal pathways to reduce the expression and activity of MMP-2 and MMP-9 24. According to our results, we conclude that reduction in ACE2 along with induction of MMP-9 activity occurred. Our observations of decreased ACE2 and increased MMP-9 activity in tuberculous effusions confirm this conclusion.",
            "cite_spans": [
                {
                    "start": 325,
                    "end": 327,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 381,
                    "end": 383,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 569,
                    "end": 571,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 826,
                    "end": 828,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 1050,
                    "end": 1052,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1247,
                    "end": 1249,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "A number of studies have indicated that the ACE-Ang II axis and ACE2-Ang1-7 axis not only regulate the metabolism of ECM proteins, but also modulate MMP expression and activity levels 8. MMPs have been implicated in the pathogenesis of various lung diseases, including pleural effusions 25, 26. The activity of MMPs within the pleural space may play a role in the formation of pleural effusions by altering the integrity of the mesothelial and endothelial cell layers and by increasing vascular permeability 10, 27. Proteolysis by MMPs may be involved in the formation of pleural effusions by increasing vascular permeability, and thus by facilitating fluid influx into the pleural space 28. Therefore, the presence and enzymatic activities of MMPs have been identified in pleural effusions 15, 25, 29. Previous studies have shown that the expression of MMPs in the pleural space is altered in a variety of inflammatory and malignant diseases, suggesting that certain members of the MMP family may participate in the formation of pleural effusions 10, 15, 29. Tissue damage is a characteristic manifestation of Mycobacterium tuberculosis infection. Proteolysis by macrophage-secreted proteases has been implicated in such destructive processes. In this regard, the proteolytic action of MMPs may be involved in the pathogenesis of tuberculosis, like many other diseases associated with tissue destruction. Several studies have reported that macrophages and monocytes release MMP-9 in response to tuberculosis or its cellular components 30, 31. Studies have evaluated MMPs in tuberculous pleural effusions and found that the MMP activity in pleural fluid are higher in patients with tuberculosis compared with patients with transudative effusions 10, 32. Our results are in agreement with the above findings, as the MMP-9 activity was highest in tuberculous effusions among the exudates we examined.",
            "cite_spans": [
                {
                    "start": 184,
                    "end": 185,
                    "mention": "8",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 287,
                    "end": 289,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 291,
                    "end": 293,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 508,
                    "end": 510,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 512,
                    "end": 514,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 688,
                    "end": 690,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 791,
                    "end": 793,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 795,
                    "end": 797,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 799,
                    "end": 801,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 1048,
                    "end": 1050,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1052,
                    "end": 1054,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1056,
                    "end": 1058,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 1536,
                    "end": 1538,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 1540,
                    "end": 1542,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1746,
                    "end": 1748,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1750,
                    "end": 1752,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The present study is the first report about the ACE/ACE2 ratio in tuberculosis diagnosis. Although increased ACE and MMP-9 could be specifically determined in the tuberculous effusion. There are still few concerns should be addressed using ACE and MMP-9 as biomarker for tuberculosis diagnosis, because (1) elevated ACE levels may also be seen in several other cardiovascular disorders, and (2) MMP-9 is an inflammation-induced target in several cases 33. In the RAS, ACE2/Ang-(1-7) axis has been recently highlighted as the counter balancing arm of the RAS to the ACE/Ang II axis. The regulatory mechanisms focused on the alternating ACE and ACE2 regulation are still lack; therefore, the mechanism of reduced ACE2 found in the pleural effusion of patients with tuberculosis remains to be further explored.",
            "cite_spans": [
                {
                    "start": 452,
                    "end": 454,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Our data suggest that the interplay between ACE and ACE2, an essential function in RAS, and the change in gelatinase activity may be involved in the development of pleural effusions. Our findings suggest that increased ACE and MMP-9 activities and decreased ACE2 activity in pleural fluid are features of pleural space infection in patients with pleural tuberculosis. Such measurements may be helpful for diagnosing tuberculous pleurisy. However, the findings of the present study require further validation in a large prospective study examining the treatment and outcome of unselected patients with tuberculosis before the above indicators can become part of a clinically meaningful practice.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Pleural fluid characteristics of the study population.\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Pleural fluid characteristics of tuberculous, pneumonia and adenocarcinoma effusions.\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1:  Enzymatic activity of ACE and ACE2 in pleural transudative and exudative effusions. The specific activities of ACE (A) and ACE2 (B) in pleural transudative (n = 45) and exudative (n = 80) effusions from 125 patients. The ratio of ACE/ACE2 in the pleural effusions (C). Pleural effusion (20 μl) was assayed for the ability to cleave the fluorescent substrate at 37°C for 1 hour with a specific ACE inhibitor or a specific ACE2 inhibitor. Each symbol represents one individual, and horizontal bars represent median values. ** and *** indicate p < 0.01 and p < 0.001, respectively, compared with transudates.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2:  Correlations between ACE and ACE2 activities in pleural effusions. ACE and ACE2 activities were measured in each sample of pleural transudative effusions (A; n = 45) and exudative effusions (B; n = 80). For correlation analysis, Pearson's correlation analysis (SPSS statistics package, Chicago, IL) was applied. Statistically significant differences were established at p < 0.05. ACE and ACE2 positively correlate with each other in the group of transudative effusions (F(1,43) = 36.052, r2 = 0.456, p < 0.001) (A), but not in the group of exudative effusions (F(1,78) = 1.567, r2 = 0.020, p > 0.05) (B).",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3:  MMP-2 and MMP-9 activities in pleural transudative and exudative effusions. The activities of MMP-2 (A) and MMP-9 (B) in pleural transudative and exudative effusions from 125 patients were determined with zymography. The gelatinase activities detected in this study were based on pro-MMP-2 (72 kDa) and pro-MMP-9 (95 kDa). Each symbol represents one individual, and horizontal bars represent median values. *** indicates p < 0.001 compared with transudates.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4:  ACE and ACE2 activities in exudative effusions from patients with tuberculosis (TB), pneumonia (Pn), and adenocarcinoma (Ad). The activities of ACE (A), ACE2 (B), and the ratio of ACE/ACE2 (C) in TB (n = 20), Pn (n = 32), and Ad (n = 28) effusions. Each symbol represents one individual, and horizontal bars represent median values. * and *** indicate p < 0.05 and p < 0.001, respectively, compared with values measured in Pn and/or Ad effusions.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5:  MMP-2 and MMP-9 activities in exudative effusions from patients with tuberculosis (TB), pneumonia (Pn), and adenocarcinoma (Ad). The activities of MMP-2 (A) and MMP-9 (B) in TB (n = 20), Pn (n = 32), and Ad (n = 28) effusions. The gelatinase activities detected in this study were based on pro-MMP-2 (72 kDa) and pro-MMP-9 (95 kDa). Each symbol represents one individual, and horizontal bars represent median values. * and ** indicate p < 0.05 and p < 0.01, respectively, compared with values measured in Pn and/or Ad effusions.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Adenosine deaminase (ADA) isoenzyme analysis in pleural effusions: diagnostic role, and relevance to the origin of increased ADA in tuberculous pleurisy",
            "authors": [],
            "year": 1996,
            "venue": "Eur Respir J",
            "volume": "9",
            "issn": "",
            "pages": "747-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Expression of matrix metalloproteinase-9 in pleural effusions of tuberculosis and lung cancer",
            "authors": [],
            "year": 2005,
            "venue": "Respiration",
            "volume": "72",
            "issn": "",
            "pages": "166-75",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Matrix metalloproteinase levels in the differentiation of parapneumonic pleural effusions",
            "authors": [],
            "year": 2010,
            "venue": "Respiration",
            "volume": "80",
            "issn": "",
            "pages": "285-91",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Pleural effusions: the diagnostic separation of transudates and exudates",
            "authors": [],
            "year": 1972,
            "venue": "Ann Intern Med",
            "volume": "77",
            "issn": "",
            "pages": "507-13",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "ACE and ACE2 activity in diabetic mice",
            "authors": [],
            "year": 2006,
            "venue": "Diabetes",
            "volume": "5",
            "issn": "",
            "pages": "2132-39",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Novel tests for diagnosing tuberculous pleural effusion: what works and what does not?",
            "authors": [],
            "year": 2008,
            "venue": "Eur Respir J",
            "volume": "31",
            "issn": "",
            "pages": "1098-106",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "High MMP-9 activity characterises pleural tuberculosis correlating with granuloma formation",
            "authors": [],
            "year": 2009,
            "venue": "Eur Respir J",
            "volume": "33",
            "issn": "",
            "pages": "134-41",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Levels of angiotensin-converting enzyme in pleural effusion",
            "authors": [],
            "year": 1981,
            "venue": "Arch Pathol Lab Med",
            "volume": "105",
            "issn": "",
            "pages": "345-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Activity of angiotensin-converting enzyme in pleural fluid and serum in non-sarcoid, non-tuberculous pleural effusion",
            "authors": [],
            "year": 1982,
            "venue": "Eur J Respir Dis",
            "volume": "63",
            "issn": "",
            "pages": "102-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Pleural fluid beta-2-microglobulin and angiotensin-converting enzyme concentrations in rheumatoid arthritis and tuberculosis",
            "authors": [],
            "year": 1996,
            "venue": "Respiration",
            "volume": "63",
            "issn": "",
            "pages": "272-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Overexpression of ACE2 enhances plaque stability in a rabbit model of atherosclerosis",
            "authors": [],
            "year": 2008,
            "venue": "Arterioscler Thromb Vasc Biol",
            "volume": "28",
            "issn": "",
            "pages": "1270-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "The pulmonary renin-angiotensin system",
            "authors": [],
            "year": 2003,
            "venue": "Curr Pharm Design",
            "volume": "9",
            "issn": "",
            "pages": "715-22",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Enhanced susceptibility to biomechanical stress in ACE2 null mice is prevented by loss of the p47(phox) NADPH oxidase subunit",
            "authors": [],
            "year": 2011,
            "venue": "Cardiovasc Res",
            "volume": "91",
            "issn": "",
            "pages": "151-61",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Angiotensin II induces NF-κB, JNK and p38 MAPK activation in monocytic cells and increases matrix metalloproteinase-9 expression in a PKC- andRho kinase-dependent manner",
            "authors": [],
            "year": 2011,
            "venue": "Braz J Med Biol Res",
            "volume": "44",
            "issn": "",
            "pages": "193-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Effects of captopril and telmisartan on matrix metalloproteinase-2 and -9 expressions and development of left ventricular fibrosis induced by isoprenaline in rats",
            "authors": [],
            "year": 2010,
            "venue": "Biol Pharm Bull",
            "volume": "33",
            "issn": "",
            "pages": "1517-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Overexpression of ACE2 produces antitumor effects via inhibition of angiogenesis and tumor cell invasion in vivo and in vitro",
            "authors": [],
            "year": 2011,
            "venue": "Oncol Rep",
            "volume": "26",
            "issn": "",
            "pages": "1157-64",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Angiotensin-(1-7) inhibits the migration and invasion of A549 human lung adenocarcinoma cells through inactivation of the PI3K/Akt and MAPK signaling pathways",
            "authors": [],
            "year": 2012,
            "venue": "Oncol Rep",
            "volume": "27",
            "issn": "",
            "pages": "783-90",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "MMP and TIMP expression pattern in pleural effusions of different origins",
            "authors": [],
            "year": 1997,
            "venue": "Am J Resp Crit Care",
            "volume": "156",
            "issn": "",
            "pages": "1987-92",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "MMP expression and abnormal lung permeability are important determinants of outcome in IPF",
            "authors": [],
            "year": 2009,
            "venue": "Eur Respir J",
            "volume": "33",
            "issn": "",
            "pages": "77-84",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Pathophysiology of the pleura",
            "authors": [],
            "year": 2008,
            "venue": "Respiration",
            "volume": "75",
            "issn": "",
            "pages": "121-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Vascular endothelial growth factor induces tissue factor and matrix metalloproteinase production in endothelial cells: conversion of prothrombin to thrombin results in progelatinase a activation and cell proliferation",
            "authors": [],
            "year": 1998,
            "venue": "Int J Cancer",
            "volume": "75",
            "issn": "",
            "pages": "780-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Human pleural effusions are rich in matrix metalloproteinases",
            "authors": [],
            "year": 1992,
            "venue": "Chest",
            "volume": "102",
            "issn": "",
            "pages": "1808-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "ACE mediates ventilator-induced lung injury in rats via angiotensin II but not bradykinin",
            "authors": [],
            "year": 2008,
            "venue": "Eur Respir J",
            "volume": "31",
            "issn": "",
            "pages": "363-71",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Differential regulation of MMP-1/9 and TIMP-1 secretion in human monocytic cells in response to Mycobacterium tuberculosis",
            "authors": [],
            "year": 2002,
            "venue": "Matrix Biol",
            "volume": "21",
            "issn": "",
            "pages": "103-10",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "M. tuberculosis induction of matrix metalloproteinase-9: The role of mannose and receptor-mediated mechanisms",
            "authors": [],
            "year": 2002,
            "venue": "Am J Physiol Lung Cell Mol Physiol",
            "volume": "82",
            "issn": "",
            "pages": "546-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Occurrence of matrix metalloproteinases and tissue inhibitors of metalloproteinases in tuberculous pleuritis",
            "authors": [],
            "year": 2001,
            "venue": "Tuberculosis",
            "volume": "81",
            "issn": "",
            "pages": "203-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Matrix metalloproteinase-9/gelatinase B is a putative therapeutic target of chronic obstructive pulmonary disease and multiple sclerosis",
            "authors": [],
            "year": 2008,
            "venue": "Curr Pharm Biotechnol",
            "volume": "9",
            "issn": "",
            "pages": "34-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Upregulation of matrix metalloproteinase-9 and tissue inhibitors of metalloproteinases in rapid atrial pacing-induced atrial fibrillation",
            "authors": [],
            "year": 2008,
            "venue": "J Mol Cell Cardiol",
            "volume": "45",
            "issn": "",
            "pages": "742-53",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "A crucial role of angiotensin converting enzyme 2 (ACE2) in SARS coronavirus-induced lung injury",
            "authors": [],
            "year": 2005,
            "venue": "Nat Med",
            "volume": "11",
            "issn": "",
            "pages": "875-79",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Angiotensin-converting enzyme 2 (ACE2) in disease pathogenesis",
            "authors": [],
            "year": 2010,
            "venue": "Circ J",
            "volume": "74",
            "issn": "",
            "pages": "405-10",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Angiotensin (1-7) blunts hypertensive cardiac remodeling by a direct effect on the heart",
            "authors": [],
            "year": 2008,
            "venue": "Circ Res",
            "volume": "103",
            "issn": "",
            "pages": "1319-26",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Interplay of angiotensin II and angiotensin 1-7 in the regulations of matrix metalloproteinases of human cardiocytes",
            "authors": [],
            "year": 2008,
            "venue": "Exp Physiol",
            "volume": "93",
            "issn": "",
            "pages": "599-612",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Metalloproteinases and tissue inhibitors of metalloproteinases in exudative pleural effusions",
            "authors": [],
            "year": 2005,
            "venue": "Eur Respir J",
            "volume": "25",
            "issn": "",
            "pages": "104-9",
            "other_ids": {
                "DOI": []
            }
        }
    }
}