{
    "paper_id": "PMC3484391",
    "metadata": {
        "title": "Rethinking Biosafety in Research on Potential Pandemic Pathogens",
        "authors": [
            {
                "first": "Marc",
                "middle": [],
                "last": "Lipsitch",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Barry",
                "middle": [
                    "R."
                ],
                "last": "Bloom",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "While the current moratorium is operative, we have an opportunity to define a set of conditions that will minimize the risks of laboratory-released infections or epidemics. Clearly we must continue to emphasize the importance of learning about the pathogenesis of high-risk infectiousagents and recognize the likelihood that the greatest infectious risks come from nature, like H5N1 influenza. Hence, there is a continuing need for research on a wide variety of pathogens, including those that are not currently fashionable; we note that study of coronaviruses would never have been considered “pandemic preparedness” before SARS, but it was. Only a very limited number of experiments need to be done with potential pandemic pathogens themselves. We urge consideration of the following policies.",
            "cite_spans": [],
            "section": "Recommended measures. ::: Commentary",
            "ref_spans": []
        },
        {
            "text": "As microbiologists and citizens, we recognize the need to preserve and extend research in general and in particular on the most dangerous pathogens. While we are skeptical that studying the mutational changes involved in mammalian transmission will enable surveillance that would fundamentally change our preparedness for a future pandemic (9), we do not propose to stop all research on such viruses. Rather, research on mammalian-transmissible H5N1 viruses and other potential pandemic pathogens must be limited to the most pressing experiments in a limited number of competent laboratories. While no scientist can be enthusiastic about suggesting limitations on research, certain limitations already exist, and what we are suggesting is not unique. No experiment on smallpox, however meritorious, may be done outside the two permitted laboratories. The risk of emergence in nature of transmissible H5N1 influenza presents a more pressing threat to human health than smallpox, so the benefits as well as risks of research to prevent or treat H5N1 infections are greater than those for smallpox. In addition, studies that could produce valuable science are routinely prohibited by well-accepted restrictions on human subject research and treatment of animals. If such restrictions are legitimate to reduce risks to a handful of human or animal subjects, then surely it is reasonable to limit research on a small group of pathogens to reduce the risk of precipitating a global public health crisis.",
            "cite_spans": [
                {
                    "start": 341,
                    "end": 342,
                    "mention": "9",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Recommended measures. ::: Commentary",
            "ref_spans": []
        },
        {
            "text": "What would this mean in practice? We believe that studies of the susceptibility of wild-type H5N1 virus to drugs and vaccines can and are being carried out at present, and there is no reason to foresee that the result would be different with a transmissible strain. Therefore, most if not all of those studies and many studies of pathogenesis can and should be carried out with nontransmissible strains. The most pressing experiments for which restrictions ought to be considered are specifically designed for understanding the molecular basis of transmissibility of highly pathogenic strains. The risk calculations of Klotz and Sylvester are a good starting point for further discussions of the magnitude of risk (5). If these estimates are in the right order of magnitude, as we believe they are, there are few insights into influenza biology that are uniquely possible with mammalian-transmissible influenza A/H5N1 virus and which justify a 1-in-300 risk of an accidental infection during a year’s work in a single laboratory. We suspect that very few experiments, in only a handful of labs, would pass the test that their potential benefits to public health would justify the risk of escape.",
            "cite_spans": [
                {
                    "start": 715,
                    "end": 716,
                    "mention": "5",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Recommended measures. ::: Commentary",
            "ref_spans": []
        },
        {
            "text": "With the proliferation of BSL-3 and BSL-4 laboratories across the globe, including many set up for surveillance and response to a natural influenza pandemic, decisions by the United States and other biomedical research leaders about research on mammalian-transmissible H5N1 viruses will have rapid consequences for the scale of research around the globe. If the wealthy countries adopt a policy that any experiment with these viruses is acceptable as long as it is done in a containment facility, a similar ethic will likely prevail globally, but the quality of containment will vary. If, on the other hand, they acknowledge the unique risks posed by potential pandemic pathogens and help to generate a process that has international support, a global framework for evaluating proposed research in this area would be a great contribution.",
            "cite_spans": [],
            "section": "Recommended measures. ::: Commentary",
            "ref_spans": []
        },
        {
            "text": "Opposition to BSL-3 and BSL-4 laboratories, when it has occurred, has often focused on threats to the local communities, who would indeed be at higher risk if a highly lethal but low-transmissibility pathogen were accidentally released. For potential pandemic pathogens, in contrast, the risk is global—a release that threatens Boston inevitably threatens Bangkok and Bamako. Funders, regulators, and researchers who propose experiments that could place the global populace at risk have a responsibility to involve those whose well-being is affected (the global public) in considering the principles for undertaking such research. Such studies should be undertaken rarely and with extreme caution, ensuring that such risks are undertaken only when the potential benefits to global public health are also exceptional.",
            "cite_spans": [],
            "section": "Recommended measures. ::: Commentary",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Comment on “Seroevidence for H5N1 influenza infections in humans: meta-analysis.”",
            "authors": [
                {
                    "first": "MD",
                    "middle": [],
                    "last": "Van Kerkhove",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Science",
            "volume": "336",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "National Bio and Agro-Defense Facility, Final Environmental Impact Statement, Appendix B",
            "authors": [
                {
                    "first": "",
                    "middle": [],
                    "last": "U.S. Department of Homeland Security",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Accessed 13 May 2012",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Addressing the vaccine confidence gap",
            "authors": [
                {
                    "first": "HJ",
                    "middle": [],
                    "last": "Larson",
                    "suffix": ""
                },
                {
                    "first": "LZ",
                    "middle": [],
                    "last": "Cooper",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Eskola",
                    "suffix": ""
                },
                {
                    "first": "SL",
                    "middle": [],
                    "last": "Katz",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Ratzan",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Lancet",
            "volume": "378",
            "issn": "",
            "pages": "526-535",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Estimation of potential global pandemic influenza mortality on the basis of vital registry data from the 1918–20 pandemic: a quantitative analysis",
            "authors": [
                {
                    "first": "CJ",
                    "middle": [],
                    "last": "Murray",
                    "suffix": ""
                },
                {
                    "first": "AD",
                    "middle": [],
                    "last": "Lopez",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Chin",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Feehan",
                    "suffix": ""
                },
                {
                    "first": "KH",
                    "middle": [],
                    "last": "Hill",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Lancet",
            "volume": "368",
            "issn": "",
            "pages": "2211-2218",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Epidemiological and genetic analysis of severe acute respiratory syndrome",
            "authors": [
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Donnelly",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Lancet Infect. Dis",
            "volume": "4",
            "issn": "",
            "pages": "672-683",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "The unacceptable risks of a man-made pandemic",
            "authors": [
                {
                    "first": "LC",
                    "middle": [],
                    "last": "Klotz",
                    "suffix": ""
                },
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Sylvester",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Bull. At. Sci",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Lab exposure. Death of California researcher spurs investigation",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Miller",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Science",
            "volume": "336",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "Biosecurity challenges of the global expansion of high-containment biological laboratories",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Benefits and risks of influenza research: lessons learned",
            "authors": [
                {
                    "first": "AS",
                    "middle": [],
                    "last": "Fauci",
                    "suffix": ""
                },
                {
                    "first": "FS",
                    "middle": [],
                    "last": "Collins",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Science",
            "volume": "336",
            "issn": "",
            "pages": "1522-1523",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Evolution, safety, and highly pathogenic influenza viruses",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Lipsitch",
                    "suffix": ""
                },
                {
                    "first": "JB",
                    "middle": [],
                    "last": "Plotkin",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Simonsen",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Bloom",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Science",
            "volume": "336",
            "issn": "",
            "pages": "1529-1531",
            "other_ids": {
                "DOI": []
            }
        }
    }
}