{
    "paper_id": "PMC3966462",
    "metadata": {
        "title": "Tackling the Global Challenge: Humanitarian Catastrophes",
        "authors": [
            {
                "first": "Kenneth",
                "middle": [
                    "V."
                ],
                "last": "Iserson",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Acute crises cause unstable or dangerous conditions suddenly and, for the most part, unexpectedly, which demand timely intervention to alleviate the situation.1 These include cataclysmic natural events and potential pandemics, as well as human-caused horrors such as wars and genocide.",
            "cite_spans": [
                {
                    "start": 159,
                    "end": 160,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Acute Crises ::: INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Typically, when we imagine a humanitarian catastrophe, our minds first picture the devastation that natural disasters produce. Thousands of people die and millions of lives are devastated annually as the result of hurricanes (typhoons), tsunamis, wildfires, tornados, earthquakes, floods, volcanic eruptions, landslides/avalanches, heat waves, and blizzards.",
            "cite_spans": [],
            "section": "Natural Disasters ::: INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "After natural disasters, personal emotion and media coverage play a large role in whether and how much assistance is provided. As social beings, the suddenness of natural disasters triggers profound feelings of empathy, which may prompt impulsive actions, such as monetary donations. Our response to natural disasters strongly relates to how extensive and for how long the media cover the story. The media play to people’s skewed risk perception, reacting more to “death clusters” in sudden catastrophes than to scattered deaths from more routine causes, such as occur with cancer attributable to cigarette smoking (equivalent to three 747 jumbo jet crashes daily)2 or traffic deaths (equivalent to a daily 100-passenger regional jet crash).3,4, Eventually, even after the most devastating natural disasters, media and donor fatigue set in and the response dwindles, as occurred after the 2010 earthquake in Haiti.",
            "cite_spans": [
                {
                    "start": 664,
                    "end": 665,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 741,
                    "end": 742,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 743,
                    "end": 744,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                }
            ],
            "section": "Natural Disasters ::: INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "An epidemic exists when there are “more cases of disease than expected in a given area or among a specific group of people over a particular period of time.”5 An infectious disease becomes pandemic when it affects large numbers of people across a very wide area, such as on multiple continents.6 (Endemic diseases with a stable prevalence are not pandemics.) Pandemics may stem from natural causes or from the accidental or intentional release of biological warfare agents.7,8",
            "cite_spans": [
                {
                    "start": 157,
                    "end": 158,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 294,
                    "end": 295,
                    "mention": "6",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 473,
                    "end": 474,
                    "mention": "7",
                    "ref_id": "BIBREF62"
                },
                {
                    "start": 475,
                    "end": 476,
                    "mention": "8",
                    "ref_id": "BIBREF63"
                }
            ],
            "section": "Current and Potential Pandemics ::: INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Human immunodeficiency virus (HIV)/aquired immunodeficiency syndrome (AIDS) is the only current pandemic. However, unless they are recognized and stopped early, future pandemics will inevitably result from novel influenza strains, as they have over the past centuries. They may also stem from viral hemorrhagic fevers (e.g., Ebola, Lassa, Hanta, Bas-Congo Hemorrhagic Fever); antibiotic-resistant bacteria (e.g., methicillin-resistant Staphylococcus aureus [MRSA], enterococcus); extremely drug-resistant tuberculosis; other viral diseases (e.g., severe acute respiratory syndrome, 2012 SARS-like coronavirus); prion diseases (e.g., Creutzfeldt-Jakob Disease); or diseases caused by as-yet-unrecognized agents.",
            "cite_spans": [],
            "section": "Current and Potential Pandemics ::: INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Self-preservation motivates interventions to prevent pandemics. These diseases pose the risk of worldwide devastation, affecting all populations regardless of their geography, economic status, or ethnicity. This awareness has resulted in greater international cooperation than any other disaster mitigation effort. Despite occasional failures, as when countries hide evidence of potentially pandemic diseases, the international community has repeatedly seen the benefits of such cooperation",
            "cite_spans": [],
            "section": "Current and Potential Pandemics ::: INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "War is an organized, intentional and widespread armed conflict between political communities. A form of political violence, war is intended, as Prussian military general and theoretician Carl von Clausewitz wrote, “to compel our enemy to do our will.”9,10 This form of politically motivated violence has occurred in every society’s history. Its characteristics include extreme aggression, social disruption, and usually high mortality.11",
            "cite_spans": [
                {
                    "start": 251,
                    "end": 252,
                    "mention": "9",
                    "ref_id": "BIBREF64"
                },
                {
                    "start": 253,
                    "end": 255,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 435,
                    "end": 437,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "War and Genocide ::: INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Genocide, often closely linked to war, is an attempt “to destroy, in whole or in part, a national, ethnical, racial or religious group.” 12 Genocidal acts include “killing members of the group; [and] causing serious bodily or mental harm to members of the group.” 12 They also include deliberately inflicting “conditions of life, calculated to bring about [a group’s] physical destruction in whole or in part; imposing measures intended to prevent births within the group; [and] forcibly transferring children of the group to another group.”12",
            "cite_spans": [
                {
                    "start": 137,
                    "end": 139,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 264,
                    "end": 266,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 541,
                    "end": 543,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "War and Genocide ::: INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Decisions to use military interventions or threats to intervene to stop or prevent wars or genocide would seem to depend primarily on treaty obligations. As with natural disasters, however, intervention may also depend on the slant and intensity with which media cover the violence and a potential intervening nation’s emotional investment and perceived ethnic ties to those involved. More pragmatically, the chance of intervention occurring also may depend on national and international political gamesmanship, the economic hardship due to supplying troops, and whether appropriate types and numbers of troops are available.",
            "cite_spans": [],
            "section": "War and Genocide ::: INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Chronic or cyclical disasters occur over decades and generations with little change. For large portions of the world’s populations, these conditions produce water and food insecurity; debilitating and life-threatening endemic diseases and the subset of neglected tropical diseases; and displacement from countries or homes, making them refugees or internally displaced persons (IDPs). We intervene in all these situations for similar reasons.",
            "cite_spans": [],
            "section": "What are they? ::: CHRONIC CRISES",
            "ref_spans": []
        },
        {
            "text": "A water crisis occurs when the available potable, unpolluted water within a region is less than needed. About 5.6 billion people (2011), or 80% of the world’s population live in areas with threats to water security.13 There is still inadequate access to safe drinking water for about 884 million people and for sanitation and waste disposal for 2.5 billion people—mostly in poor and conflict prone countries. 14,15 Diarrhea due to contaminated water is “the biggest killer of children in sub-Saharan Africa—killing more than AIDS, tuberculosis (TB) and malaria combined.”16",
            "cite_spans": [
                {
                    "start": 215,
                    "end": 217,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 409,
                    "end": 411,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 412,
                    "end": 414,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 571,
                    "end": 573,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Water Insecurity ::: CHRONIC CRISES",
            "ref_spans": []
        },
        {
            "text": "Food insecurity means that, over time, people have insufficient quantities of food on a consistent basis (food availability) and insufficient resources to obtain appropriate foods for a nutritious diet (food access), and use their food optimally with adequate water and sanitation (food use).17,18 “Undernourished” or “chronic hunger” means “food intake that is insufficient to meet dietary energy requirements continuously.19",
            "cite_spans": [
                {
                    "start": 292,
                    "end": 294,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 295,
                    "end": 297,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 424,
                    "end": 426,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Food Insecurity ::: CHRONIC CRISES",
            "ref_spans": []
        },
        {
            "text": "The United Nations Food and Agriculture Organization (FAO) estimates that 33 of 193 countries have critically inadequate food supplies. Worldwide, at the beginning of 2009, around 963 million people were undernourished or chronically hungry due to extreme poverty, while up to 2 billion people lacked food security intermittently due to varying degrees of poverty. Most undernourished people live in developing countries: about 65% live in India, China, Democratic Republic of Congo, Bangladesh, Indonesia, Pakistan, or Ethiopia. The highest proportion of undernourished people is in sub-Saharan Africa, where 1 in 3 people are considered chronically hungry.20",
            "cite_spans": [
                {
                    "start": 658,
                    "end": 660,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Food Insecurity ::: CHRONIC CRISES",
            "ref_spans": []
        },
        {
            "text": "Endemic infectious diseases are those that remain prevalent in a particular locality, region, or population without the need for external inputs. The best-known examples are TB and malaria, both of which run rampant in the most-impoverished countries. Both diseases now receive worldwide attention, with extremely drug-resistant TB potentially becoming pandemic.",
            "cite_spans": [],
            "section": "Debilitating/Life-Threatening Endemic Diseases ::: CHRONIC CRISES",
            "ref_spans": []
        },
        {
            "text": "The world community has, for the most part, ignored many lesser known, “neglected tropical diseases” (NTDs), because climate, vectors and reservoir hosts restrict them primarily to tropical regions.21 Even though NTDs cause millions of years’ worth of disability (Table 1), the world has largely ignored the World Health Organization (WHO)-recommended strategic interventions that could control, prevent and even eliminate various NTDs. These measures include preventive chemotherapy; intensified case management; vector control; provision of safe water, sanitation and hygiene; and veterinary public health. 21",
            "cite_spans": [
                {
                    "start": 198,
                    "end": 200,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 609,
                    "end": 611,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Debilitating/Life-Threatening Endemic Diseases ::: CHRONIC CRISES",
            "ref_spans": [
                {
                    "start": 264,
                    "end": 271,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "A refugee is a person who, “owing to a well-founded fear of being persecuted for reasons of race, religion, nationality, membership in a particular social group, or political opinion, is outside the country of his nationality and is unable to or, owing to such fear, is unwilling to avail himself of the protection of that country.”22 A 1967 United Nations (UN) Protocol expanded this definition to include persons who have fled war or other violence in their home country. 23",
            "cite_spans": [
                {
                    "start": 332,
                    "end": 334,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 474,
                    "end": 476,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Refugees/Internally Displaced Persons ::: CHRONIC CRISES",
            "ref_spans": []
        },
        {
            "text": "Displaced persons generally refers to refugees who have left their home countries because of war rather than a fear of persecution, or have been forced to migrate within their home countries (internally displaced persons ([IDPs]). The Convention Governing the Specific Aspects of Refugee Problems in Africa also includes people who have left their countries of origin due to acts of external aggression, occupation, domination by foreign powers or serious disturbances of public order.24",
            "cite_spans": [
                {
                    "start": 485,
                    "end": 487,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Refugees/Internally Displaced Persons ::: CHRONIC CRISES",
            "ref_spans": []
        },
        {
            "text": "Interventions in chronic crises are both altruistic and highly political, and they generally focus on the UN’s 8 Millennium Development Goals (MDGs).25 All 193 UN-member states and more than 23 international organizations have agreed to work toward achieving the MDGs by 2015. These goals are:",
            "cite_spans": [
                {
                    "start": 149,
                    "end": 151,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "WHY DO WE INTERVENE?",
            "ref_spans": []
        },
        {
            "text": "Those MDGs directly related to what have been categorized as chronic humanitarian crises include #1, food insecurity; #6, endemic diseases—as well as to HIV/AIDS, the one current [acute] pandemic disease; and #7, which includes water insecurity.",
            "cite_spans": [],
            "section": "WHY DO WE INTERVENE?",
            "ref_spans": []
        },
        {
            "text": "The MDGs originated with the Organisation [sic] for Economic Co-operation and Development (OECD), a group of the most-developed democratic countries devoted to a free-market economy. Primarily tasked with stimulating economic progress and world trade, the OECD formulated a strategic development framework for the entire world based on resolutions of international conferences and summit meetings. Further refining the resolutions at international meetings, the UN General Assembly approved most of their recommendations as MDGs in 2000.26",
            "cite_spans": [
                {
                    "start": 537,
                    "end": 539,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "WHY DO WE INTERVENE?",
            "ref_spans": []
        },
        {
            "text": "While world pressure and an obligation to fulfill international promises have played a role in trying to meet the MDG objectives, the major impetus has been the availability of a large amount of money. Generally, non-governmental organizations (NGOs) are the “boots on the ground” that can make progress toward meeting the MDG objectives, and most NGOs follow the money.",
            "cite_spans": [],
            "section": "WHY DO WE INTERVENE?",
            "ref_spans": []
        },
        {
            "text": "The UN, for example, now provides funds through its various arms to advance these goals, as do individual governments. Not only has specific aid been supplied by various countries, but affected countries have also been able to make more internal funding available. With backing from the G8 finance ministers in 2005, most of the world’s major financial giants (e.g., World Bank, International Monetary Fund, and African Development Bank) cancelled up to $55 billion in debt owed by “heavily indebted countries” so that they could put the money into programs aligned with the MDGs.",
            "cite_spans": [],
            "section": "WHY DO WE INTERVENE?",
            "ref_spans": []
        },
        {
            "text": "Crisis intervention should have the same goals in acute and chronic situations, although they will often differ in their speed, scope, and techniques. Responders, whether they be from NGOs or governments, ideally assist local governments and agencies by providing short- and long-term planning for and an initial supply of water, sanitation, food and nutrition, agriculture, shelter, healthcare, government infrastructure, economy, and safety/security. While accomplishing this mission, responding agencies have a duty to ensure both quality, maintaining a minimum standard of service, and accountability, being answerable to those who receive the assistance and those who finance it.",
            "cite_spans": [],
            "section": "Ideal Response ::: ACUTE AND CHRONIC CRISES INTERVENTION: HOW WE INTERVENE",
            "ref_spans": []
        },
        {
            "text": "Soliciting funds constitutes an inevitable part of NGOs’ response to both acute and chronic humanitarian catastrophes. These organizations often raise funds using pictures of starving babies and bloated corpses coupled with wildly overblown statistics. As Charny wrote, “Repeated use of these images has dulled the public to real suffering, while encouraging the public to view people as unable to solve their own problems.”27 The public now recognizes these appeals as sordid hype that results in donor fatigue, if not disgust. Unfortunately, it then becomes easier to ignore reports that accurately depict dire situations in subsequent disasters. While ethical guidelines exist for fundraising, even the most reputable organizations still use these unsavory methods, and few regulatory agencies spend much time policing the plethora of fraudulent disaster-related fundraising.28,29",
            "cite_spans": [
                {
                    "start": 424,
                    "end": 426,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 878,
                    "end": 880,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 881,
                    "end": 883,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Fund Solicitation ::: ACUTE AND CHRONIC CRISES INTERVENTION: HOW WE INTERVENE",
            "ref_spans": []
        },
        {
            "text": "Many items provided to affected areas from both the private and public sectors are often inappropriate for the circumstances. Such items include outdated or unneeded medications, used clothing that local people will not wear, and unsuitable tools or shelters. Although they may have the best motivations, many relief workers lack even the most rudimentary knowledge about the country in which they are working, including the basic language, cultural, political, and technical skills required in that situation. In addition, they often have no logistical support, and thus must consume resources that the local population desperately needs.30",
            "cite_spans": [
                {
                    "start": 639,
                    "end": 641,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Non-Monetary Resources ::: ACUTE AND CHRONIC CRISES INTERVENTION: HOW WE INTERVENE",
            "ref_spans": []
        },
        {
            "text": "According to WHO’s Global Outbreak Alert and Response Network (GOARN), “Today, there is growing recognition that an outbreak anywhere can potentially represent an emergency of international public health concern.”31 Response to these threats is coordinated through GOARN and the U.S. Centers for Disease Control and Prevention’s Global Disease Detection and Emergency Response (GDDER). GOARN combats the international spread of infectious outbreaks and helps build capacity to prepare for epidemics from known and emerging diseases through a collaboration of existing international institutions and networks.32 GDDER uses non-traditional surveillance methods to provide early warning about international disease threats and provides experts for a rapid worldwide response.33",
            "cite_spans": [
                {
                    "start": 213,
                    "end": 215,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 608,
                    "end": 610,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 772,
                    "end": 774,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "Potential Epidemics/Pandemics ::: ACUTE AND CHRONIC CRISES INTERVENTION: HOW WE INTERVENE",
            "ref_spans": []
        },
        {
            "text": "Legally termed “humanitarian interventions,” military force may include a variety of actions, often designated with these murky and overlapping terms: peacemaking (support mediation and military actions to achieve a cease-fire), peacekeeping (maintain, implement and monitor agreements to prevent further hostilities), and peace-building (help with final implementation of agreements and rebuilding the society). The lack of clarity in defining these roles may make all sides in the conflict mistrust these multinational forces.",
            "cite_spans": [],
            "section": "Military Force ::: ACUTE AND CHRONIC CRISES INTERVENTION: HOW WE INTERVENE",
            "ref_spans": []
        },
        {
            "text": "In addition, these roles may be compromised, since “military culture assumes a certain independence and superiority of mission over that of longer established disaster management/humanitarian assistance efforts, [that may cause] displacement, marginalization, and increased tensions with local partners.” 34",
            "cite_spans": [
                {
                    "start": 305,
                    "end": 307,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Military Force ::: ACUTE AND CHRONIC CRISES INTERVENTION: HOW WE INTERVENE",
            "ref_spans": []
        },
        {
            "text": "The underlying ethos of disaster/humanitarian relief activities is to do well, rather than simply to do good. In other words, because these situations are so complex and often involve so many organizations with different resources, expertise and agendas, beneficial motivations are insufficient. Instead, the aim is to achieve constructive, long-lasting solutions.",
            "cite_spans": [],
            "section": "WHAT ETHICAL AND LEGAL GUIDELINES SHAPE OUR INTERVENTIONS?",
            "ref_spans": []
        },
        {
            "text": "Ideally, there would be ethical and legal standards to guide various aspects of our response to humanitarian catastrophes, including when and why we should intervene and how to act when we do. Unfortunately, few unambiguous standards exist.",
            "cite_spans": [],
            "section": "WHAT ETHICAL AND LEGAL GUIDELINES SHAPE OUR INTERVENTIONS?",
            "ref_spans": []
        },
        {
            "text": "The most problematic area concerns the criteria for when and why we intervene, whether it is a civilian or military or an acute or chronic disaster. Disaster interventions optimally protect people and safeguard livestock, shelter and other essential property. Thus, the ideal criteria for intervention are needs driven: interventions should occur when an infusion of resources will prevent human suffering, or at least help suffering populations regain stability. Yet, experience shows that media coverage, political expediency, and non-governmental humanitarian agencies’ (NGHA) pre-set agendas and available resources actually guide our interventions.",
            "cite_spans": [],
            "section": "WHAT ETHICAL AND LEGAL GUIDELINES SHAPE OUR INTERVENTIONS?",
            "ref_spans": []
        },
        {
            "text": "How we act once we decide to respond has more easily identifiable guidelines, although these, too, can be vague.",
            "cite_spans": [],
            "section": "WHAT ETHICAL AND LEGAL GUIDELINES SHAPE OUR INTERVENTIONS?",
            "ref_spans": []
        },
        {
            "text": "Research on all aspects of human catastrophes has languished, especially that dealing with the optimal criteria for and efficacy of different types of disaster response. In part, this has been due to inadequate resources. However, it also stems from researchers’ queasiness about intruding in the midst of crisis—and from the responders’ negative reactions to their efforts. However, the lack of evidence-based criteria for many disaster interventions raises ethical concerns about when, why and how we should respond to humanitarian catastrophes.",
            "cite_spans": [],
            "section": "Ethics of Disaster Research ::: ETHICS OF INTERVENTION",
            "ref_spans": []
        },
        {
            "text": "Ethical issues also pervade any disaster-related research project. Current thought, which is based on U.S. National Institute of Mental Health guidelines, is that such research must undergo the same rigorous ethical tests that guide all other research. This includes the assumption that those affected by a disaster retain the capacity to provide informed consent, although capacity assessment may need to be part of the protocol. They also imply that, while disaster-affected populations (and responders, if they are being studied) are not “vulnerable,” researchers should still assess a study’s risk-benefit and its effect on the subjects. As in other research, investigators should maintain confidentiality and privacy, subjects should receive study results, and redundant research should be minimized.39",
            "cite_spans": [
                {
                    "start": 805,
                    "end": 807,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "Ethics of Disaster Research ::: ETHICS OF INTERVENTION",
            "ref_spans": []
        },
        {
            "text": "Refugee law determines which groups are eligible for special assistance through the UN or other governmental bodies. Related to, but distinct from international human rights law, refugee law comprises both the UN Convention and more limited instruments from various regional bodies.",
            "cite_spans": [],
            "section": "Refugee Law ::: LEGAL ASPECTS OF INTERVENTION",
            "ref_spans": []
        },
        {
            "text": "Human rights law derives from a series of advisory (non-binding) declarations and (binding) conventions. Most frequently cited is the so-called International Bill of Human Rights, which includes the UN’s Universal Declaration of Human Rights (1948) and two conventions (treaties) passed by the General Assembly in 1966: the International Covenant on Economic, Social and Cultural Rights and the International Covenant on Civil and Political Rights. Both went into force when sufficient members signed and ratified it in 1976. Numerous advisory declarations from the UN and other international bodies, as well as global and regional conventions (treaties), make up the balance of International Human Rights Law.",
            "cite_spans": [],
            "section": "Human Rights Law ::: Military Intervention ::: LEGAL ASPECTS OF INTERVENTION",
            "ref_spans": []
        },
        {
            "text": "The nature of and actions taken during governmental/supragovernmental (UN, NATO, etc.) interventions follow international humanitarian law or the law of armed conflict (Table 4), rules and principles that seek to save lives and alleviate suffering during armed conflict. 41 These include the Law of The Hague, once referred to as the law of war proper, the Geneva Conventions, and subsequent treaties and protocols (1864 to 2005).42 Although not all were initially legally binding, they have, in many cases, evolved into enforceable “customary international law.”",
            "cite_spans": [
                {
                    "start": 271,
                    "end": 273,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 430,
                    "end": 432,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "Human Rights Law ::: Military Intervention ::: LEGAL ASPECTS OF INTERVENTION",
            "ref_spans": [
                {
                    "start": 169,
                    "end": 176,
                    "mention": "Table 4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "When considering how effective our responses and their results are to humanitarian crises, we can best judge them through our success in achieving the relevant MDGs or the general results of our interventions in most acute crises. Most of the MDGs’ 21 targets and 60 official indicators have a deadline of 2015, with 1990 as the baseline year.25 Subsequent sections will review the progress toward the MDGs related to food and water insecurity and to preventing and treating debilitating endemic and pandemic infectious diseases. The numbers in parenthesis are the official designators for that MDG target. The data are official government-supplied statistics supplemented by information from international agencies. 43",
            "cite_spans": [
                {
                    "start": 343,
                    "end": 345,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 717,
                    "end": 719,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                }
            ],
            "section": "HOW WELL DO WE RESPOND TO HUMANITARIAN CRISES?",
            "ref_spans": []
        },
        {
            "text": "After large natural disasters, civilian and governmental relief agencies generally provide excellent and rapid immediate relief. The many natural disasters each year bear that out. Yet, in cases where recurrence is likely, these agencies have had little effect on mitigating similar future devastation or damage or destruction through long-term planning.",
            "cite_spans": [],
            "section": "ACUTE CRISES",
            "ref_spans": []
        },
        {
            "text": "Global pandemics have largely been prevented or, other than HIV, quickly contained when international cooperation has been functional. (China’s denial of SARS allowed it to spread wider than it might have otherwise.44) WHO and the CDC have not only provided experts to help identify and contain potential outbreaks, but also trained and equipped many laboratories and clinicians around the world to assist in these efforts.",
            "cite_spans": [
                {
                    "start": 215,
                    "end": 217,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                }
            ],
            "section": "ACUTE CRISES",
            "ref_spans": []
        },
        {
            "text": "Fewer people have becoming infected with HIV in recent years, with 2.7 million people being newly diagnosed in 2010, 21% lower than the 1997 peak.45 Yet the international community did not meet the target of universal coverage of the 13.7 million infected individuals.46 Access to treatment did increase in all regions so that, at the end of 2010, 6.5 million people were receiving antiretroviral therapy for HIV or AIDS in developing regions. Eastern Asia had the largest gain in coverage (38%), while sub-Saharan Africa, where more than 50% of eligible people do not receive antiretroviral therapy, had a 20% increase. 47",
            "cite_spans": [
                {
                    "start": 146,
                    "end": 148,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 268,
                    "end": 270,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 621,
                    "end": 623,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                }
            ],
            "section": "MDG INDICATORS (6.A AND 6.B): HAVE HALTED BY 2015 AND BEGUN TO REVERSE THE SPREAD OF HIV/AIDS, AND ACHIEVE, BY 2010, UNIVERSAL ACCESS TO TREATMENT FOR HIV/AIDS FOR ALL THOSE WHO NEED IT",
            "ref_spans": []
        },
        {
            "text": "The efforts to prevent or stop genocide have not been successful. This requires humanitarian (military) interventions, and the legal basis for these interventions remains sufficiently nebulous so that long delays and many deaths commonly occur before supragovernmental bodies take any action. As a result, the 1994 Rwanda genocide left 800,000 Tutsis dead, the Serbian genocide in Srebrenica resulted in about 8,000 Bosniak deaths, and genocide is ongoing in Darfur, Sudan.",
            "cite_spans": [],
            "section": "MDG INDICATORS (6.A AND 6.B): HAVE HALTED BY 2015 AND BEGUN TO REVERSE THE SPREAD OF HIV/AIDS, AND ACHIEVE, BY 2010, UNIVERSAL ACCESS TO TREATMENT FOR HIV/AIDS FOR ALL THOSE WHO NEED IT",
            "ref_spans": []
        },
        {
            "text": "The international community has had even less success in preventing armed conflicts. While overt global warfare has not occurred since World War II, a nearly constant succession of at least 44 civil and regional wars have resulted in approximately 6 million deaths (the most easily measurable statistic), and have caused large-scale disabilities, social disruption, economic hardship, population dislocation, and long-term emotional damage. Current conflicts that cause at least 1,000 deaths/year are taking place in Columbia, Afghanistan, Somalia/Somaliland, Pakistan, Mexico, South Sudan/Sudan, Syria, and Iraq.48 Other than Iraq, Sub-Saharan Africa countries account for all those with more than 20 battle deaths/100,000 population annually.49",
            "cite_spans": [
                {
                    "start": 613,
                    "end": 615,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 744,
                    "end": 746,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                }
            ],
            "section": "MDG INDICATORS (6.A AND 6.B): HAVE HALTED BY 2015 AND BEGUN TO REVERSE THE SPREAD OF HIV/AIDS, AND ACHIEVE, BY 2010, UNIVERSAL ACCESS TO TREATMENT FOR HIV/AIDS FOR ALL THOSE WHO NEED IT",
            "ref_spans": []
        },
        {
            "text": "Most chronic humanitarian crises can be assessed using the relevant MDGs. Another assessment factor, not included in the MDGs, is the number of refugees and IDPs.",
            "cite_spans": [],
            "section": "CHRONIC CRISES",
            "ref_spans": []
        },
        {
            "text": "Refugees and IDPs have been increasing in number, despite a recent increase in repatriation. At the end of 2011, about 42.5 million people worldwide were refugees due to conflict or persecution. Developing countries that can ill afford it host 4 out of 5 of these refugees. In December 2011, the largest refugee populations under the UN’s care were from Afghanistan (2.7 million) and Iraq (1.4 million). About 26.4 million people are IDPs and remain within their country’s borders. 50",
            "cite_spans": [
                {
                    "start": 482,
                    "end": 484,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                }
            ],
            "section": "CHRONIC CRISES",
            "ref_spans": []
        },
        {
            "text": "The world seems to have met this target. The proportion of people using an improved water source rose from 76% in 1990 to 89% in 2010, with more than 2 billion people gaining access to improved drinking water sources, such as piped supplies and protected wells. However, not only do rural areas disproportionately lack improved water sources (19%) compared to urban areas (4%), but also all figures may be overestimates, since they do not reflect the reliability and sustainability of a safe water source.46 More troubling, the UN estimates that “by 2025, 1.8 billion people will live in countries or regions with absolute water scarcity.”51",
            "cite_spans": [
                {
                    "start": 505,
                    "end": 507,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 639,
                    "end": 641,
                    "mention": "51",
                    "ref_id": "BIBREF46"
                }
            ],
            "section": "MDG INDICATOR (7.C): HALVE, BY 2015, THE PROPORTION OF PEOPLE WITHOUT SUSTAINABLE ACCESS TO SAFE DRINKING WATER AND BASIC SANITATION",
            "ref_spans": []
        },
        {
            "text": "Falling short of the target, recent estimates show that about 850 million people, 15.5% of the world’s population, live in hunger, even though incomes have increased. 46 Six million children die of hunger every year—17,000 every day.52 A key marker for hunger is the prevalence of underweight children less than 5 years old. Slow progress, although insufficient to reach the global target by 2015, has nevertheless resulted in a decline in underweight children less than 5 years old in the developing world, from 29% in 1990 to 18% in 2010.53 Yet progress has been spotty, with nearly one-third of children in Southern Asia being underweight in 2010. 46 The prevalence of child stunting, a key marker for hunger (undernourishment) defined as low height for age, fell from an estimated 44% in 1990 to 29% in 2010, which still leaves millions of children “at risk for diminished cognitive and physical development resulting from long-term under-nutrition.”53",
            "cite_spans": [
                {
                    "start": 167,
                    "end": 169,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 233,
                    "end": 235,
                    "mention": "52",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 540,
                    "end": 542,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 651,
                    "end": 653,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 954,
                    "end": 956,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                }
            ],
            "section": "MDG INDICATOR (1.C): HALVE, BETWEEN 1990 AND 2015, THE PROPORTION OF PEOPLE WHO SUFFER FROM HUNGER",
            "ref_spans": []
        },
        {
            "text": "Reported malaria cases fell by 17% since 2000 and by more than 50% between 2000 and 2010 in 43 of the 99 countries with endemic malaria. 46 Yet the momentum in addressing this devastating disease is slowing, largely due to inadequate resources and increasing plasmodium resistance. Even at its 2011 peak of $1.9 billion, international funding was well short of the $5 to 6 billion required for universal access to malaria prevention and control measures. Simultaneously, P. falciparum resistance to the main treatment component, artemisinins, is increasing, and Anopheles mosquitoes have increasing resistance to the pyrethroids used to treat clothing and insecticide-treated mosquito nets (ITNs). Possibly more important in preventing insect-borne diseases other than malaria, ITNs were used by 39% of children in sub-Saharan Africa in 2010, compared to 2% in 2000.54 However, there is no data on another MDG indicator, the proportion of febrile children less than 5-years old who were treated with appropriate antimalarial drugs.",
            "cite_spans": [
                {
                    "start": 137,
                    "end": 139,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 866,
                    "end": 868,
                    "mention": "54",
                    "ref_id": "BIBREF49"
                }
            ],
            "section": "MDG INDICATOR (6.C): HAVE HALTED BY 2015 AND BEGUN TO REVERSE THE INCIDENCE OF MALARIA AND OTHER MAJOR DISEASES",
            "ref_spans": []
        },
        {
            "text": "According to the UN’s 2012 Millennium Development Goals Report, the world is on track to achieve the target of halting, and is beginning to reverse, the spread of tuberculosis. While the estimated 2015 global mortality from tuberculosis will have decreased 50% from that in 1990, more than one third of new cases still go unreported and are not treated in a WHO-recommended Directly Observed Therapy Short-Course (DOTS) program. 46 Of most concern to global health personnel, 84% of the estimated 290,000 cases of multi-drug resistant tuberculosis are not being diagnosed or treated appropriately. 55",
            "cite_spans": [
                {
                    "start": 429,
                    "end": 431,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 598,
                    "end": 600,
                    "mention": "55",
                    "ref_id": "BIBREF50"
                }
            ],
            "section": "MDG INDICATOR (6.C): HAVE HALTED BY 2015 AND BEGUN TO REVERSE THE INCIDENCE OF MALARIA AND OTHER MAJOR DISEASES",
            "ref_spans": []
        },
        {
            "text": "Little data exist on the “other diseases” addressed in the MDGs. However, progress is being made to prevent many of them. One of the greatest successes has been with trypanosomiasis or sleeping sickness, an epidemic in Africa that mobile teams arrested by systematically screening millions of at-risk people.56 Another MDG Indicator (4.3) is to immunize 1-year-old children against measles, since that frequently lethal disease causes epidemics in many poor populations. According to the Report, “Through increased routine immunization coverage and large-scale immunization campaigns, sub-Saharan Africa has made the most progress, with an 85 per cent drop in measles deaths between 2000 and 2010. . . [Yet] recent complacency and declines in political and financial commitments to measles control have resulted in large measles outbreaks globally.”57",
            "cite_spans": [
                {
                    "start": 308,
                    "end": 310,
                    "mention": "56",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 849,
                    "end": 851,
                    "mention": "57",
                    "ref_id": "BIBREF52"
                }
            ],
            "section": "MDG INDICATOR (6.C): HAVE HALTED BY 2015 AND BEGUN TO REVERSE THE INCIDENCE OF MALARIA AND OTHER MAJOR DISEASES",
            "ref_spans": []
        },
        {
            "text": "Although they are MDG indicators, the UN has failed to report any progress either in providing access to affordable essential drugs in developing countries or in increasing the proportion of people with access to affordable essential drugs on a sustainable basis.58",
            "cite_spans": [
                {
                    "start": 263,
                    "end": 265,
                    "mention": "58",
                    "ref_id": "BIBREF53"
                }
            ],
            "section": "MDG INDICATOR (6.C): HAVE HALTED BY 2015 AND BEGUN TO REVERSE THE INCIDENCE OF MALARIA AND OTHER MAJOR DISEASES",
            "ref_spans": []
        },
        {
            "text": "The data documenting the world’s response to humanitarian disasters suggest that we can do better. Specifically, improvements should include:",
            "cite_spans": [],
            "section": "CHANGES TO IMPROVE HUMANITARIAN RESPONSE",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Global Neglected Tropical Disease disability-adjusted life years (DALYs),* 2004.61\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Principles of conduct for the International Red Cross and Red Crescent movement and NGOs in disaster response.63\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Key provisions of the Humanitarian Charter (Sphere Project). It is the right of people affected by disaster or armed conflict to have:64\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: Basic rules of international humanitarian law.65\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "WMA Statement on Medical Ethics in the Event of Disasters",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "von Clausewitz",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": "On War (Vom Krieg)",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "The Free Dictionary",
            "authors": [],
            "year": null,
            "venue": "War",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Article 2 of the Convention on the Prevention and Punishment of the Crime of Genocide (adopted by UN in 1948)",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Balancing water supply and wildlife",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Gilbert",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Nature News",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [],
            "year": 2008,
            "venue": "Progress in Drinking-water and Sanitation: Special Focus on Sanitation",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "The State of the World’s Children UNICEF Report 2012",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Institute for Human Rights and Business website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Food Security",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "Food Security",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "The State of Food Insecurity in the World—2012",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Annual Deaths Attributable to Cigarette Smoking—United States, 2000–2004",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Global Economic Turmoil Intensifies the Food Crisis. Immediate Action Is Required To Secure Adequate Long-Term Global Food Supply (2009)",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "Working to Overcome the Global Impact of Neglected Tropical Diseases. First WHO Report on Neglected Tropical Diseases",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "Text of “Convention Relating to the Status of Refugees.” Article 1.A.2, 1951",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Convention relating to the Status of Refugees, Geneva 28 July 1951: Protocol relating to the Status of Refugees, New York, 31 January 1967",
            "authors": [
                {
                    "first": "GS",
                    "middle": [],
                    "last": "Goodwin-Gill",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": "United Nations Audiovisual Library of International Law",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Refugees and Displaced Persons",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Millennium Development Goal Indicators: The Official Site for MDG Indicators",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Goals for development: history, prospects, and costs",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Devarajan",
                    "suffix": ""
                },
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Miller",
                    "suffix": ""
                },
                {
                    "first": "EV",
                    "middle": [],
                    "last": "Swanson",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "World Bank Policy Research Working Paper",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Response to Lissner J",
            "authors": [
                {
                    "first": "JR",
                    "middle": [],
                    "last": "Charny",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Disaster Management Ethics: Disaster Management Training Programme",
            "volume": "",
            "issn": "",
            "pages": "52-53",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Code of Ethical Principles and Standards",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "International Statement of Ethical Principles in Fundraising",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Risk perception and behaviors: anticipating and responding to crises",
            "authors": [
                {
                    "first": "WJ",
                    "middle": [],
                    "last": "Burns",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Slovic",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Risk Anal",
            "volume": "32",
            "issn": "4",
            "pages": "579-82",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1539-6924.2012.01791.x"
                ]
            }
        },
        "BIBREF23": {
            "title": "A report from a relief mission: after the deluge",
            "authors": [
                {
                    "first": "SB",
                    "middle": [],
                    "last": "Nuland",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "The New Republic",
            "volume": "232",
            "issn": "4708",
            "pages": "30-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Global Outbreak Alert and Response Network-GOARN",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Global Alert and Response",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Global Disease Detection (GDD) Operations Center",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Military intervention in disaster relief: cooperative relationships and implications for long-term rehabilitation and development",
            "authors": [
                {
                    "first": "JP",
                    "middle": [],
                    "last": "Lederach",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Disaster Management Ethics: Disaster Management Training Programme",
            "volume": "",
            "issn": "",
            "pages": "9-16",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "The Code of Conduct for the International Red Cross and Red Crescent Movement and Non- Governmental Organisations (NGOs) in Disaster Relief",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Sphere Project website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Triage in medicine—part I: concept, history, and types",
            "authors": [
                {
                    "first": "KV",
                    "middle": [],
                    "last": "Iserson",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Moskop",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Ann Emerg Med",
            "volume": "49",
            "issn": "3",
            "pages": "275-81",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Triage in medicine—part II: underlying values and principles",
            "authors": [
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Moskop",
                    "suffix": ""
                },
                {
                    "first": "KV",
                    "middle": [],
                    "last": "Iserson",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Ann Emerg Med",
            "volume": "49",
            "issn": "3",
            "pages": "282-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "",
            "authors": [],
            "year": 2007,
            "venue": "Ethical Issues to Consider in Developing, Evaluating, and Conducting Research Post Disaster",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Table 1103, Motor Vehicle Accidents—Number and Deaths: 1990–2009",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Is humanitarian war the exception?",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Marjanovic",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Mises Daily",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "",
            "authors": [],
            "year": 2007,
            "venue": "The International Red Cross and Red Crescent Movement and American Red Cross International Services Self-Study Guide",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Pictet",
                    "suffix": ""
                }
            ],
            "year": 1975,
            "venue": "Humanitarian Law and the Protection of War Victims",
            "volume": "",
            "issn": "",
            "pages": "16-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "The Millennium Development Goals Report 2012",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "WHO targets SARS ‘super spreaders’ CNN",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "The Millennium Development Goals Report 2012",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "The Millennium Development Goals Report 2012",
            "volume": "",
            "issn": "",
            "pages": "4-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "The Millennium Development Goals Report 2012",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "List of ongoing military conflicts",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Reproductive Health: Glossary: Epidemic",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "The Millennium Development Goals Report 2012",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "FAO (UN) Fact Sheet",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "U.N. chief: Hunger kills 17,000 kids daily",
            "authors": [],
            "year": 2009,
            "venue": "CNN",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "The Millennium Development Goals Report 2012",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "The Millennium Development Goals Report 2012",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "The Millennium Development Goals Report 2012",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "",
            "authors": [],
            "year": 2001,
            "venue": "Fact sheet No. 259:African trypanosomiasis or sleeping sickness",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "The Millennium Development Goals Report 2012",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "The Millennium Development Goals Report 2012",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Response to Lederach’s Chapter",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Ferris",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Disaster Management Ethics: Disaster Management Training Programme",
            "volume": "",
            "issn": "",
            "pages": "17-18",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "",
            "authors": [],
            "year": 2008,
            "venue": "Dictionary of Epidemiology",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "The Millennium Development Goals and Development after 2015",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Poku",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Whitman",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Third World Quarterly",
            "volume": "32",
            "issn": "1",
            "pages": "181-198",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "",
            "authors": [],
            "year": 2008,
            "venue": "The Global Burden of Disease: 2004 Update",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Disability-adjusted life years (DALYs) for 291 diseases and injuries in 21 regions, 1990—2010: a systematic analysis for the Global Burden of Disease Study 2010",
            "authors": [
                {
                    "first": "CJL",
                    "middle": [],
                    "last": "Murray",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Vos",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Lozano",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "The Lancet",
            "volume": "380",
            "issn": "9859",
            "pages": "2197-2223",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "International Red Cross and Red Crescent Code",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "",
            "authors": [],
            "year": 2011,
            "venue": "Humanitarian Charter and Minimum Standards in Humanitarian Response",
            "volume": "",
            "issn": "",
            "pages": "19-24",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Basic rules of the Geneva Conventions and their additional protocols",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Alibek",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Handelman",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Biohazard: The Chilling True Story of the Largest Covert Biological Weapons Program in the World—Told from Inside by the Man Who Ran It",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Soviet defector says China had accident at a germ plant",
            "authors": [
                {
                    "first": "WJ",
                    "middle": [],
                    "last": "Broad",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "New York Times",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "War",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}