{
    "paper_id": "PMC3836038",
    "metadata": {
        "title": "Braess's Paradox in Epidemic Game: Better Condition Results in Less Payoff",
        "authors": [
            {
                "first": "Hai-Feng",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zimo",
                "middle": [],
                "last": "Yang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zhi-Xi",
                "middle": [],
                "last": "Wu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Bing-Hong",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tao",
                "middle": [],
                "last": "Zhou",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "We first study the model in square lattices with von Neumann neighborhood and periodic boundary conditions. Figure 1(a) presents the effect of the successful rate of self-protection, δ (see Methods section for the description of the model and parameters), on the decision makings of individuals and the epidemic size. Clearly, as the increasing of δ, the condition gets better and better (the efficiency of self-protection gets improved as the increase of δ). A counter-intuitive phenomenon is observed when δ lies in the middle range (~[0.3, 0.4]), during which a better condition leads to a larger epidemic size. One may think that though the epidemic size becomes larger, the system payoff (the sum payoff of all individuals) could still get higher since individuals pay less in choosing self-protection than vaccination. However, as shown in Fig. 1(b) and Fig. 1(c), the system payoff is strongly negatively correlated with the epidemic size. That is to say, a better condition (i.e., a larger δ) could result in worse performance in view of both the larger epidemic size and the less system payoff (In Fig. S1, we report the epidemic size as a function of δ in square lattices with different sizes, the simulation results indicate that our main results are insensitive to the network sizes). This is very similar to the so-called Braess's Paradox, which states that adding extra capacity to a network when the moving entities selfishly choose their route, can in some cases reduce overall performance202122.",
            "cite_spans": [
                {
                    "start": 1505,
                    "end": 1507,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1507,
                    "end": 1509,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 1509,
                    "end": 1511,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 108,
                    "end": 119,
                    "mention": "Figure 1(a)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 846,
                    "end": 855,
                    "mention": "Fig. 1(b)",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 860,
                    "end": 869,
                    "mention": "Fig. 1(c)",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Figure 2 shows the strategy distribution patterns of four representative cases. When δ is small, it is unwise to take self-protection because of its low efficiency, and people prefer to take vaccination or laissez faire. As shown in Fig. 2(b), there are only two strategies, vaccination and laissez faire, and thus δ has no effect on the epidemic size. Meanwhile, one can find that the infected laissez-faire individuals (dark red) and uninfected laissez-faire individuals (light red) are isolated by the vaccinated individuals and form respective percolating clusters. That is to say, the vaccinated individuals play the role of firewall in preventing the contagion of disease to the whole system. Of course, this kind of partial separation can only be possible when the number of vaccinated individuals is considerable, otherwise, the number of vaccinated individuals is insufficient to cut off the spreading paths of the disease. When δ gets larger (~[0.3, 0.4]), the advantage of self-protection starts to appear, so more individuals will take self-protection and fewer individuals take vaccination or laissez faire. However, low efficiency of self-protection (i.e., small δ) cannot offset the losses coming from the reduced vaccinated individuals, which leads to the increase of the epidemic size (see the dark red points in Fig. 2(c)) as well as the decrease of the system payoff. Also as shown in Fig. 2(c), the light-red percolating cluster (i.e., uninfected laissez-faire individuals) is fragmented into pieces due to the decrease of irrelevant individuals (the irrelevant individuals include both vaccinated and successful self-protective individuals, see Methods for the definition), which is also a reason of the decrease of the fraction of laissez-faire individuals: being laissez-faire becomes more risky now. When δ is large, the superiority of self-protection becomes more striking and no one takes vaccination, then the epidemic size decreases as δ increases. As shown in Fig. 2(d), only self-protective and laissez-faire individuals coexist in the lattice. With further increase the value of δ, though the self-protection strategy is more efficient, the laissez-faire strategy is more attractive since successful self-protective individuals becomes more and thus for susceptible individuals, the risk of being infected becomes smaller. This is the reason why the fraction of laissez-faire individuals become larger as δ goes approaching to 1. In fact, when δ is very large, the uninfected laissez-faire individuals again form a percolating cluster since the externality effect from the successful self-protective individuals makes laissez-faire individuals to be free-riders. Please see Fig. 2(e) for the example at δ = 0.95.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 8,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 233,
                    "end": 242,
                    "mention": "Fig. 2(b)",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1330,
                    "end": 1339,
                    "mention": "Fig. 2(c)",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1404,
                    "end": 1413,
                    "mention": "Fig. 2(c)",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1989,
                    "end": 1998,
                    "mention": "Fig. 2(d)",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 2705,
                    "end": 2714,
                    "mention": "Fig. 2(e)",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Previous studies have shown that the contact patterns can dramatically impact the disease dynamics and the individual's decision makings1617, so it is necessary to further check our results on other types of networks. To this end, we implement the model on disparate networks including the Erdös-Rényi (ER) networks23, the Barabási-Albert (BA) networks24 and the well-mixed networks (also called fully connected networks or complete networks). Figure 3 demonstrates that, in despite of the quantitative difference, the counter-intuitive phenomenon can be observed for all kinds of networks. Figures S2–S5 present systematical simulation results about the effects of different parameters for different kinds of networks and one can always observe the counter-intuitive phenomenon when the condition 0 < b < c < 1 is hold.",
            "cite_spans": [
                {
                    "start": 136,
                    "end": 138,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 138,
                    "end": 140,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 315,
                    "end": 317,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 352,
                    "end": 354,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 444,
                    "end": 452,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Although the phenomenon is qualitatively universal for different kinds of networks, as shown in Fig. 3, there are quantitative differences between square lattices and other kinds of networks: (i) in ER, BA and well-mixed networks, the self-protection strategy are further promoted and could become the sole strategy in a certain range of δ (Take the case of BA network in Fig. 3(c) as an example, the self-protection strategy prevails on the whole network when δ lies in the interval ~ [0.3, 0.7]); (ii) the epidemic size in ER, BA and well-mixed networks is smaller than that in square lattices. In square lattices, laissez-faire individuals could form clusters that are guarded by the surrounding irrelevant individuals (i.e., vaccinated and successful self-protective individuals). Then they paid nothing but can escape from the infection. On the contrary, ER, BA and well-mixed networks do not display localized property and thus to choose laissez-faire strategy is of high risk. Therefore, with delocalization, the laissez-faire strategy is depressed while the self-protection strategy gets promoted and less individuals will get infected.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 96,
                    "end": 102,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 372,
                    "end": 381,
                    "mention": "Fig. 3(c)",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "To verify the above inference, we remove a number of edges in the square lattice and randomly add the same number of edges. During this randomizing process, the network connectivity is always guaranteed and the self-connections and multi-connections are not allowed. The number of removed edges, A, can be used to quantify the strength of delocalization. As shown in Fig. 4, with the increasing of A, the self-protection strategy gets promoted and the clusters of uninfected laissez-faire individuals are fragmented into small pieces. When A gets larger and larger, the strategy distribution pattern becomes closer and closer to that of ER, BA and well-mixed networks. The gradually changing process in Fig. 4 clearly demonstrates that the main reason resulting in the quantitative differences is the structural localization effects. In a word, the ER, BA and well-mixed display essentially the same results since they do not have many localized clusters.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 367,
                    "end": 373,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 703,
                    "end": 709,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Figures 5 and 6 report the degree and width of the Braess's paradox for well-mixed networks25 (Figures S6, S7 and S8 present the degree and width of the Braess's paradox for the other three kinds of networks under investigation). The degree of the Braess's paradox is defined as DR = Rmax − Rinitial, where Rmax is the maximal value of epidemic size and Rinitial is the value of epidemic size when the Braess's paradox starts to happen. Fig. 5(a) presents an illustration about the definition of DR, and Fig. 5(b) plots the value of DR for different parameters. Each subpanel in Fig. 5(b) is associated with a given (λ, μ) pair with b and c being two variables. Analogously, the width of the Braess's paradox is defined as Dδ = δend − δstart, where δstart is the starting point corresponding to Rinitial and δend is the right point when the Braess's paradox disappears. Fig. 6(a) present an illustration about the definition of Dδ. Figure 6(b) plots the value of Dδ in the similar way to Fig. 5(b). The simulation results indicate that when λ is very small (e.g., λ = 0.2 in the top panels of Fig. 5(b) and Fig. 6(b)), the Braess's paradox disappears, and with the increasing of the value of λ, the Braess's paradox becomes more obvious. The parameters b and c also affect the existence of Braess's paradox, for instance, when b and c are all close to 1, the Braess's paradox disappears. In most cases, the values of DR and Dδ are larger than 0, indicating the existence of the Braess's paradox.",
            "cite_spans": [
                {
                    "start": 91,
                    "end": 93,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 9,
                    "mention": "Figures 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 14,
                    "end": 15,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 437,
                    "end": 446,
                    "mention": "Fig. 5(a)",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 504,
                    "end": 513,
                    "mention": "Fig. 5(b)",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 579,
                    "end": 588,
                    "mention": "Fig. 5(b)",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 870,
                    "end": 879,
                    "mention": "Fig. 6(a)",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 932,
                    "end": 943,
                    "mention": "Figure 6(b)",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 988,
                    "end": 997,
                    "mention": "Fig. 5(b)",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1093,
                    "end": 1102,
                    "mention": "Fig. 5(b)",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1107,
                    "end": 1116,
                    "mention": "Fig. 6(b)",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "Lastly, we present an approximation analysis based on the mean-field theory for well-mixed networks (see analysis in the Methods section), which could reproduce the counter-intuitive phenomenon. Figure 7 compares the analytical prediction with simulation, indicating a good accordance.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 195,
                    "end": 203,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Spontaneous behavioral responses to epidemic situation are recognized to have significant impacts on epidemic spreading, and thus to incorporating human behavior into epidemiological models can enhance the models' utility in mimicking the reality and evaluating control measures18262728293031. To this end, we proposed an evolutionary epidemic game where individuals can choose their strategies as vaccination, self-protection or laissez faire, towards infectious diseases and adjust their strategies according to their neighbors' strategies and payoffs.",
            "cite_spans": [
                {
                    "start": 278,
                    "end": 280,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 280,
                    "end": 282,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 282,
                    "end": 284,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 284,
                    "end": 286,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 286,
                    "end": 288,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 288,
                    "end": 290,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 290,
                    "end": 292,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Strikingly, we found a counter-intuitive phenomenon that a better condition (i.e., larger successful rate of self-protection) may unfortunately result in less system payoff. It is because when the successful rate of self-protection increases, people become more speculative and less interested in vaccination. Since a vaccinated individual indeed brings the ‘externality’ effect to the system: the individual's decision to vaccinate diminishes not only their own risk of infection, but also the risk for those people with whom the individual interacts13, the reduction of vaccination can remarkably enhance the risk of infection. Qualitatively speaking, the counter-intuitive phenomenon is insensitive to the network topology, while quantitatively speaking, networks with delocalized structure (e.g., ER, BA and well-mixed networks) have more self-protective individuals and less laissez-faire individuals than networks with localized structure (e.g., square lattices), and the epidemic size is larger in the latter case. Without the diverse behavioral responses of individuals, epidemic in delocalized structure usually spreads more quickly and widely than in localized structure3233. The opposite observation reported in the current model again results from more and more speculative choices (i.e., to be laissez-faire) at a low-risky situation. Therefore, this can be considered as another kind of “less payoff in better condition” phenomenon.",
            "cite_spans": [
                {
                    "start": 551,
                    "end": 553,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1180,
                    "end": 1182,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1182,
                    "end": 1184,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The observed counter-intuitive phenomenon reminds us of the well-known Braess's Paradox in network traffic2021. Zhang et al.34 showed that to remove some specific edges in a network can largely enhance its information throughput, and Youn et al.35 pointed out that some roads in Boston, New York City and London could be closed to reduce predicted travel times. Actually, Seoul has removed a highway to build up a park, which, beyond all expectations, maintained the same traffic but reduced the travel time36. Very recently, Pala et al.37 showed that Braess's Paradox may occur in mesoscopic electron systems, that is, adding a path for electrons in a nanoscopic network may paradoxically reduce its conductance. This work provides another interesting example analogous to Braess's Paradox, namely a higher successful rate of self-protection may eventually enlarge the epidemic size and thus cause system loss. Let's think of the prisoner's dilemma, if every prisoner stays silent, they will be fine, while one more choice, to betray, makes the situation worse for them. Analogously, if the successful rate δ is small, few people will choose to be self-protective, while for larger δ, people have more choices, which may eventually reduce the number of vaccinated people and thus enlarge the epidemic size. Basically, both the original Braess's Paradox and the current counter-intuitive phenomenon are partially due to the additional choices to selfish individuals. This is easy to be understood in a simple model like the prisoner's dilemma game, but it is impressive to observe such phenomenon in a complex epidemic game.",
            "cite_spans": [
                {
                    "start": 106,
                    "end": 108,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 108,
                    "end": 110,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 124,
                    "end": 126,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 245,
                    "end": 247,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 507,
                    "end": 509,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 537,
                    "end": 539,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Human-activated systems are usually much more complex than our expectation, since people's choices and actions are influenced by the environment and at the same time their choices and actions have changed the environment. This kind of interplay leads to many unexpected collective responses to both emergencies and carefully designed policies, which, fortunately, can still be modeled and analyzed to some extent. This work raises an unprecedent challenge to the public health agencies about how to lead the population towards an epidemic. The government should take careful consideration on how to distribute their resources and money on popularizing vaccine, hospitalization, self-protection, self-treatment, and so on.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Considering a seasonal flu-like disease that spreads through a social contact network3839. At the beginning of a season, each individual could choose one of the three strategies: vaccination, self-protection or laissez faire. If an individual gets infected during this epidemic season, she will pay a cost r. A vaccinated individual will pay a cost c that accounts for not only the monetary cost of the vaccine, but also the perceived vaccine risks, side effects, long-term healthy impacts, and so forth. We assume that the vaccine could perfectly protect vaccinated individuals from infection in the following epidemic season. A self-protective individual will pay a less cost b, while a laissez-faire individual pays nothing. Denote δ be the successful rate of self-protection, that is, a self-protective individual will be equivalent to a vaccinated individual with probability δ or be equivalent to a laissez-faire individual with probability 1 − δ. This will be determined right after an individual's decision for simplicity. Obviously, r > c > b > 0. Without loss of generality, we set the cost of being infected as r = 1. Table 1 presents the payoffs for different strategies and outcomes.",
            "cite_spans": [
                {
                    "start": 85,
                    "end": 87,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 87,
                    "end": 89,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "Model ::: Methods",
            "ref_spans": [
                {
                    "start": 1129,
                    "end": 1136,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "When the strategy of every individual is fixed, all individuals can be divided into two classes: susceptible individuals including laissez-faire individuals and a fraction 1 − δ of self-protective individuals (i.e., unsuccessful ones), and irrelevant individuals (equivalent to be removed from the system) including vaccinated ones and a fraction δ of self-protective individuals that are selected to be successful and will not be infected in the following season of epidemic spreading. Among all susceptible individuals, I0 individuals are randomly selected and set to be infected initially. The spreading dynamics follows the standard susceptible-infected-removed (SIR) model4041, where at each time step, each infected individual will infect all her susceptible neighbors with probability λ, and then she will turn to be a removed individual with probability μ. The spreading ends when no infected individual exists. Then, the number of recovered individuals, R(∞), is called the epidemic size or the prevalence at one epidemic season.",
            "cite_spans": [
                {
                    "start": 677,
                    "end": 679,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 679,
                    "end": 681,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                }
            ],
            "section": "Model ::: Methods",
            "ref_spans": []
        },
        {
            "text": "After this epidemic season, every individual updates her strategy by imitating her neighborhood. Firstly, she will randomly select one neighbor and then decide whether to take this neighbor's strategy. We apply the Fermi rule4243, namely an individual i will adopt the selected neighbor j's strategy with probability where si means the strategy of i, Pi is i's payoff in the last season, and the parameter κ > 0 characterizes the strength of selection: smaller κ means that individuals are less responsive to payoff difference. After the moment all individuals have decided their strategies (and thus their roles in the epidemic spreading are also decided), a new season starts. Without specific statement, we use the average epidemic size R∞ over many epidemic seasons after the system becomes statistically stable to quantify the severity of the epidemic.",
            "cite_spans": [
                {
                    "start": 225,
                    "end": 227,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 227,
                    "end": 229,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                }
            ],
            "section": "Model ::: Methods",
            "ref_spans": []
        },
        {
            "text": "It is beyond our ability to provide a thorough theoretical analysis on the dynamics of the system for (i) the stochastic and nonlinear effects in Eq. (1), (ii) the multiple choices of individuals enclosed in the model, and (iii) the different time scales (in a sequential order) of the epidemic dynamics and the decision makings of individuals. Instead, an approximation analysis based on the mean-field theory and numerical integral method for well-mixed networks is given to quantitatively cross-check the observations reported in the simulation results. Given a well-mixed network with size N, the dynamical equations are where S, I and R stand for the fraction of susceptible, infected and recovered individuals, respectively. Dividing Eq. (2) by Eq. (4), one has where  is the basic reproduction number for the standard SIR model in well-mixed population of size N40. Integrating Eq. (5), we get which leads to the solution With the initial condition I(0) = I0/N = 5/N, S(0) = 1 − 5/N ≈ 1 and R(0) = 0 as well as the equation R(∞) + S(∞) = 1 in the thermodynamic limit, we have Let ρV, ρS and ρL be the fraction of vaccinated, self-protective and laissez-faire individuals, such that ρV + ρS + ρL ≡ 1. Since only a fraction 1 − ρV + δρS of individuals are susceptible, using the similar techniques, one can easily obtain the epidemic size as Then, the probability of a susceptible individual to be infected reads The payoffs of different strategies and states are thus easily to be obtained, which are summarized in Table 2.",
            "cite_spans": [
                {
                    "start": 869,
                    "end": 871,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "Analysis on well-mixed network ::: Methods",
            "ref_spans": [
                {
                    "start": 1521,
                    "end": 1528,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The imitation dynamics governing the time evolution of the fractions of strategies in the population is similar to the replicator dynamics of evolutionary game theory3944, as where and the others are similar. Note that, to avoid confusion, we use t to denote the dynamics of epidemic at each epidemic season, while τ is used to denote the serial number of epidemic seasons.",
            "cite_spans": [
                {
                    "start": 166,
                    "end": 168,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 168,
                    "end": 170,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                }
            ],
            "section": "Analysis on well-mixed network ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Let ρV(τ), ρS(τ) and ρL(τ) be the initial fractions of vaccinated, self-protective and laissez-faire individuals before the (τ + 1)th season of epidemic spreading. Given ρV(0) = ρS(0) = ρL(0) = 1/3, and the initial conditions as S(0) = (N′ − 5)/N′, I(0) = 5/N′ and R(0) = 0 for the following epidemic season, where N′ = (1 − ρV − δρS)N, depending on the distribution of strategies at this season. Then, R′(∞) can be obtained by Eq. (9) and ω by Eq. (10). Using the evolutionary dynamics described in Eqs. (11)–(13) and the fractions presented in Table 2, one can obtain the values of ρV(1), ρS(1) and ρL(1), which are also the initial fractions of strategies at the beginning of the next season. Repeat the above steps until the steady state, then we can calculate the desired variables.",
            "cite_spans": [],
            "section": "Analysis on well-mixed network ::: Methods",
            "ref_spans": [
                {
                    "start": 546,
                    "end": 553,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "H.F.Z., Z.M.Y., Z.X.W., B.H.W. and T.Z. designed research, H.F.Z.and Z.M.Y. performed research, Z.-X.W. and T.Z. contributed the analytical results. T.Z. wrote the manuscript and all authors reviewed the manuscript.",
            "cite_spans": [],
            "section": "Author Contributions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: (a) How the fractions of the three strategies and the epidemic size change with the successful rate of self-protection δ. (b) The epidemic size R∞ and the system payoff P as functions of δ. (c) Correlation between the system payoff P and the epidemic size R∞, where each data point corresponds to a certain δ. Panel (a) is divided into three regions by two vertical dash lines: (i) In the left region, no self-protective individual exists and δ has no effect on the epidemic size; (ii) In the middle region, the self-protection strategy gradually replaces vaccination and laissez faire, and the epidemic size increases with δ due to the decrement of vaccination fraction; (iii) In the right region, with high successful rate of self-protection, individuals are unwilling to take vaccination and the epidemic size decreases with δ. Parameters are set to be N = 50 × 50 = 2500, λ = 0.5, μ = 0.3, b = 0.1, c = 0.4, κ = 10 and I0 = 5. For this figure and all others (except snapshots), the simulation results are calculated after 1000 seasons when the system is in a steady state, and each data point is obtained by averaging over 100 independent runs.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Subgraph (a) shows the epidemic size R∞ as a function of the successful rate of self-protection δ. The window is divided into three parts according to the tendency of R∞ − δ curve. Subgraphs (b), (c), (d) and (e) are snapshots in the steady state of a season at δ = 0.2, 0.35, 0.5 and 0.95. The grey, light red, dark red, light blue and dark blue points stand for vaccinated, uninfected laissez-faire, infected laissez-faire, uninfected self-protective, and infected self-protective individuals, respectively. Parameters are the same as in Fig. 1.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: To explore the impacts of different network structures on the epidemic size and strategy distribution, we compare the results in square lattices (a), ER networks (b), BA networks (c) and well-mixed networks (d). The parameters are set as b = 0.1, I0 = 5, c = 0.4, and κ = 10. Each data point results from an average over 100 independent runs. The average degrees of the lattices, ER networks and BA networks are all set to be 4, and the simulations presented in subgraph (a), (b) and (c) are implemented with the same transmission and recovery rate, λ = 0.5 and μ = 0.3. For the well-mixed network (d), however, the parameters are different from others as λ = 0.0025 and μ = 1 for its different average degree. The sizes of the ER, BA and well-mixed networks are set to be N = 1000 and the size of the square lattice is N = 2500.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: The subgraphs (a)–(d) show how the fractions of the three strategies and the epidemic size change with the successful rate of self-protection δ, and subgraphs (e)–(h) are the corresponding snapshots for (a)–(d) with δ = 0.6. From (a) to (d), the number of randomized edges, A, increases. Qualitatively, the counter-intuitive phenomenon always exists, no matter what the value of A. Quantitatively, the delocalization reduces the advantage of the laissez-faire strategy, which leads to a larger fraction of self-protective individuals. When A is large enough, self-protection becomes the dominating strategy for a certain range of δ. Overall speaking, the epidemic size is smaller at larger A. Parameters are the same as in Fig. 1. The meanings of different colors are the same to Fig. 2.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: Subgraph (a) provides an illustration about the definition of DR for a given parameter set (b, c, λ, μ). Subgraph (b) presents the value of DR for different parameters, where each subpanel is associated with a given (λ, μ) pair with b and c being two variables. The color in subgraph (b) stands for the value of DR. Other parameters: N = 1000, I0 = 5 and κ = 10.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6: Subgraph (a) provides an illustration about the definition of Dδ for a given parameter set (b, c, λ, μ). Subgraph (b) presents the value of Dδ for different parameters, where each subpanel is associated with a given (λ, μ) pair with b and c being two variables. The color in subgraph (b) stands for the value of Dδ. Other parameters: N = 1000, I0 = 5 and κ = 10.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Figure 7: The analytical prediction based on the mean-field theory (see Method section) (b) is in good accordance with the simulation results (a). All results are implemented on a well-mixed network with N = 1000, c = 0.7, b = 0.1, λ = 0.0025, μ = 1.0, I0 = 5 and κ = 10. The three dotted lines from left to right in two subgraphs correspond to the starting point of the Baress's paradox, the ending point of the Baress's paradox, and the point with maximal fraction of ρS.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "The world health report 2004: Changing history.",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "On the existence of a threshold for preventive behavioral responses to suppress epidemic spreading",
            "authors": [],
            "year": 2012,
            "venue": "Sci. Rep.",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Modeling the effect of information quality on risk behavior change and the transmission of infectious diseases",
            "authors": [],
            "year": 2009,
            "venue": "Math. Biosci.",
            "volume": "217",
            "issn": "",
            "pages": "125-133",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Imitation dynamics predict vaccinating behaviour",
            "authors": [],
            "year": 2005,
            "venue": "Proc. R. Soc. B",
            "volume": "272",
            "issn": "",
            "pages": "1669-1675",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Evolving public perceptions and stability in vaccine uptake",
            "authors": [],
            "year": 2006,
            "venue": "Math. Biosci.",
            "volume": "204",
            "issn": "",
            "pages": "185-198",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Can influenza epidemics be prevented by voluntary vaccination?",
            "authors": [],
            "year": 2007,
            "venue": "PLoS. Comput. Biol.",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Integrating epidemiology, psychology, and economics to achieve HPV vaccination targets",
            "authors": [],
            "year": 2008,
            "venue": "Proc. Natl Acad. Sci. USA",
            "volume": "105",
            "issn": "",
            "pages": "19018-19023",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Social contact networks and disease eradicability under voluntary vaccination",
            "authors": [],
            "year": 2009,
            "venue": "PLoS. Comput. Biol.",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Erratic Flu Vaccination Emerges from Short-Sighted Behavior in Contact Networks",
            "authors": [],
            "year": 2011,
            "venue": "PLoS. Comput. Biol.",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Modelling the influence of human behaviour on the spread of infectious diseases: a review",
            "authors": [],
            "year": 2010,
            "venue": "J. R. Soc. Interface",
            "volume": "7",
            "issn": "",
            "pages": "1247-1256",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "",
            "authors": [],
            "year": 2013,
            "venue": "Modeling the Interplay Between Human Behavior and the Spread of Infectious Diseases",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Optimal link removal for epidemic mitigation: A two-way partitioning approach",
            "authors": [],
            "year": 2011,
            "venue": "Math. Biosci.",
            "volume": "235",
            "issn": "",
            "pages": "138-147",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Über ein Paradoxon aus der Verkehrsplanung",
            "authors": [],
            "year": 1968,
            "venue": "Unternehmensforschung",
            "volume": "12",
            "issn": "",
            "pages": "258-268",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "",
            "authors": [],
            "year": 2005,
            "venue": "Selfish Routing and the Price of Anarchy",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "The price of anarchy in mobility-driven contagion dynamics",
            "authors": [],
            "year": 2013,
            "venue": "J. R. Soc. Inteface",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "On random graphs i",
            "authors": [],
            "year": 1959,
            "venue": "Publ Math Debrecen",
            "volume": "6",
            "issn": "",
            "pages": "290-297",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Emergence of scaling in random networks",
            "authors": [],
            "year": 1999,
            "venue": "Science",
            "volume": "286",
            "issn": "",
            "pages": "509-512",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "The Impact of Transgenic Mosquitoes on Dengue Virulence to Humans and Mosquitoes",
            "authors": [],
            "year": 2009,
            "venue": "Am. Nat.",
            "volume": "174",
            "issn": "",
            "pages": "565-577",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Modeling the influence of information on the coevolution of contact networks and the dynamics of infectious diseases",
            "authors": [],
            "year": 2012,
            "venue": "Physica D",
            "volume": "241",
            "issn": "",
            "pages": "1512-1517",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Hub nodes inhibit the outbreak of epidemic under voluntary vaccination",
            "authors": [],
            "year": 2010,
            "venue": "New J. Phys.",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "The effect of opinion clustering on disease outbreaks",
            "authors": [],
            "year": 2008,
            "venue": "J. R. Soc. Interface",
            "volume": "5",
            "issn": "",
            "pages": "1505-1508",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "The effect of risk perception on the 2009 H1N1 pandemic influenza dynamics",
            "authors": [],
            "year": 2011,
            "venue": "PLoS ONE",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Group interest versus self-interest in smallpox vaccination policy",
            "authors": [],
            "year": 2003,
            "venue": "Proc. Natl Acad. Sci. USA",
            "volume": "100",
            "issn": "",
            "pages": "10564-10567",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "The spread of awareness and its impact on epidemic outbreaks",
            "authors": [],
            "year": 2009,
            "venue": "Proc. Natl Acad. Sci. USA",
            "volume": "106",
            "issn": "",
            "pages": "6872-6877",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Dynamic modeling of vaccinating behavior as a function of individual beliefs",
            "authors": [],
            "year": 2009,
            "venue": "PLoS. Comput. Biol.",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Epidemic threshold in structured scale-free networks",
            "authors": [],
            "year": 2002,
            "venue": "Phys. Rev. Lett.",
            "volume": "89",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Epidemic dynamics on complex networks",
            "authors": [],
            "year": 2006,
            "venue": "Prog. Nat. Sci.",
            "volume": "16",
            "issn": "",
            "pages": "452-457",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Enhancing the transmission efficiency by edge deletion in scale-free networks",
            "authors": [],
            "year": 2007,
            "venue": "Phys. Rev. E.",
            "volume": "76",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Price of Anarchy in Transportation Networks: Efficiency and Optimality Control",
            "authors": [],
            "year": 2008,
            "venue": "Phys. Rev. Lett.",
            "volume": "101",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Removing roads and traffic lights speeds urban travel",
            "authors": [],
            "year": null,
            "venue": "Scientific American",
            "volume": "",
            "issn": "",
            "pages": "20-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Transport Inefficiency in Branched-Out Mesoscopic Networks: An Analog of the Braess Paradox",
            "authors": [],
            "year": 2012,
            "venue": "Phys. Rev. Lett.",
            "volume": "108",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Imitation dynamics of vaccination behaviour on social networks",
            "authors": [],
            "year": 2011,
            "venue": "Proc. R. Soc. B",
            "volume": "278",
            "issn": "",
            "pages": "42-49",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Imperfect vaccine aggravates the long-standing dilemma of voluntary vaccination",
            "authors": [],
            "year": 2011,
            "venue": "PLoS ONE",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Vaccination and the theory of games",
            "authors": [],
            "year": 2004,
            "venue": "Proc. Natl Acad. Sci. USA",
            "volume": "101",
            "issn": "",
            "pages": "13391-13394",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "",
            "authors": [],
            "year": 1992,
            "venue": "Infectious diseases of humans: dynamics and control",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "",
            "authors": [],
            "year": 2000,
            "venue": "The Mathematics of Infectious Diseases. SIAM Rev.",
            "volume": "42",
            "issn": "",
            "pages": "599-653",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Stochastic dynamics of invasion and fixation",
            "authors": [],
            "year": 2006,
            "venue": "Phys. Rev. E.",
            "volume": "74",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Coevolutionary games–a mini review",
            "authors": [],
            "year": 2010,
            "venue": "BioSystems",
            "volume": "99",
            "issn": "",
            "pages": "109-125",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Spontaneous behavioural changes in response to epidemics",
            "authors": [],
            "year": 2009,
            "venue": "J. Theor. Biol.",
            "volume": "260",
            "issn": "",
            "pages": "31-40",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "A simulation analysis to characterize the dynamics of vaccinating behaviour on contact networks",
            "authors": [],
            "year": 2009,
            "venue": "BMC. Infect. Dis.",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "A vaccination game based on public health actions and personal decisions",
            "authors": [],
            "year": 2011,
            "venue": "Ecol. Model.",
            "volume": "222",
            "issn": "",
            "pages": "1651-1655",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Modeling human mobility responses to the large-scale spreading of infectious diseases",
            "authors": [],
            "year": 2011,
            "venue": "Sci. Rep.",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Towards a characterization of behavior-disease models",
            "authors": [],
            "year": 2011,
            "venue": "PLoS ONE",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Adaptive human behavior in epidemiological models",
            "authors": [],
            "year": 2011,
            "venue": "Proc. Natl Acad. Sci. USA",
            "volume": "108",
            "issn": "",
            "pages": "6306-6311",
            "other_ids": {
                "DOI": []
            }
        }
    }
}