{
    "paper_id": "PMC3942934",
    "metadata": {
        "title": "Adeno-Associated Viruses Serotype 2-Mediated RNA Interference Efficiently\nInhibits Rabies Virus Replication In Vitro and In\nVivo",
        "authors": [
            {
                "first": "Hong-Xia",
                "middle": [],
                "last": "WU",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hua-Lei",
                "middle": [],
                "last": "WANG",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xiao-Feng",
                "middle": [],
                "last": "GUO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yu-Jiao",
                "middle": [],
                "last": "YANG",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jin-Zhu",
                "middle": [],
                "last": "MA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tie-Cheng",
                "middle": [],
                "last": "WANG",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yu-Wei",
                "middle": [],
                "last": "GAO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yong-Kun",
                "middle": [],
                "last": "ZHAO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Song-Tao",
                "middle": [],
                "last": "YANG",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xian-Zhu",
                "middle": [],
                "last": "XIA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Cells, viruses and animals: NA cells and BHK cells were maintained in\nDulbecco’s Modified Eagle’s Medium (DMEM; Gibco, Carlsbad, CA, U.S.A.) supplemented with 10%\nfetal bovine serum (FBS), 100 U/ml penicillin and 100\nµg/ml streptomycin (Hyclone, Logan, UT, U.S.A.) at 37°C.\nThe RABV virus standard (CVS)-11 strain was obtained from the Changchun Institute of\nVeterinary Science (Changchun, China). Female BALB/c mice (weighing 13–15 g; Changchun\nInstitute of Biological Products, Changchun, China) were used to assess the antiviral\nactivities of the rAAV2 in vivo. All experiments with the RABV virus were\nconducted in a biosafety level three laboratory facility at the Changchun Institute of\nVeterinary Science.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Plasmid construction: pAAV-hrGFP, pAAV-RC and pHelper are described in the\ninformation provided for the AAV Helper-Free System (Catalog #240071, Agilent Technologies,\nSanta Clara, CA, U.S.A.). siRNA-796 targeting the N gene was inserted into the\npSilence2.1-U6 Hygro siRNA expression vector (Ambion, Austin, TX, U.S.A.) by BamHI and\nHindIII (ps-N796). The ps-N796 plasmid transported by a liposome could inhibit RABV\nreplication in vitro and vivo [20]. The siRNA expressing box containing CMV, cGFP, U6 promoter and siRNA\nwas amplified, and NotI was introduced into 5’ and 3’. The siRNA-expressing box was digested\nwith NotI and inserted into pAAV-hrGFP treated with NotI (pAAV-N796). The negative control\nwas named with pAAV-Neg. The pAAV-N796 encoding the specific shRNAs is shown in Fig. 1.",
            "cite_spans": [
                {
                    "start": 448,
                    "end": 450,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 786,
                    "end": 792,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "AAV vector production: rAAV-N796 or rAAV-Neg vectors were produced by\nliposome-mediated co-transfection of pAAV-N796 or pAAV-Neg, pAAV-RC and pHelper in human\nembryonic kidney (HEK) 293 cells according to the protocol. Briefly, 2 hr before\ntransfection, each 10-cm-diameter plate of human 293 cells (80% confluent) was fed 10\nml of fresh DMEM containing 10% FBS without antibiotics. A total of 25 mg\nof plasmid DNA were dissolved in 1 ml of Liposome 2000 (Invitrogen,\nCarlsbad, CA, U.S.A.) and then mixed and added to the cells after incubation for 25 min. At\n4 to 6 hr after transfection, the medium was replaced with fresh DMEM containing 2% FBS and\nantibiotics. The cells and suspensions were harvested at 72 hr post infection. After\nlow-speed centrifugation on a tabletop centrifuge, the cell pellets were resuspended in 1\nml of 100 mM NaCl–10 mM Tris-HCl (pH 8.5) and subjected to four cycles of\nfreeze-thaw and removal of cell debris. The rAAV particles were then purified by HiTrap\nheparin column chromatography (Sigma, St. Louis, MO, U.S.A.). Peak virus fractions were\ncollected and dialyzed against PBS containing 1 mM MgSO4. Samples were then\nconcentrated using a 100K-MicroSep centrifugal concentrator (Life Technologies, Carlsbad,\nCA, U.S.A.). Viral titer was quantified by real-time PCR using a TaqNan Universal PCR kit\n(Applied Biosystems, Foster City, CA, U.S.A.) with the forward primer\n5’-TGCTGCTGCCCGATAACC-3’ and the reverse primer 5’-ATCACCCACGGCATGGAC-3’.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Transduction with rAAV and infection with RABV in NA cells: NA cells were\nplated at 1 × 106 cells/well in 6-well plates and incubated overnight. The rAAV\nwas inoculated into cells with different viral titers. After transduction for 2 hr, the\nmedium was replaced with fresh DMEM containing 2% FBS and antibiotics. After 24 hr of\ntransduction, the cells were infected with 0.01 MOI of the RABV CVS-11 virus for 48 hr.\nAnother method was infection of cells with 0.01 MOI of the RABV CVS-11 virus for 6 hr and\nthen inoculation with rAAV.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Viral titer assay: Viral titer was measured using 50% tissue culture\ninfective dose (TCID50) assays. Serial 10-fold dilutions of supernatants from the\ntreated and viral samples were added onto a monolayer of BHK-21 cells in 96-well culture\nplates and incubated for two days. Virus concentrations were measured by direct fluorescent\nantibody staining (DFA), as described above, and the viral titer for each sample was\ncalculated by the Reed–Muench method [15].",
            "cite_spans": [
                {
                    "start": 455,
                    "end": 457,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Real-time PCR: NA cells or mouse brains were harvested after RABV\ninfection, and total RNA was extracted using the TRIzol reagent (Invitrogen) according to\nthe manufacturer’s instructions. The RNA was reverse transcribed into cDNA using AMV reverse\ntranscriptase (Promega, Madison, WI, U.S.A.). The levels of N mRNA transcripts were\ndetermined by qPCR using Brilliant II SYBR Green QPCR Master Mix (Stratagene, La Jolla, CA,\nU.S.A.) and the following gene-specific primers: forward primer (1168–1187 in genome)\n5’-TCAAGAATATGAGGCGGCTG-3’ and reverse primer (1356–1375 in genome)\n5’-TGGACGGGCTTGATGATTGG-3’ for CVS11-N (207 bp amplicon), and forward primer\n5’-TGACAGGATGCAGAAGGAGA-3’ and reverse primer 5’-GCTGGAAGGTGGACAGTGAG-3’ for β-actin (86 bp\namplicon). The PCR was carried out on an Mx 3000P System. The relative expression values of\nN gene were normalized to the expression value of the β-actin gene.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Western blotting: NA cells were harvested after 72 hr of RABV infection,\nand total protein samples were obtained by incubation in cell lysis buffer (Beyotime Biotech\nInc., Nantong, China). Protein concentration was measured with a bicinchoninic acid (BCA)\nprotein assay (Pierce, Rockford, IL, U.S.A.). Fifty microgram aliquots of total protein were\nresolved by sodium SDS-PAGE and transferred to a nitrocellulose membrane (Amersham\nBiosciences, Uppsala, Sweden). The resultant blots were probed with a mouse monoclonal\nantibody to RABV N protein (1:200) or a mouse monoclonal antibody to β-actin (1:2,000, Santa\nCruz Biotechnology, Santa Cruz, CA, U.S.A.), followed by the horseradish\nperoxidase-conjugated goat anti-mouse IgG (1:2,000, Santa Cruz Biotechnology).\nImmunoreactive bands were detected with enhanced chemiluminescence reagent (Pierce).",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Viral challenge in mice: Mice, in groups of eleven, were anesthetized with\ndry ice and inoculated intracerebrally or intramuscularly (in masseter muscle) with the rAAV\n(2 × 1012 vg/kg). After 48hr, the mice were infected with 10 LD50 of\nRABV CVS-11 for intracerebral challenge and 20 LD50 of RABV CVS-11 for\nintramuscular challenge at the same inoculation site as the rAAV inoculation site. The third\ngroup of mice was inoculated intracerebrally with the rAAV and then challenged with 20\nLD50 of RABV CVS-11 intramuscularly (in masseter muscle) more than 48 hr after\ninoculation with rAAV (2 × 1012 vg/kg). The forth group of mice was infected with\nRABV intramuscularly and inoculated with rAAV-N796 or rAAV-Neg intracerebrally and\nintramuscularly after infection for 24 hr. At 6 days post infection with RABV CVS-11, three\nmice from each group were anesthetized, and their brains were collected for assay of virus\ntiter; the other mice were observed for 21 days for survival.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "All animal researches were conducted under the guidance of the CDC’s Institutional Animal\nCare and Use Committee and in an Association for Assessment and Accreditation of Laboratory\nAnimal Care International-accredited facility. The animal research in our study was approved\nby the Jilin Province Animal Disease Control Center.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Statistical analysis: Statistical significance of differences between\nexperimental groups was determined through the use of the paired, nonparametric Student’s\nt-test. P<0.05 was consider a significant\ndifference.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Antiviral activity of the rAAV-N796 in NA cells: To evaluate the antiviral\neffects of rAAV-N796 targeting the conserved sequences of the CVS11-N gene, the rAAV-N796\nand a negative control (rAAV-Neg) were respectively inoculated into NA cells with 10\nvg/cell. The transduction efficiency of rAAV in NA cells was more than 90% (result not\nshown). After transduction for 24 hr, the cells were infected with 0.01 MOI of the RABV\nCVS-11 virus. At the different time points, the cells supernatants were collected for\nanalysis of RABV titer. As shown in Fig. 2A, the virus titer in the rAAV-N796 group was significantly lower\n(P<0.05) than that in the rAAV-Neg group at each time point. At 72 hr\npost infection, the virus titer (TCID50/ml of 3.5 ± 0.65) in the\nrAAV-N796 pretreatment group was reduced by nearly 104 times\n(P<0.01) compared with the rAAV-Neg group\n(TCID50/ml of 7.8 ± 0.82). When RABV infection was before rAAV\ntransduction, no significant difference was observed at 24 and 48 hr post infection. Only at\n72 and 96 hr post infection (Fig. 2B) was the RABV\ntiter reduced significantly (P<0.05). These results indicated that the\ninoculation of rAAV-N796 before RABV infection could inhibit the virus replication well, but\nthat inoculation of rAAV-N796 after RABV infection inhibited virus replication only at later\ntime points.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 547,
                    "end": 554,
                    "mention": "Fig. 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1042,
                    "end": 1049,
                    "mention": "Fig. 2B",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "To check whether the antiviral activity of the rAAV-N796 in NA cells depended on the\ninoculation titer of rAAV-N796, as show in Fig. 2C and\n2E, the NA cells were transduced with different titers of rAAV-N796 (1, 10 and 100\nvg/cell) and were infected with 0.01 MOI of the RABV CVS-11 virus after transduction for 24\nhr. At 72 hr post infection, the cells were collected for assay of N gene mRNA level and\nprotein level. The results showed that the N gene mRNA level was reduced by 78.54 ± 6.8,\n45.61 ± 5.3 and 25.10 ± 3.5%, respectively, compared with the rAAV-Neg group. When NA cells\nwere infected with RABV firstly and then transduced with different titers of rAAV-N796 (1,\n10 and 100 vg/cell) (Fig. 2D and 2F), a\nsignificant lower N gene mRNA level (P<0.05) was observed in higher\nrAAV-N796 titer groups (10 and 100 vg/cell), but not in the lower rAAV-N796 titer group (1\nvg/cell). The N protein level also showed the similar result. The higher the rAAV-N796 titer\nwas, the lower the N protein level was, which indicated that the antiviral activity of the\nrAAV-N796 in NA cells depended on the titer of rAAV-N796.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 128,
                    "end": 142,
                    "mention": "Fig. 2C and\n2E",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 697,
                    "end": 711,
                    "mention": "Fig. 2D and 2F",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Collectively, these results demonstrated that the rAAV-N796 could significantly inhibit\nreplication of the CVS-11 virus in NA cells and that the antiviral activity from\npretreatment of rAAV-N796 was better than that with treatment after infection.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "Antiviral activity of rAAV-N796 in RABV-infected mice: To test whether the\ninhibition of RABV replication observed in vitro for rAAV-N796 was adequate\nfor protection in vivo, we used an established BALB/c mouse model of RABV.\nTo test whether rAAV-N796 could protect mice from RABV infection in the brain, as shown in\nFig. 3A, the mice were first intracerebrally treated with rAAV-N796 and were then\nintracerebrally challenged with a lethal dose (10 LD50) of CVS-11 48 hr later.\nCompared with the rAAV-Neg-treated mice, all of the rAAV-N796-treated mice showed fewer\nclinical signs of disease and lower morbidity. Moreover, the mouse survival rates in the\nrAAV-N796-treated groups showed higher survival rates than the rAAV-Neg-treated mice. At 21\ndays post-challenge, the mouse survival rate in the rAAV-N796-treated groups was 50 ± 5.3%,\nand all the mice in the rAAV-Neg-treated groups died at 18 days post-challenge.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 317,
                    "end": 324,
                    "mention": "Fig. 3A",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "To test whether rAAV-N796 could protect mice from RABV infection in the masseter muscle, as\nshown in Fig. 3B, the mice were intramuscularly\ntreated with rAAV-N796 and then intramuscularly challenged with a lethal dose (20\nLD50) of RABV CVS-11 48 hr later. The results showed that there was partial\nprotection (37.5 ± 3.7%) against virulent RABV challenge in mice pretreated with rAAV-N796\nand no protection in mice pretreated with rAAV-Neg. To check whether intracerebral\ninoculation with rAAV-N796 could protect mice from intramuscular infection with RABV, as\nshown in Fig. 3C, the mice were first\nintracerebrally treated with rAAV-N796 and were then intramuscularly challenged with a\nlethal dose (20 LD50) of RABV CVS-11 48 hr later. Treatment of mice with\nrAAV-N796 demonstrated 62.5 ± 4.7% protection, and all the mice treated with rAAV-Neg died\nat 21 days post-challenge. The mice that survived did not develop symptoms and remained\nhealthy for the entire period of experimentation. Moreover, at 6 days post challenge, we\nchecked the N gene mRNA level in the brain for the three administrations. The results showed\n(Fig. 3E) that N gene mRNA level in the\nrAAV-N796-treated mice brain was significantly decreased. Also, the N gene mRNA level in the\nintracerebral pretreatment group was lower than that in the intramuscular pretreatment\ngroup, which agreed with the result pertaining to mouse survival rate.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 101,
                    "end": 108,
                    "mention": "Fig. 3B",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 570,
                    "end": 577,
                    "mention": "Fig. 3C",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1121,
                    "end": 1128,
                    "mention": "Fig. 3E",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Post-exposure vaccination is obligatory in all cases as treatment after human exposure to\ninfected animal bites. Regarding whether rAAV-N796 could protect mice exposed to RABV\ninfection within 24 hr, the mice were first intramuscularly challenged with a lethal dose\n(20 LD50) of RABV CVS-11 and were then injected with rAAV-N796 intracerebrally\nand intramuscularly 24 hr later. The results (Fig.\n3D) showed that there was a partial protection (25 ± 4.1%) and no protection in\nmice treated with rAAV-Neg. The N gene mRNA level in the rAAV-N796-treated mouse brain was\nsignificantly decreased compared with the control (Fig.\n3E).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 391,
                    "end": 398,
                    "mention": "Fig.\n3D",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 618,
                    "end": 625,
                    "mention": "Fig.\n3E",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "So, these results provided evidence that rAAV-N796 treatment could inhibit RABV replication\nand conferred partial protection against lethal rabies challenge.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "Rabies is one of the oldest and most fatal viral diseases known to mankind, and clinical\nrabies, in which the virus invades the central nervous system, is incurable [17]. There is a need for development of an effective\nanti-rabies approach. RNA interference (RNAi) has emerged as a potential therapeutic\nstrategy to suppress virus replication in vitro and in\nvivo without damaging the host cell. However, one of the potential limitations\nfor applying this technology is developing an effective and targeted delivery tool.",
            "cite_spans": [
                {
                    "start": 166,
                    "end": 168,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In this study, we developed a universal siRNA agent that would recognize different RABV\nstrains by using the N gene, which is the most highly conserved gene among the five RABV\ngenes [21]. Moreover, we selected the most conserved\nsequences of the N transcript for use as RNAi targets. The siRNA of rAAV-N796 recognized the\nsequence-5’-GAGGAAGAGATAAGAAGAA-3’ [position 796–814 of the N gene open reading frame\n(ORF)]. The sequence is very conserved in most of RABV strains. So, rAAV-N796 should be\neffective against RABV strains other than CVS-11 strain.",
            "cite_spans": [
                {
                    "start": 184,
                    "end": 186,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Viral vectors used as the delivery tool for siRNA are one of the major vehicles used by\nscientists in gene therapy to get their sequences expressed in the proper host. Viral\nvectors, including adenovirus, retrovirus and lentivirus, are undoubtedly efficient tools\nfor gene delivery. They have been widely used in delivering various genes and siRNAs. But,\nthese viral vectors could stimulate host immune response and produce a specific antibody\nagainst viral vectors, which would restrict the use again in the same host. In addition to\nunwanted activation of the immune response, the safety concerns also involve off-targeting\neffects.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "AAV vectors have been highly successful in overcoming these disadvantages. They are\ncurrently among the most frequently used viral vectors for gene therapy. Twelve human\nserotypes of AAV (AAV-1 to AAV-12) and more than 100 serotypes from nonhuman primates have\nbeen discovered to date [4]. The characterization of\nnew AAV serotypes has revealed that they have different patterns of transduction in diverse\ntissues [3]. AAV has become increasingly common as a\nvector for use in human clinical trials, such as immunodeficiency disease [5], muscle directed gene therapy [6] and lung disease [12].\nAAV-2-based rAAV vectors can transduce muscle, the liver, the brain, the retina and the\nlungs [4]. rAAV2 has emerged as a vector of choice for\ngene transfer to the central nervous system, because of its strong neuronal tropism and lack\nof pathogenicity in mammals [4]. Moreover, AAV-2 has\nbeen shown to induce a weak cell-mediated immune response. This may be attributed to AAV\ninefficiently infecting mature dendritic cells (DC) [22]. So, in this study, we made use of an AAV-2 vector to deliver the siRNA\ntargeting the RABV N gene. The results in the in vitro (NA cells) and\nin vivo (mice brain and muscle) experiments showed that AAV-2 can work as\na good siRNA delivery tool.",
            "cite_spans": [
                {
                    "start": 286,
                    "end": 287,
                    "mention": "4",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 415,
                    "end": 416,
                    "mention": "3",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 534,
                    "end": 535,
                    "mention": "5",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 568,
                    "end": 569,
                    "mention": "6",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 589,
                    "end": 591,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 689,
                    "end": 690,
                    "mention": "4",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 859,
                    "end": 860,
                    "mention": "4",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 1025,
                    "end": 1027,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The AAV-2 genome is a linear, single-stranded DNA of 4.7 kb [1]. After infection, second-strand synthesis is needed. So, the gene expression\ntime would be later than other double-stranded DNA virus vectors. In the in\nvitro experiment, if rAAV-N796 treatment was later than RABV infection, the\nantiviral effect was not displayed at 24 and 48 hr post infection, but was displayed at 72\nand 96 hr post infection (Fig. 2B). The reason for\nthis may be ascribe to the later gene expression. After the AAV-2 synthesizes the\nsecond-strand, shRNA begins to be transcribed by the U6 promoter. During the time of\nsecond-strand synthesis, the replication of RABV was not inhibited, and the virus has\nreplicated for several cycles. The RABV titers of rAAV-N796 and rAAV-Neg treatment groups\nwere both increased with the same efficiency. So, the antiviral effect was not observed in\nearly infection.",
            "cite_spans": [
                {
                    "start": 61,
                    "end": 62,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 410,
                    "end": 417,
                    "mention": "Fig. 2B",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Clinical rabies, the CNS form of the disease, can be treated with anti-rabies RNAi through\nelimination of RABV from the infected neurons by delivering anti-rabies siRNA effectively to\nthe neurons [17]. rAAV2 has emerged as a vector of\nchoice for gene transfer to the central nervous system [3]. So, in the in vivo experiment, the antiviral effect of\nintracerebral inoculation with rAAV-N796 (50 and 62% survival, respectively) was better than\nwith intramuscular inoculation (38% survival). Whether the transduction efficiency in muscle\nis higher than in the brain needs to be investigated further. The survival rate of the\nintracerebral inoculation and infection group (50% survival) was lower than that of the\nintracerebral inoculation and intramuscular infection group (63% survival). After infection\nwith RABV, the time until symptoms were shown was associated with the site of infection.\nOnce RABV is introduced through the skin or mucous membrane, it replicates in the myocytes\nfor hours or weeks and then migrates to nerves. If RABV was introduced into the brain, it\nwould replicate quickly. During the process of RABV entry into brain from masseter muscle,\nrAAV-N796 has more time to transduce the neural cells and produce more siRNA than direct\nintracerebral infection. So, the antiviral effect of intracerebral inoculation and\nintramuscular infection was better than that of intracerebral inoculation and infection.",
            "cite_spans": [
                {
                    "start": 197,
                    "end": 199,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 291,
                    "end": 292,
                    "mention": "3",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The antiviral activity of the rAAV-N796 was present after exposure to RABV infection 24 hr\nlater. However, the antiviral activity of rAAV-N796 would be lost, if the mice were injected\nwith rAAV-N796 after showing the symptoms (data not shown). To retain the antiviral activity\nof rAAV-N796 after exposure to RABV infection, the time of injection with rAAV-N796 should\nbe within 24 hr.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The antiviral activity of rAAV-N796 in NA cells depended on the titer of rAAV-N796. In the\nin vivo experiment, rAAV-N796 pretreatment did not achieve complete\nprotection, which may be associated with the inoculation dose of rAAV-N796. The biggest rAAV\ntiter achieved in our lab through co-transfection in HEK293 cells is 4 × 1011\nvg/ml. So, a better method to produce rAAV particles needs to be\nestablished. The production of rAAV vectors in insect cells via the use of recombinant\nbaculovirus technology has proven to be an efficient and scalable means of rAAV production.\nThe yield of genome-containing particles produced per Sf9 cell approached 5 ×\n104; thus, 1,000 ml of cultured Sf9 cells produced the\nequivalent of between 500 to 1,000 × 175 cm2 flasks of 293 cells. This robust\nsystem provides a simple, cost-effective method for AAV vector production [18]. However, to achieve complete protection, other\nsiRNAs targeting the RABV gene, the rAAV titer and the timing of therapeutic administration\nshould be assessed to generate an optimal treatment strategy [20].",
            "cite_spans": [
                {
                    "start": 860,
                    "end": 862,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1066,
                    "end": 1068,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Map of the rAAV-2 genome. cGFP and siRNA were flanked by ITRs. An siRNA transcript\nwas produced by the U6 promoter, and a cGFP transcript was produced by the CMV\npromoter. CMV IE was the enhancer for the U6 promoter and CMV promoter.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: Inhibition of RABV multiplication in NA cells treated with rAAV2. (1) NA cells were\nfirst treated with rAAV-N796 and rAAV-Neg (A), respectively, and then challenged with\n0.01 MOI of the RABV-CVS-11 strain. Other NA cells were first challenged with 0.01 MOI\nof RABV and then treated with rAAV-N796 and rAAV-Neg (B). At different time points\npost challenge, the virus titer of RABV was detected. (2) NA cells were firstly\ntreated with rAAV-N796 and rAAV-Neg, respectively, with the titer of 1, 10 and 100\nvg/cell and then challenged with 0.01 MOI of RABV. At 72 hr post infection, the cells\nwere collected for assay of the N gene mRNA level (C) and protein expression level\n(E). In another group of NA cells, the cells were first challenged with RABV and then\ntreated with the same titers of rAAV-N796 and rAAV-Neg mentioned above. At 72 hr post\ninfection, the cells were collected for assay of the N gene mRNA level (D) and protein\nexpression level (F). The data shown in A, B, C and D represent mean ± SD for three\nindependent experiments. *P<0.05, **P<0.01\nbetween rAAV-N796 and rAAV-Neg (A, B); *P<0.05,\n**P<0.01 between different inoculation titer of rAAV-N796 and\nrAAV-Neg (C, D). Three independent experiments yielded consistent results in E and\nF.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3.: Treatment with rAAV-N796 before and after challenge increased survival of\nRABV-infected mice. Mice (n=11/group) were treated intracerebrally with rAAV-N796 or\nrAAV-Neg and intracerebrally challenged with 10 LD50 of lethal CVS-11 (A)\nor muscularly challenged with 20 LD50 (C) 24 hr later. The third of group\nmice (n=11) was treated muscularly with rAAV-N796 or rAAV-Neg and muscularly\nchallenged with 20 LD50 of lethal CVS-11 24 hr later at the same site (B).\nThe forth group of mice (n=11) was muscularly challenged with 20 LD50 of\nlethal CVS-11 and treated with rAAV-N796 or rAAV-Neg by intracerebral and muscular\nroutes 24 hr later (D). The challenged mice were observed for 21 days, and the\nsurvival percent was calculated. At 6 days post challenge, three mouse brains from\neach group were collected for analysis of the N gene mRNA level (E). The data shown\nrepresent the mean ± SD for three independent experiments.\n*P<0.05, **P<0.01 between rAAV-N796 and\nrAAV-Neg.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "In vivo model of\nadeno-associated virus vector persistence and rescue",
            "authors": [],
            "year": 1996,
            "venue": "J.\nVirol.",
            "volume": "70",
            "issn": "",
            "pages": "3235-3241",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "T cell-specific siRNA delivery suppresses\nHIV-1 infection in humanized mice",
            "authors": [],
            "year": 2008,
            "venue": "Cell",
            "volume": "134",
            "issn": "",
            "pages": "577-586",
            "other_ids": {
                "DOI": [
                    "10.1016/j.cell.2008.06.034"
                ]
            }
        },
        "BIBREF2": {
            "title": "Using siRNA in prophylactic and\ntherapeutic regimens against SARS coronavirus in Rhesus macaque",
            "authors": [],
            "year": 2005,
            "venue": "Nat. Med.",
            "volume": "11",
            "issn": "",
            "pages": "944-951",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Local delivery of a recombinant\nadenoassociated vector containing a tumour necrosis factor alpha antagonist gene in\ninflammatory arthritis: a phase 1 dose-escalation safety and tolerability\nstudy",
            "authors": [],
            "year": 2009,
            "venue": "Ann. Rheum.\nDis.",
            "volume": "68",
            "issn": "",
            "pages": "1247-1254",
            "other_ids": {
                "DOI": [
                    "10.1136/ard.2008.089375"
                ]
            }
        },
        "BIBREF4": {
            "title": "Potent and persistent in\nvivo anti-HBV activity of chemically modified siRNAs",
            "authors": [],
            "year": 2005,
            "venue": "Nat. Biotechnol.",
            "volume": "23",
            "issn": "",
            "pages": "1002-1007",
            "other_ids": {
                "DOI": [
                    "10.1038/nbt1122"
                ]
            }
        },
        "BIBREF5": {
            "title": "RNA interference mediated silencing of\nHsp60 gene in human monocytic myeloma cell line U937 revealed decreased dengue virus\nmultiplication",
            "authors": [],
            "year": 2009,
            "venue": "Immunobiology",
            "volume": "214",
            "issn": "",
            "pages": "422-429",
            "other_ids": {
                "DOI": [
                    "10.1016/j.imbio.2008.11.010"
                ]
            }
        },
        "BIBREF6": {
            "title": "Influence of strain, dose of virus, and\nage at inoculation on subgroup J avian leukosis virus persistence, antibody response,\nand oncogenicity in commercial meat-type chickens",
            "authors": [],
            "year": 2007,
            "venue": "Avian\nDis.",
            "volume": "51",
            "issn": "",
            "pages": "725-732",
            "other_ids": {
                "DOI": [
                    "10.1637/0005-2086(2007)51[725:IOSDOV]2.0.CO;2"
                ]
            }
        },
        "BIBREF7": {
            "title": "RNA interference targeting Fas protects\nmice from fulminant hepatitis",
            "authors": [],
            "year": 2003,
            "venue": "Nat.\nMed.",
            "volume": "9",
            "issn": "",
            "pages": "347-351",
            "other_ids": {
                "DOI": [
                    "10.1038/nm828"
                ]
            }
        },
        "BIBREF8": {
            "title": "Inhibition of rabies virus multiplication\nby siRNA delivered through adenoviral vector in vitro in BHK-21 cells\nand in vivo in mice",
            "authors": [],
            "year": 2012,
            "venue": "Res. Vet.\nSci.",
            "volume": "93",
            "issn": "",
            "pages": "498-503",
            "other_ids": {
                "DOI": [
                    "10.1016/j.rvsc.2011.06.008"
                ]
            }
        },
        "BIBREF9": {
            "title": "Insect cells as a factory to produce\nadeno-associated virus type 2 vectors",
            "authors": [],
            "year": 2002,
            "venue": "Hum. Gene\nTher.",
            "volume": "13",
            "issn": "",
            "pages": "1935-1943",
            "other_ids": {
                "DOI": [
                    "10.1089/10430340260355347"
                ]
            }
        },
        "BIBREF10": {
            "title": "Survival after treatment of rabies with\ninduction of coma",
            "authors": [],
            "year": 2005,
            "venue": "N. Engl. J.\nMed.",
            "volume": "352",
            "issn": "",
            "pages": "2508-2514",
            "other_ids": {
                "DOI": [
                    "10.1056/NEJMoa050382"
                ]
            }
        },
        "BIBREF11": {
            "title": "Short-interfering RNAs as antivirals\nagainst rabies",
            "authors": [],
            "year": 2007,
            "venue": "Braz. J. Infect.\nDis.",
            "volume": "11",
            "issn": "",
            "pages": "224-225",
            "other_ids": {
                "DOI": [
                    "10.1590/S1413-86702007000200011"
                ]
            }
        },
        "BIBREF12": {
            "title": "Small interfering RNAs targeting the\nrabies virus nucleoprotein gene",
            "authors": [],
            "year": 2012,
            "venue": "Virus\nRes.",
            "volume": "169",
            "issn": "",
            "pages": "169-174",
            "other_ids": {
                "DOI": [
                    "10.1016/j.virusres.2012.07.024"
                ]
            }
        },
        "BIBREF13": {
            "title": "Inhibition of highly pathogenic avian\ninfluenza virus H5N1 replication by the small interfering RNA targeting polymerase A\ngene",
            "authors": [],
            "year": 2009,
            "venue": "Biochem. Biophys. Res.\nCommun.",
            "volume": "390",
            "issn": "",
            "pages": "421-426",
            "other_ids": {
                "DOI": [
                    "10.1016/j.bbrc.2009.09.039"
                ]
            }
        },
        "BIBREF14": {
            "title": "CD40 ligand-dependent activation of\ncytotoxic T lymphocytes by adeno-associated virus vectors in vivo: role\nof immature dendritic cells",
            "authors": [],
            "year": 2000,
            "venue": "J.\nVirol.",
            "volume": "74",
            "issn": "",
            "pages": "8003-8010",
            "other_ids": {
                "DOI": [
                    "10.1128/JVI.74.17.8003-8010.2000"
                ]
            }
        },
        "BIBREF15": {
            "title": "Recombinant AAV viral vectors pseudotyped\nwith viral capsids from 4. serotypes 1, 2, and 5 display differential efficiency and\ncell tropism after delivery to different regions of the central nervous\nsystem",
            "authors": [],
            "year": 2004,
            "venue": "Mol. Ther.",
            "volume": "10",
            "issn": "",
            "pages": "302-317",
            "other_ids": {
                "DOI": [
                    "10.1016/j.ymthe.2004.05.024"
                ]
            }
        },
        "BIBREF16": {
            "title": "Gene therapy using adeno-associated virus\nvectors",
            "authors": [],
            "year": 2008,
            "venue": "Clin. Microbiol.\nRev.",
            "volume": "21",
            "issn": "",
            "pages": "583-593",
            "other_ids": {
                "DOI": [
                    "10.1128/CMR.00008-08"
                ]
            }
        },
        "BIBREF17": {
            "title": "[Gene therapy of severe combined\nimmunodeficiency disease: proof of principle of efficiency and safety issues. Gene\ntherapy, primary immunodeficiencies, retrovirus, lentivirus, genome]",
            "authors": [],
            "year": 2005,
            "venue": "Bull. Acad. Natl. Med.",
            "volume": "189",
            "issn": "",
            "pages": "779-785",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Recombinant adeno-associated virus for\nmuscle directed gene therapy",
            "authors": [],
            "year": 1997,
            "venue": "Nat.\nMed.",
            "volume": "3",
            "issn": "",
            "pages": "306-312",
            "other_ids": {
                "DOI": [
                    "10.1038/nm0397-306"
                ]
            }
        },
        "BIBREF19": {
            "title": "Intracerebral delivery of small\ninterfering RNAs (siRNAs) using adenoviral vector protects mice against lethal\nperipheral rabies challenge",
            "authors": [],
            "year": 2012,
            "venue": "Virus\nRes.",
            "volume": "163",
            "issn": "",
            "pages": "11-18",
            "other_ids": {
                "DOI": [
                    "10.1016/j.virusres.2011.08.004"
                ]
            }
        },
        "BIBREF20": {
            "title": "Inhibition of rabies virus replication by\nmultiple artificial microRNAs",
            "authors": [],
            "year": 2009,
            "venue": "Antiviral\nRes.",
            "volume": "84",
            "issn": "",
            "pages": "76-83",
            "other_ids": {
                "DOI": [
                    "10.1016/j.antiviral.2009.07.012"
                ]
            }
        },
        "BIBREF21": {
            "title": "Rabies: new insights into pathogenesis\nand treatment",
            "authors": [],
            "year": 2006,
            "venue": "Curr. Opin.\nNeurol.",
            "volume": "19",
            "issn": "",
            "pages": "267-270",
            "other_ids": {
                "DOI": [
                    "10.1097/01.wco.0000227036.93199.3b"
                ]
            }
        }
    }
}