{
    "paper_id": "PMC3933759",
    "metadata": {
        "title": "Outbreak of febrile respiratory illness associated with human adenovirus type 14p1 in Gansu Province, China",
        "authors": [
            {
                "first": "Guohong",
                "middle": [],
                "last": "Huang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Deshan",
                "middle": [],
                "last": "Yu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zhen",
                "middle": [],
                "last": "Zhu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hai",
                "middle": [],
                "last": "Zhao",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Peng",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Gregory",
                "middle": [
                    "C."
                ],
                "last": "Gray",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lei",
                "middle": [],
                "last": "Meng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wenbo",
                "middle": [],
                "last": "Xu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Since their discovery in 1953, human adenovirus strains (HAdVs) have been classified into seven species (A–G). More than 52 unique types1, 2, 3, 4have been found. HAdVs are widely distributed5and cause a broad spectrum of clinical diseases, including febrile respiratory illness (FRI), pneumonia, conjunctivitis, gastroenteritis, cardiomyopathy, and urinary tract infection. Severe disease and death caused by HAdV infections are rare among otherwise healthy individuals.6, 7\n",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Certain HAdV species, including B, C, and E, are well‐known causes of respiratory disease outbreaks.8, 9 HAdVs belonging to species C (types 1, 2, 5, and 6) are generally endemic in children and adolescents.9, 10, 11 Species E, comprising only HAdV type 4, is the most common pathogen in outbreaks of FRI among military recruits.12, 13 The large HAdV species B includes two subspecies: B1 (types 3, 7, 16, 21, and 50) and B2 (types 11, 14, 34, and 35). HAdV‐3, 7, and 21 generally cause outbreaks of FRI and pneumonia among adolescents and adults7, whereas HAdV‐34 and 35 are often associated with sporadic kidney and urinary tract infections.1 HAdV‐11, 14, and 16 have been infrequently associated with outbreaks of FRI14, 15 until the strain HAdV‐14p1 emerged in the United States in 2006.15\n",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In China, HAdVs have not been well studied. However, outbreaks of HAdV infection (i.e., HAdV‐3, 7, and 11) have been previously described, particularly among primary and middle school students.16, 17, 18, 19 In April 2011, the Institute for Viral Disease Control and Prevention in the Chinese Center for Disease and Prevention was notified of a cluster of HAdV respiratory infections in Tongwei County in the Gansu province. Throat swab specimens were collected from patients with FRI. HAdV‐14p1 was determined as the causative pathogen for this outbreak. This is the first report of an FRI outbreak caused by HAdV‐14p1 at a primary and middle school in China, as well as the first report of HAdV‐14p1 infections in school‐aged children in the world.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Staff members from the Gansu Center for Disease Control and Prevention (CDC) collected a throat swab specimen from each of the 17 patients. The specimens were collected in 2‐ml viral transport media, transported at 2°C–8°C, and preserved at −80°C. The first round of studies was conducted at the Gansu CDC, and the second round, at the Institute for Viral Disease Control and Prevention at the Chinese Center for Disease and Prevention, Beijing.",
            "cite_spans": [],
            "section": "Specimen collection ::: Patients and Methods",
            "ref_spans": []
        },
        {
            "text": "A commercially available Seeplex® RV 15 ACE Detection kit (Seegene, Inc, Seoul, Korea), a multiplex one‐step reverse transcription polymerase chain reaction (RT‐PCR) assay was used to screen for 15 different viruses as the cause of the respiratory illness. The kit included assays for respiratory syncytial virus A and B, influenza virus A and B, parainfluenza virus 1–4, human adenovirus, human rhinovirus, human enterovirus, human coronavirus NL63‐229E and OC43‐HKU1, human metapneumovirus, and human bocavirus. Specimens that were positive for adenovirus were cultured and further analyzed to type the viruses.",
            "cite_spans": [],
            "section": "Determination of the etiology of respiratory disease ::: Patients and Methods",
            "ref_spans": []
        },
        {
            "text": "Adenovirus‐positive throat swab specimens were inoculated onto A549 cells and monitored for cytopathic effect (CPE). At the end of the observation period, if no CPE was observed, the culture was further incubated for another 7 days. Cultures exhibiting adenovirus‐like CPE were passaged again to confirm the presence of the virus.",
            "cite_spans": [],
            "section": "Adenovirus culture ::: Patients and Methods",
            "ref_spans": []
        },
        {
            "text": "Viral DNA was extracted from HAdV isolates by using a QIAamp DNA mini kit (Qiagen, Valencia, CA, USA). HAdV type was identified by amplifying and sequencing the complete HAdV hexon, fiber, and E1A genes. Gene amplification was performed using a GeneAmp 9700 thermal cycler (Applied Biosystems, Carlsbad, CA, USA). Briefly, the PCR chemistry included a 25‐μl reaction mixture containing 2 × PCR Mix (Promega, Fitchburg, WI, USA), 1 μl of each primer (listed in Table 1), and 2 μl of template DNA. PCR conditions included an initial denaturation at 94°C for 10 minutes, followed by 35 cycles of denaturation at 94°C for 30 seconds, annealing at 55°C for 40 seconds, extension at 72°C for 70 seconds, and a final extension at 72°C for 10 minutes. The amplification products were prepared through capillary gel electrophoresis using the QIAxcel DNA High Resolution Kit (Qiagen, Venlo, the Netherlands). The PCR products were purified (Qiagen, Valencia, CA, USA) and sequenced using the dye terminator method (BigDye Terminator, version 3.1, cycle sequencing kit; Applied Biosystems) with an ABI Prism 3100 genetic analyzer (Applied Biosystems).",
            "cite_spans": [],
            "section": "Adenovirus molecular characterization ::: Patients and Methods",
            "ref_spans": []
        },
        {
            "text": "The sequence data were analyzed with sequencher software (version 4.0.5; GeneCodes, Ann Arbor, MI, USA). The nucleotide sequence homology was inferred from the identity scores obtained using the BLASTn program (National Center for Biotechnology Information, Bethesda, MD, USA). Sequence alignments were created with BioEdit sequence alignment editor software (version 5.0.9; Tom Hall, North Carolina State University, Raleigh, NC, USA)21, and the phylogenetic dendrogram was constructed using the neighbor‐joining method with the MEGA software (Sudhir Kumar, Arizona State University, Phoenix, AZ, USA). The reliability of the tree was estimated with 1000 bootstrap pseudoreplicates.22\n",
            "cite_spans": [],
            "section": "Adenovirus molecular characterization ::: Patients and Methods",
            "ref_spans": []
        },
        {
            "text": "The outbreak began on April 6, 2011 when a male student presented with fever (oral temperature of 38°C) and a series of FRI symptoms, including cough, sore throat, and headache. The student attended a school (grades 1–9; 11 classes, 28 teachers, and 487 students) located in Tongwei County, Gansu province, China. He continued to attend school and recovered from his symptoms after taking an unknown cold medication administered by the village health center for 3 days. Through a retrospective survey, we learned that the boy did not have contacts with patients exhibiting similar symptoms during 2 weeks prior the onset of the illness. He had also never travelled outside the town.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "After the index case, the outbreak peaked on April 10, 2011, with 10 cases detected. The last case was reported on April 19 (Figure 1A). During the outbreak, 43 students (8·8%, 43/487 students) from the same school developed into FRI. The patients were 8–15 years old, and 53·5% (23/43) of them were 12–13 years old. Children from seven classes were affected in this outbreak. Among them, 21 patients were from the fifth grade (Figure 1B), the same grade as the index patient. Twenty seven (62·8%) of the 43 patients were boys. All the patients presented with fever (oral 38°C–40°C), sore throat, cough, headache, and fatigue, similar to influenza‐like symptoms. Some of the patients experienced pharyngeal congestion, swollen tonsils, and submandibular lymphadenopathy, and a few patients were diagnosed with mild pneumonia. Given that no patient presented with severe symptoms, all the patients were treated at the village health center and continued to attend school without isolation. Many children presented with the same symptoms of a mild form of FRI. Public health officials at the local CDC office were engaged, and they undertook measures to prevent disease spread, such as morning temperature screening of children, ensuring ventilation through open doors and windows, and disinfecting school surfaces with 0·2% peroxyacetic acid spray. On average, illnesses lasted for 4–5 days. There were no severe illnesses associated with this outbreak, and all the patients fully recovered. All the patients denied any history of travel in the 2 weeks prior to the onset of illness.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 132,
                    "end": 133,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 435,
                    "end": 436,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Local CDC officials also conducted a field epidemiological investigation that included collecting pharyngeal swabs from 17 symptomatic children (Table 2) within a week of the disease onset. Multiplex RT‐PCR assay for the detection of 15 respiratory viruses was performed. Eleven specimens had evidence of HAdV infection (Table 2), whereas no other pathogens were detected.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "All the 11 clinical specimens were separately inoculated into A549 cells. A characteristic adenovirus‐like CPE was observed in A549 cells from six of the throat swab specimens (Table 2). Of the 11 adenovirus‐positive samples, the hypervariable region (HVR1‐6) of the hexon gene was amplified, and BLAST sequence analysis revealed 100% identical with HAdV‐14p1 (strain isolate Portland/2971/z2007, USA HAdV‐14p1; GenBank accession number FJ841901; Table 2). Amplifications and nucleotide identity of Gansu2011‐01–11 strains were 100% identical to the HAdV‐14p1 reference sequence (GenBank accession number: FJ841901). CDC public health officials concluded that all the patients were infected with the same HAdV‐14p1 virus. One (Gansu2011‐01 strain) of the 6 HAdV isolates was selected for further sequence studies. The complete hexon, fiber, and E1A genes were amplified, sequenced, and compared with the sequences of HAdV‐B2 species found in GenBank (Figure 2A–C). The hexon gene (2838 nt) had 99·9% nucleotide identity with 5 HAdV‐14p1 strains deposited in GenBank: HAdV‐14p1 USA 2007 strains (GenBank accession numbers: FJ841909 and FJ822614), HAdV‐14p1 Dublin 2009 strain (GenBank accession number: HQ163915), and HAdV‐14p1 China 2010 strains (GenBank accession numbers: JF420882 and JQ824845). The fiber gene (972 nt) had 100% nucleotide identity to the same 5 HAdV‐14p1 strains. The E1A gene (873 nt) showed 100% nucleotide identity to HAdV‐14p1 USA 2007 strains and one HAdV‐14p1 Dublin 2009 strain (GenBank accession numbers: FJ822614, FJ841915, and HQ163915). The identity score was 99·8% compared to the HAdV‐14p1 China 2010 strain (GenBank accession number: JF438997) and 99·7% compared to another HAdV‐14p1 China 2010 strain (GenBank accession number: JQ824845). Nucleotide sequence data from strain Gansu2011‐01 were deposited in GenBank under accession the numbers JX310315–JX310317. Because the hypervariable regions of hexon gene of the 11 HAdV‐positive specimens were identical, we chose the complete hexon gene of Gansu2011‐01 as the representative strain to be deposited in GenBank.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 958,
                    "end": 959,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "In recent decades, outbreaks of HAdV‐associated FRI have been reported in various regions worldwide,8, 9, 23, 24 including China. HAdV‐3 and HAdV‐7 have been most frequently implicated in Chinese FRI outbreaks.16, 17, 18, 19 Here, we report the first outbreak of FRI associated with HAdV‐14p1 at a primary and middle school in China and the first school‐based HAdV‐14p1 outbreak in the world.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "HAdV‐14 was initially discovered in 1955 in the Netherlands,25 and it was subsequently isolated in Great Britain in the same year,26 Uzbekistan in 1962,27 and Czechoslovakia in 1963.28 Its detection was not reported for the next 40 years, with the only exception of the sporadic isolation in the Netherlands during 1974. HAdV subspecies B2 was found only in Eurasia before HAdV‐14 was detected in North America in 2006.15 Afterward, HAdV‐14p1 spread widely and caused severe cases and deaths in adults in the United States.29 Deaths associated with HAdV‐14p1 infection were also recently reported in Europe.30\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "This HAdV‐14p1 outbreak produced a series of mild FRI symptoms among children of 8–15 years of age. The outbreak differed from that in the US HAdV‐14p1 outbreak reports in that the US adults often suffered severe pneumonia and death. The age of the patients in China likely played an important role in attenuating the disease severity.7 In our study, male patients accounted for 62·8% (27/43) of the cases, which was similar to other observations.30, 31, 32 The significance of gender as a risk factor for HAdV‐14p1 infection was unknown. We hypothesized that it was due to the poor hygienic behaviors of school‐aged boys.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "There was no evidence to implicate an external source of the virus. It is possible that the virus was already circulating in the school when the index case was first identified. Crowded and closed settings likely supported continual viral spread. As children with FRI symptoms were not isolated, this also likely influenced the virus transmission. The subclinical rate of HAdV‐14p1 infection was unknown and seemed an important characteristic to study.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Trei et al.33 reported a respiratory disease outbreak associated with HAdV‐14 occurred at a large military basic training facility in Texas during 2007. After the 6‐week basic training course, the trainees were immediately assigned to advanced training sites worldwide, including South Korea, which is a neighboring country of China. Therefore, the possibility that the origin of HAdV‐14p1 in China derived from that outbreak cannot be ruled out. In 2012, Tang submitted to GenBank (JN032132·1) the genome sequence of HAdV‐14p1 isolated in Beijing in 2010 from a 6‐month‐old child with an acute respiratory tract infection (ARTI). Recently, another genome sequence of HAdV‐14p1 isolated in Guangzhou City in 2010 from a 17‐month‐old child with acute suppurative tonsillitis was published.34 Increasing evidence suggested HAdV‐14p1 was found in China as far back as 2010. The high homology between HAdV‐14p1 isolated from Beijing, Guangzhou, and Gansu between 2010 and 2011 supported the hypothesis of a stable evolution and transmission of HAdV‐14p1 in China.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In our study, amplifications of the hypervariable regions of the hexon gene from 11 HAdV‐positive specimens were identical to HAdV‐14p1 and classified as such. As reported by Kajon et al.,35 further molecular typing and analysis aimed at the complete amplification of hexon, fiber, and E1A gene evidenced that the outbreak HAdV‐14p1 isolates were nearly identical to other HAdV‐14p1 strains isolated in the United States, Europe, and China between 2006 and 2010.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Sequence analysis of the fiber gene from the HAdV‐14p1 isolated in the United States, Europe,30, 35 and China (Gansu2011‐01 and 2 isolates in 2010) showed a 6‐nt deletion resulting in a 2‐amino acid (aa) deletion (i.e., lysine and glutamine) at positions 251 and 252 in the knob region with respect to the prototype strain HAdV‐14p de Wit.36 However, whether the deletion affects the pathogenicity and virulence of HAdV‐14p1 requires further studies.37, 38 Although our study did not provide further evidence to explain whether the 2‐aa deletion might alter the virulence and increase the pathogenicity of HAdV‐14p1, it suggested that the strain HAdV‐14p1 had been stable for the last decade and was likely co‐circulating in Europe, the United States, and Asia.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Wang et al. 39detected and characterized HAdVs infections in 10 310 adults with ARTIs between May 2005 and July 2010 in China. HAdVs were detected in 86 patients, among which the infecting virus was found to belong to species B in 77·9% of the cases, with only one strain found to be the same HAdV‐14 as that identified in 2010. This result indicated that HAdV‐14 was not widely circulating in Beijing and was likely imported from other countries.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Previous studies have shown that HAdV distribution was temporal and highly variable. A single viral type would dominate in a specific region, and then be quickly replaced by other types within a few years.40 Moreover, the development and spread of HAdV‐14p1 in the United States illustrates why China needs to develop a national surveillance system for the etiology of severe pneumonia and deaths among adults and school‐aged children.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "It will take a long time for the scenario of China's poor sanitary conditions, crowded schools, and rural areas to improve. A simple laboratory method to distinguish HAdV‐14 infection from FRI caused by other pathogens has not been established yet; therefore, the improvement of laboratory detection methods for rapid identification of the HAdV is crucial. Moreover, there is a critical need to strengthen the surveillance system for adenovirus in China.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Primers used for amplification and sequencing of the entire hexon, fiber, and E1A genes\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Characteristics of patients and their laboratory results (2011)\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: (A) The number of cases appearing each day from April 5 to April 20, 2011. (B) The number of cases by students (blue line) and cases by grade (columns).",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Phylogenetic analysis of the complete hexon, fiber, and E1A genes of the HAdV‐14 Gansu2011‐01 strain by the neighbor‐joining method. (A) Phylogenetic tree based upon the complete hexon gene of the HAdV‐14 Gansu2011‐01 strain and reference strains of subspecies of HAdV‐B2. (B) Phylogenetic tree based upon the complete fiber gene of the HAdV‐14 Gansu2011‐01 strain and reference strains of subspecies of HAdV‐B2. (C) Phylogenetic tree based upon the complete E1A gene of the HAdV‐14 Gansu2011‐01 strain and reference strains of subspecies of HAdV‐B2.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 1994,
            "venue": "Adenoviruses. Encyclopedia of Virology",
            "volume": "1",
            "issn": "",
            "pages": "1-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "New adenovirus species found in a patient presenting with gastroenteritis",
            "authors": [],
            "year": 2007,
            "venue": "J Virol",
            "volume": "81",
            "issn": "",
            "pages": "5978-5984",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Novel human adenovirus strain, Bangladesh",
            "authors": [],
            "year": 2012,
            "venue": "Emerg Infect Dis",
            "volume": "18",
            "issn": "",
            "pages": "846-848",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Isolation of a cytopathogenic agent from human adenoids undergoing spontaneous degeneration in tissue culture",
            "authors": [],
            "year": 1953,
            "venue": "Proc Soc Exp Biol Med",
            "volume": "84",
            "issn": "",
            "pages": "570-573",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Adenovirus infections and respiratory illnesses in children in group day care",
            "authors": [],
            "year": 1987,
            "venue": "J Infect Dis",
            "volume": "156",
            "issn": "",
            "pages": "920-927",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [],
            "year": 1997,
            "venue": "Viral Infections of Humans: Epidemiology and Control",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "",
            "authors": [],
            "year": 2005,
            "venue": "Raphael Dolin Philadelphia: Adenoviruses. Principles and Practice of Infectious Diseases",
            "volume": "",
            "issn": "",
            "pages": "1835-1841",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Worldwide epidemiology of adenovirus infections",
            "authors": [],
            "year": 1983,
            "venue": "Am J Epidemiol",
            "volume": "117",
            "issn": "",
            "pages": "455-466",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Clinical picture and epidemiology of adenovirus infections",
            "authors": [],
            "year": 1993,
            "venue": "Acta Microbiol Hung",
            "volume": "40",
            "issn": "",
            "pages": "303-323",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Thirty‐one human adenovirus serotypes (Ad1‐Ad31) form five species (A‐E) based upon DNA genome homologies",
            "authors": [],
            "year": 1979,
            "venue": "Virology",
            "volume": "93",
            "issn": "",
            "pages": "481-492",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "The Seattle virus watch. VII. Observations of adenovirus infections",
            "authors": [],
            "year": 1977,
            "venue": "Am J Epidemiol",
            "volume": "105",
            "issn": "",
            "pages": "362-386",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Adult adenovirus infections: loss of orphaned vaccines precipitates military respiratory disease epidemics",
            "authors": [],
            "year": 2000,
            "venue": "Clin Infect Dis",
            "volume": "31",
            "issn": "",
            "pages": "663-670",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Acute respiratory disease in military trainees: the adenovirus surveillance program, 1966‐1971",
            "authors": [],
            "year": 1973,
            "venue": "Am J Epidemiol",
            "volume": "97",
            "issn": "",
            "pages": "187-198",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "PCR analysis of Egyptian respiratory adenovirus isolates, including identification of species, serotypes, and coinfections",
            "authors": [],
            "year": 2005,
            "venue": "J Clin Microbiol",
            "volume": "43",
            "issn": "",
            "pages": "5743-5752",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Abrupt emergence of diverse species B adenoviruses in US military recruit training centers",
            "authors": [],
            "year": 2007,
            "venue": "J Infect Dis",
            "volume": "196",
            "issn": "",
            "pages": "1465-1473",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Etiological research of the unknown mild respiratory tract infectious disease in an outbreak in Jiangsu Province",
            "authors": [],
            "year": 2005,
            "venue": "Chin J Virol",
            "volume": "21",
            "issn": "",
            "pages": "325-331",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Comparative genomic analysis of 2 strains of human adenovirus type 3 isolated from children with acute respiratory infection in southern China",
            "authors": [],
            "year": 2006,
            "venue": "J Gen Virol",
            "volume": "87",
            "issn": "",
            "pages": "1531-1541",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Outbreak of acute respiratory disease in China caused by B2 species of adenovirus type 11",
            "authors": [],
            "year": 2009,
            "venue": "J Clin Microbiol",
            "volume": "47",
            "issn": "",
            "pages": "697-703",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Adenovirus serotype 7 associated with a severe lower respiratory tract disease outbreak in infants in Shaanxi Province",
            "authors": [],
            "year": 2011,
            "venue": "Virol J",
            "volume": "18",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Outbreak of febrile respiratory illness associated with adenovirus 11a infection in a Singapore military training camp",
            "authors": [],
            "year": 2010,
            "venue": "J Clin Microbiol",
            "volume": "48",
            "issn": "",
            "pages": "1438-1441",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "A: BioEdit: a user‐friendly biological sequence alignment editor and analysis program for Windows 95/98/NT",
            "authors": [],
            "year": 1999,
            "venue": "Nucleic Acids Symp",
            "volume": "41",
            "issn": "",
            "pages": "95-98",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "MEGA4: Molecular Evolutionary Genetics Analysis (MEGA) software version 4.02",
            "authors": [],
            "year": 2007,
            "venue": "Mol Biol Evol",
            "volume": "24",
            "issn": "",
            "pages": "1596-1599",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Large epidemic of respiratory illness due to adenovirus types 7 and 3 in healthy young adults",
            "authors": [],
            "year": 2002,
            "venue": "Clin Infect Dis",
            "volume": "34",
            "issn": "",
            "pages": "577-582",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Respiratory disease caused by a species B2 adenovirus in a military camp in Turkey",
            "authors": [],
            "year": 2005,
            "venue": "J Med Virol",
            "volume": "77",
            "issn": "",
            "pages": "232-237",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Isolation and typing of adenoviruses recovered from military recruits with acute respiratory disease in the Netherlands",
            "authors": [],
            "year": 1957,
            "venue": "Am J Hyg",
            "volume": "65",
            "issn": "",
            "pages": "119-129",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Pharyngo‐conjunctival fever: school outbreaks in England during the summer of 1955 associated with adenovirus types 3, 7, and 14",
            "authors": [],
            "year": 1957,
            "venue": "BMJ",
            "volume": "2",
            "issn": "",
            "pages": "131-136",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Epidemic of acute respiratory disease due to type 14 adenovirus (in Czech)",
            "authors": [],
            "year": 1966,
            "venue": "Cesk Epidemiol Mikrobiol Imunol",
            "volume": "15",
            "issn": "",
            "pages": "165-171",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "An outbreak of acute respiratory infections among adults caused by adenovirus serotype 14 (in Russian)",
            "authors": [],
            "year": 1966,
            "venue": "Vopr Virusol",
            "volume": "11",
            "issn": "",
            "pages": "426-431",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Centers for Disease Control and Prevention (CDC): Acute respiratory disease associated with adenovirus serotype14‐four states, 2006‐2007",
            "authors": [],
            "year": 2007,
            "venue": "",
            "volume": "56",
            "issn": "",
            "pages": "1181-1184",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Deaths associated with human adenovirus‐14p1 Infections, Europe, 2009–2010",
            "authors": [],
            "year": 2011,
            "venue": "Emerg Infect Dis",
            "volume": "17",
            "issn": "",
            "pages": "1402-1408",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "A community‐based outbreak of severe respiratory illness caused by human adenovirus serotype 14",
            "authors": [],
            "year": 2009,
            "venue": "J Infect Dis",
            "volume": "199",
            "issn": "",
            "pages": "1427-1434",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Outbreak of adenovirus14 respiratory illness‐Prince of Wales Island, Alaska, 2008",
            "authors": [],
            "year": 2010,
            "venue": "MMWR Morb Mortal Wkly Rep",
            "volume": "59",
            "issn": "",
            "pages": "6-10",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Spread of adenovirus to geographically dispersed military installations, May–October 2007",
            "authors": [],
            "year": 2010,
            "venue": "Emerg Infect Dis",
            "volume": "16",
            "issn": "",
            "pages": "769-775",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Genome sequence of the first human adenovirus type 14 isolated in China",
            "authors": [],
            "year": 2012,
            "venue": "J Virol",
            "volume": "86",
            "issn": "",
            "pages": "7019-7020",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Molecular epidemiology and brief history of emerging adenovirus 14‐Associated Respiratory Disease in the United States",
            "authors": [],
            "year": 2010,
            "venue": "J Infect Dis",
            "volume": "202",
            "issn": "",
            "pages": "93-103",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Severe pneumonia due to adenovirus serotype 14: a new respiratory threat?",
            "authors": [],
            "year": 2008,
            "venue": "Clin Infect Dis",
            "volume": "46",
            "issn": "",
            "pages": "421-425",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Genome sequences of Human Adenovirus 14 isolates from mild respiratory cases and a fatal pneumonia, isolated during 2006–2007 epidemics in North America",
            "authors": [],
            "year": 2010,
            "venue": "Respir Res",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "A comparison of viral fitness and virulence between emergent adenovirus 14p1 and prototype adenovirus 14p strains",
            "authors": [],
            "year": 2012,
            "venue": "J Clin Virol",
            "volume": "54",
            "issn": "",
            "pages": "265-268",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Detection of three human adenovirus specimens in adults with respiratory infection in China",
            "authors": [],
            "year": 2012,
            "venue": "Eur J Clin Microbiol Infect Dis",
            "volume": "31",
            "issn": "",
            "pages": "1051-1058",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Patterns of infections with adenovirus types 4, 7 and 21 in military recruits during a 9‐year survey",
            "authors": [],
            "year": 1969,
            "venue": "J Hyg (Lond)",
            "volume": "67",
            "issn": "",
            "pages": "255-268",
            "other_ids": {
                "DOI": []
            }
        }
    }
}