{
    "paper_id": "PMC3155207",
    "metadata": {
        "title": "Harnessing the immune system's arsenal: producing human monoclonal antibodies for therapeutics and investigating immune responses",
        "authors": [
            {
                "first": "Meghan",
                "middle": [],
                "last": "Sullivan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kaval",
                "middle": [],
                "last": "Kaur",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Noel",
                "middle": [],
                "last": "Pauli",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Patrick",
                "middle": [
                    "C."
                ],
                "last": "Wilson",
                "suffix": "",
                "email": "wilsonp@uchicago.edu",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Studying the molecular arms race that characterizes our constant fight against pathogens has revealed a powerful source of therapeutics using an obvious and widely available resource: our own immune response. In particular, it is the therapeutic potential of monoclonal antibodies (mAbs)—highly specific, continuously generating antibodies derived from a single B cell clone that target only a single site (epitope) on a single antigen—that offers a lot of this potential. These are exciting times in monoclonal antibody research. The steady stream of technological advances is, if anything, accelerating in the 21st century, knocking down obstacles in the process. New applications are wide ranging—from finding the Achilles heel of pathogens and elucidating autoimmune disease, to treating infections in patients. The latest round of developments allows us to hope that they may be used in the clinic to kill cancer cells and eradicate pathogens such as influenza.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The use of antibodies in research and therapeutics has come a long way since the crude serum transfer experiments of the 1800s, largely due to the advances in modern technologies capable of such feats as immortalizing human B cells, screening randomly paired human antibody genes, and producing human antibody in cell cultures. Such breakthroughs have highlighted the role that monoclonal antibodies may play in the future development of immune therapies and rational vaccine design for rapidly changing pathogens such as influenza and HIV. This article will explore the history and current state of monoclonal antibody technology and how it has contributed to therapeutics, both through direct clinical treatments and by providing valuable insights into host–pathogen interactions. Importantly, we will highlight how these technologies help identify factors that produce broadly neutralizing antibodies—antibodies that by virtue of binding to certain epitopes important in the viral life cycle, are able to bind many disparate viral strains and prevent them from infecting their target cells. These antibodies are vital in effective therapeutics and, ultimately, successful vaccine design.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Modern antibody treatments are rooted in classic experiments performed in 1890 by Emil von Behring and Kitasato Shibasaburo. Their experiments were the first to bring to light that effective “antitoxins” to pathogens such as tetanus and diphtheria could be generated in serum by immunizing animals with bacterial lysates [1]. The use of antitoxins generated in animals was such a major advance in the treatment of a wide range of infectious diseases that it earned a Nobel Prize for von Behring in 1901. However, serum harvested from animals contains a diverse mixture of antibodies, including those with irrelevant binding specificity or those that bind the pathogen but do not lead to its removal or neutralization. Such mixtures are polyclonal, meaning they are comprised of many different antibodies binding a variety of epitopes and are produced by many different B cell clones. Because of the heterogeneous and unpredictable composition of polyclonal antibodies, technologies targeted at producing homogenous monoclonal antibodies have undergone rapid development and advancement. The very concept of monoclonal antibodies was not truly realized until work in the 1950s by Frank Macfarlane Burnet and David W. Talmage [2,3]. Their work culminated in a model of how our immune systems function known as the theory of clonal selection, which included the central tenant of modern immunology: that each lymphocyte recognizes a single molecular target or epitope via a unique receptor. This observation naturally led to the idea that monoclonal antibodies arising from a single B cell clone and recognizing the same epitope could be a valuable and informative resource. Later generations of scientists developed technologies to exploit the “one B cell, one antibody” dogma to generate monoclonal antibodies. Since the 1950s, a number of monoclonal antibodies have been patented as treatments and effective diagnostics.",
            "cite_spans": [
                {
                    "start": 322,
                    "end": 323,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1225,
                    "end": 1226,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1227,
                    "end": 1228,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Monoclonal and polyclonal antibodies as therapeutics: from humble beginnings",
            "ref_spans": []
        },
        {
            "text": "Most current antibody-based therapeutics were originally generated in rodents or in the laboratory with powerful technologies such as phage display—a method for the random generation of novel antibodies that relies on random pairing of antibody genes and antigen screening to select for those monoclonal antibodies with specificities of interest. However, potentially severe reactions to nonhuman sources of antibodies can occur. Thus, reliable sources of human monoclonal antibodies were sought to not only overcome deleterious side effects but also increase the chances of finding clinically relevant antibodies to antigens of interest. Figure 1 provides a timeline of critical advances in monoclonal antibody technologies as detailed in the following sections.",
            "cite_spans": [],
            "section": "Monoclonal and polyclonal antibodies as therapeutics: from humble beginnings",
            "ref_spans": [
                {
                    "start": 639,
                    "end": 647,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "One of the most important advances in modern medicine was the advent of technologies designed to generate monoclonal antibodies in 1975, when Köhler and Milstein developed a system to immortalize individual rodent B cells by fusing them to myeloma cancer cells, producing a B cell hybridoma [4]. This achievement would later earn them the Nobel Prize in medicine. In essence, this technology produces an immortal monoclonal antibody factory that retains B cell specificity and secretory abilities. In this way, the hybridoma cell lines can be grown indefinitely, supplying investigators an endless source of monoclonal antibodies. Examples of human B cell fusions were demonstrated some 35 years ago [5] and were used to generate antigen-specific cells a few years later [6]. However, until recently, hybridomas were only efficiently generated from mice and rat cells because of limitations in the techniques for human B cell fusion, including impossibly low fusion efficiencies and instability of the resulting cell lines.",
            "cite_spans": [
                {
                    "start": 292,
                    "end": 293,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 701,
                    "end": 702,
                    "mention": "5",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 772,
                    "end": 773,
                    "mention": "6",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Hybridoma technologies: long live the clone",
            "ref_spans": []
        },
        {
            "text": "Although mouse and rat hybridoma technology revolutionized modern biomedical science with many laboratory applications, ultimately the therapeutic potential of such monoclonal antibodies were limited by the risk of side effects. Treatments with nonhuman sera in particular and, to some extent, nonhuman monoclonal antibodies purified from sera could lead to a serious side effect known as serum sickness. Serum sickness, which can be fatal, is an immunological reaction against nonhuman proteins contained in the animal serum. More relevant to monoclonal antibody therapeutics, however, is the possibility for an anti-idiotypic host response; that is, when an antibody treats another antibody as an antigen. In these cases, the host mounts a response that targets the antigen-binding region of the therapeutic monoclonal antibody, effectively neutralizing its activity and rendering it ineffectual. However, these issues were alleviated in part by the advent of technologies to re-engineer nonhuman antibodies so that they were “humanized.” Recombinant DNA technologies were developed to swap out the rodent structural domains for their human counterparts, leaving only the specificity-determining regions intact in a process known as complimentary determining region (CDR) grafting [7]. Most notably, the only antibody therapeutic that is licensed to prevent a viral infection (respiratory syncytial virus) was generated by humanization of a rodent monoclonal antibody [8]. Another approach used humanized mice that have either been transgenically engineered to express human antibody genes [9] or are immune deficient and have been transplanted with human lymphoid tissue [10].",
            "cite_spans": [
                {
                    "start": 1284,
                    "end": 1285,
                    "mention": "7",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1471,
                    "end": 1472,
                    "mention": "8",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1593,
                    "end": 1594,
                    "mention": "9",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1675,
                    "end": 1677,
                    "mention": "10",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Hybridoma technologies: long live the clone",
            "ref_spans": []
        },
        {
            "text": "Unfortunately, eliminating immunogenic domains on monoclonal antibodies is not sufficient to prevent all potential side effects. For instance, antibodies raised in animals may cross-react unpredictably to human tissues. Such autoreactive antibodies (also called autoantibodies) target our own tissues and cause much of the pathology in autoimmune diseases such as systemic lupus erythematosus or rheumatoid arthritis. B cells expressing autoantibodies are normally culled from the human immune system. However, antibodies that are deemed nonautoreactive by a rodent’s immune system, but have the potential to react against human proteins, survive because they never encounter these human proteins in the rodent system. Therefore, they may retain some latent antihuman reactivity and may cross-react catastrophically to uniquely human proteins. One approach developed to alleviate some of these issues, while maintaining the flexibility of using laboratory animals, was the production of primatized monoclonal antibodies. These monoclonal antibodies are raised in primates and engineered to express human structural domains. Since humans and monkeys are more closely related, the antibodies that pass autoreactivity checkpoints in monkeys will presumably be less cross-reactive to human proteins than antibodies raised in rodents [11]. Even with human monoclonal antibodies, genetic variability between the person who was the source of the antibody and the recipient (i.e., differences in blood or HLA type) may lead to complications due to the individual selective environment in which the B cell was formed. Therefore, while the use of human antibodies overcomes several complications and will likely expedite development of monoclonal antibody therapeutics, it is appreciated that all monoclonal antibody therapeutics must first be vetted for safety.",
            "cite_spans": [
                {
                    "start": 1330,
                    "end": 1332,
                    "mention": "11",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Hybridoma technologies: long live the clone",
            "ref_spans": []
        },
        {
            "text": "One of the most frustrating challenges researchers faced when they attempted to make fully-human hybridomas was the low fusion efficiency achieved with traditional methods such as polyethylene glycol (PEG) treatment. A recent breakthrough in human hybridoma technology came when James Crowe and colleagues developed an electroporation technique that increased fusion events significantly compared with traditional methods [12]. The electrical current opens micropores in cell membranes allowing nearby cells to fuse during the resealing process. This protocol, used in combination with viral transformation technologies discussed below, created a much more efficient method to produce libraries of immortalized human B cells. While hybridoma technology still suffers from potentially unstable cell lines, these technological strides have increased the efficiency of producing large, representative monoclonal antibody libraries to the point where elegant studies using human hybridomas are now feasible. The successful isolation of exceedingly rare 1918 Spanish flu pandemic reactive antibodies from three elderly subjects who had been infected over 80 years ago illustrates the power and sensitivity of this technology [13]. Characterization of neutralizing antibodies using this technology has permitted these and other investigators to map the structural and functional nuances of molecules contributing to the virulence of influenza, HIV, and other pathogens, which in turn provides targets for the development of new therapeutics and vaccines.",
            "cite_spans": [
                {
                    "start": 423,
                    "end": 425,
                    "mention": "12",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 1221,
                    "end": 1223,
                    "mention": "13",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Hybridoma technologies: long live the clone",
            "ref_spans": []
        },
        {
            "text": "Whereas hybridoma technology evolved to eventually produce human antibodies, another technology went straight to the source (human B cells), even in its earliest forms. In 1977, Steinitz and colleagues developed approaches to virally transform human B cells, making immortal cell cultures of human B cells [14]. At the time, Rosén and colleagues had recently shown that Epstein–Barr virus (EBV) transformation of human B cells led to antibody secretion [15]. Steinitz et al. took this observation to the next level, making cultures that produced polyclonal mixtures of human antibodies that were reactive to an antigen of interest. Serial dilution down to one single cell clone from the starting pool of B cells enabled researchers to apply this technology to monoclonal antibody production. When combined with flow cytometry using fluorescently labeled “bait” to sort enriched reactive cells prior to EBV immortalization, the frequency of specific B cell lines generated was substantially improved [16]. Much later, Traggiai, Lanzavecchia and colleagues enhanced the efficiency of EBV transformation by providing innate immune stimulation using CpG (a Toll-like receptor 9 agonist) in combination with EBV treatment [17]. This and similar methods allow for the relatively large-scale transformation of human memory B cells into monoclonal antibody-secreting cell lines. Importantly, this technology allows researchers to quickly identify potential sources of clinically relevant antibodies. For instance, following the severe acute respiratory syndrome (SARS) epidemic, this same group screened patients for serum reactivity to the virus and then used the enhanced-EBV technology to immortalize specific memory B cells [17]. More recently, an EBV-independent method of B cell immortalization was described. In this method, investigators manipulated cellular pathways that control B cell survival using transgenes and successfully generated transformed B cell lines [18].",
            "cite_spans": [
                {
                    "start": 307,
                    "end": 309,
                    "mention": "14",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 454,
                    "end": 456,
                    "mention": "15",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 1000,
                    "end": 1002,
                    "mention": "16",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1218,
                    "end": 1220,
                    "mention": "17",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 1721,
                    "end": 1723,
                    "mention": "17",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 1967,
                    "end": 1969,
                    "mention": "18",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "B cell transformation: B cells are forever",
            "ref_spans": []
        },
        {
            "text": "Even with advances to increase the efficiency of transformation, these methods still suffer from several drawbacks. First, viral transformation causes cells lines to be unstable. Second, memory B cells were used to produce the cell lines. Since memory B cells represent the entire immunological history of the patient and not necessarily the infection or vaccination of interest, it is not guaranteed that all or most of these monoclonal antibodies will be relevant. This makes it necessary to screen many cell lines before a relevant clone is identified. Third, as this method relies on the transformation of cells from the memory compartment in particular, transient cells that arise during infection, such as plasmablasts, are overlooked. This prevents researchers from discerning between antibodies that arise during a current immune response and those that previously arose during historic immune responses and merely cross-react to the current antigen. This is an important consideration for pathogens such as influenza, which rapidly mutate due to selective pressure. Therefore, antibodies elicited by one variant will be less effective in clearing another, allowing the latter virus to escape antibodies from past immune responses.",
            "cite_spans": [],
            "section": "B cell transformation: B cells are forever",
            "ref_spans": []
        },
        {
            "text": "The technologies covered thus far aimed at producing carbon copies of human antibodies in vitro in order to examine an in vivo response. However, one great stride in monoclonal antibody technology came from McCafferty and colleagues, who developed technology to randomly reassemble human antibody genes in vitro, producing novel combinations of antibodies that may never appear in the human body. Seeking to increase the speed of the screening process for identifying antigen-specific antibodies, McCafferty and colleagues adapted a method known as phage display for antibody genes [19]. This method uses bacteriophage particles containing a random combination of heavy- and light-chain-encoding genes. These random heavy and light chain pairs are then expressed on the surface of the capsid. Affinity chromatography is then used to assay for binding to antigens of interest, allowing for relatively quick identification and selection of heavy and light chain pairs that bind the antigen of interest with reasonable affinity.",
            "cite_spans": [
                {
                    "start": 583,
                    "end": 585,
                    "mention": "19",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Phage-display monoclonal antibodies: random acts of immunity",
            "ref_spans": []
        },
        {
            "text": "Importantly, phage display allows the production of a large variety of potentially high-affinity monoclonal antibodies that may be rare or nonexistent in the human body. For example, phage display has been used to generate what are, in essence, autoantibodies targeting human proteins for the treatment of cancer or autoimmune diseases; these antibodies would not survive the human body’s normal mechanisms for culling autoreactive antibodies. In fact, the anti-TNFα (tumor necrosis factor alpha) inhibitory antibody HUMIRA (“Human Monoclonal Antibody in Rheumatoid Arthritis”), the world’s first structurally human monoclonal antibody therapeutic, was identified using phage display. Furthermore, the ability to iteratively screen for reactive molecules in the lab also allows for the isolation of exceedingly rare antibodies by phage display. For example, in 2009, two papers described the crystal structure of phage-display antibodies that bound to a region of the hemagglutinin protein on the surface of influenza. This region is highly conserved on many divergent influenza strains and is critical for viral function, and thus can be targeted by antibodies to neutralize the virus [20,21]. This finding demonstrated that at least some critical influenza epitopes are evolutionarily conserved and can be targets for therapeutics, including monoclonal antibody drugs, as well as targets to improve influenza vaccines with broader protection across many influenza strains. Demonstrating a convergence of approaches in the antibody community, Lanzavecchia and colleagues later found that, although rare, screening large numbers of EBV-transformed human memory B cell clones could detect natural antibodies targeting similar regions of hemagglutinin [22].",
            "cite_spans": [
                {
                    "start": 1187,
                    "end": 1189,
                    "mention": "20",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 1190,
                    "end": 1192,
                    "mention": "21",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1751,
                    "end": 1753,
                    "mention": "22",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Phage-display monoclonal antibodies: random acts of immunity",
            "ref_spans": []
        },
        {
            "text": "Unfortunately, the power of phage-display monoclonal antibody technology is also its potential weakness: these antibodies are produced in the laboratory, not the human body. Thus, these antibodies are not vetted by natural mechanisms to avoid autoimmunity, increasing the chances for unwanted or dangerous side effects. Also, this technology relies on screening against known antigens, limiting its application for the discovery of new antigens. Nonetheless, a number of important human therapeutics generated by phage display have either been licensed or are currently in clinical trials, and its applications for epitope discovery to identify better ways to neutralize pathogens are unquestionable.",
            "cite_spans": [],
            "section": "Phage-display monoclonal antibodies: random acts of immunity",
            "ref_spans": []
        },
        {
            "text": "Recently, the business of producing monoclonal antibodies has undergone yet another technological advancement—recombinant human monoclonal technology, or “expression cloning.” A rather new addition to existing technologies, expression cloning is the production of fully human monoclonal antibodies by isolating single B cells from human blood and expressing their antibody genes in vitro. This approach was first used on a large scale by the Nussenzweig laboratory and alumni to explore human B cell selection and tolerance (for example, see [23-25], amongst a number of other papers). This powerful method requires only hundreds of B cells and allows for the production of antibodies that are natural (fully human) from highly discrete subsets of B cells that have become specialized within the body. A significant advance in applying this approach occurred when it was realized that antibody genes from antibody-secreting cells, activated during ongoing immune responses to vaccinations or infections, could be isolated and then cloned to generate an unprecedented number of antigen-specific and fully human mAbs in a short time span [26-28]. Furthermore, these heavy- and light-chain-encoding genes are transfected into mammalian cell cultures, which ensures that they receive appropriate post-translational modification such as glycosylation, a factor that influences specificity and the monoclonal antibody’s ability to be tolerated by a human recipient. This is especially relevant as glycosylation is lost in nonmammalian culture conditions, such as those used for phage display.",
            "cite_spans": [
                {
                    "start": 543,
                    "end": 545,
                    "mention": "23",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 546,
                    "end": 548,
                    "mention": "25",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1137,
                    "end": 1139,
                    "mention": "26",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1140,
                    "end": 1142,
                    "mention": "28",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Expression-cloning: Intel from the battlefield",
            "ref_spans": []
        },
        {
            "text": "The entire procedure from whole blood to purified monoclonal antibodies can take as little as 14 days and to date is the most efficient method available to generate numerous human monoclonal antibodies that bind a particular target. The drawback to this approach is that it is best used on fresh blood collected over a short time span during an active immune response in which antibody-secreting cells are proliferating and present in the blood. Our lab recently used this approach to make the surprising observation that people infected with the highly unique 2009 pandemic influenza strain preferentially induced antibodies to epitopes conserved between this novel strain and highly divergent strains to which the patients had been previously exposed [28]. Critically, as demonstrated recently in mice [29,30], the targeted regions of the influenza proteins were conserved because they were vital for viral function and virulence; thus, the antibodies elicited against the conserved regions were both neutralizing and broadly protective. These promising data demonstrate that the eradication of influenza as a human disease through a one-shot pan-influenza vaccine is indeed feasible by using the right influenza strain for immunization.",
            "cite_spans": [
                {
                    "start": 754,
                    "end": 756,
                    "mention": "28",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 805,
                    "end": 807,
                    "mention": "29",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 808,
                    "end": 810,
                    "mention": "30",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "Expression-cloning: Intel from the battlefield",
            "ref_spans": []
        },
        {
            "text": "Since the first protocols were developed for monoclonal antibody production, they have been a source of innovation and technological advancement. The massive impact on all fields of laboratory biology notwithstanding, the contribution of monoclonal antibody technologies to modern translational immunology is several-fold: (a) to provide hope for directly translatable therapeutics and diagnostic tools; (b) to provide invaluable insight into the humoral response to foreign antigens and autoimmune disease by examination of normal and diseased immune responses; and (c) to develop more effective or new vaccines and treatments by studying the natural mechanisms and targets of antibodies that can neutralize pathogens. These factors have propelled monoclonal antibody technology from crude beginnings to the elegant and evolving technology currently available.",
            "cite_spans": [],
            "section": "In conclusion",
            "ref_spans": []
        },
        {
            "text": "In the future, monoclonal antibody technology promises to become higher throughput and more efficient, allowing scientists to screen for exceedingly rare antibody specificities and B cell subsets. Furthermore, in combination with technologies evolving in vitro, valuable human antibodies may become further optimized, both in terms of their specificity and stability. For instance, researchers are currently trying to stabilize antibodies so that they can survive extreme temperatures, allowing field medics to have access to these treatments without concern for degradation when ideal storage conditions are not available.",
            "cite_spans": [],
            "section": "In conclusion",
            "ref_spans": []
        },
        {
            "text": "Another attractive potential of monoclonal antibody treatment is the possibility of fine-tuning the function of an antibody by changing its “constant region.” Our bodies naturally accomplish this using genetic recombination to pair the variable, antigen-binding exon with various specialized isotype gene exons (such as IgM, IgG1 through 4, IgA, and IgE). Antibodies vary in their effector functions depending on their isotype; isotypes confer the ability to lyse targets by activating lytic “complement” proteins in sera, and can cross mucosal barriers and bind specialized receptors on the surface of other immune cells, which can lead to antigen clearance or direct killing of the antibody-coated pathogen or protein. By outfitting the monoclonal antibody with the most appropriate effector function (or a cocktail thereof), we can take into account the desired outcome of a treatment, be it clearance of a pathogen or direct killing of cancerous cells. Such technological strides could make monoclonal antibodies a ubiquitous therapy for a variety of conditions and diseases.",
            "cite_spans": [],
            "section": "In conclusion",
            "ref_spans": []
        },
        {
            "text": "The current state of monoclonal antibody technology is enabling exciting advancements in immunotherapies and understanding of host–pathogen interactions. Maybe more importantly, it is now evident that insight into our natural immune responses can facilitate rational vaccine development. Thus, the most important lessons may be those we’ve garnered from our bodies’ natural responses; not only can we can capitalize on our strengths, such as targeting of specific pathogenic epitopes, but we can also compensate for our inherent weaknesses, such as the rarity of our most powerful antibodies. In the end, the information we gather from monoclonal antibody technology may be more important than the direct attainment of therapeutics (borrowing from an old adage, catch a man a fish and he’ll eat for a day, but teach a man to fish and he’ll eat for a lifetime). Similarly, by studying what antibodies can teach us, we may someday produce vaccines that eradicate many infectious diseases that have a profound impact on human health such as influenza, hepatitis, or HIV.",
            "cite_spans": [],
            "section": "In conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1.: B cells are immune cells that circulate in the blood, each producing antibodies with unique amino acid sequences and binding specificities. Monoclonal antibody (mAb) technology first relied on technologies that immortalized B cells of interest. As these protocols primarily used rodent cells, technologies designed to humanize antibodies were needed to make them safe for human use. Later, the idea emerged that monoclonal antibodies were truly the product of the genes that code for the variable region of their structure (their V genes). This gave way to technologies that relied on the cloning of antibody genes and their production in vitro, which allowed researchers to paint a detailed portrait of the in vivo immune response. One of the most important advances in monoclonal antibody technology was the adaptation and specialization of these protocols for human samples, allowing researchers to study directly relevant and translatable human responses. CDR, complimentary determining region; CPG, —C—phosphate—G—; EBV, Epstein–Barr virus.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Discovery of antibodies",
            "authors": [],
            "year": 1992,
            "venue": "BMJ",
            "volume": "305",
            "issn": "",
            "pages": "1269-72",
            "other_ids": {
                "DOI": [
                    "10.1136/bmj.305.6864.1269"
                ]
            }
        },
        "BIBREF1": {
            "title": "A modification of Jerne’s theory of antibody production using the concept of clonal selection",
            "authors": [],
            "year": 1957,
            "venue": "Australian Journal of Science",
            "volume": "20",
            "issn": "",
            "pages": "67-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Immunological specificity, unique combinations of selected natural globulins provide an alternative to the classical concept",
            "authors": [],
            "year": 1959,
            "venue": "Science",
            "volume": "129",
            "issn": "",
            "pages": "1643-8",
            "other_ids": {
                "DOI": [
                    "10.1126/science.129.3364.1643"
                ]
            }
        },
        "BIBREF3": {
            "title": "Continuous cultures of fused cells secreting antibody of predefined specificity",
            "authors": [],
            "year": 1975,
            "venue": "Nature",
            "volume": "256",
            "issn": "",
            "pages": "495-7",
            "other_ids": {
                "DOI": [
                    "10.1038/256495a0"
                ]
            }
        },
        "BIBREF4": {
            "title": "Establishment of a tetraploid, immunoglobulin-producing cell line from the hybridization of two human lymphocyte lines",
            "authors": [],
            "year": 1974,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "71",
            "issn": "",
            "pages": "2689-92",
            "other_ids": {
                "DOI": [
                    "10.1073/pnas.71.7.2689"
                ]
            }
        },
        "BIBREF5": {
            "title": "Human-human hybridomas producing monoclonal antibodies of predefined antigenic specificity",
            "authors": [],
            "year": 1980,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "77",
            "issn": "",
            "pages": "5429-31",
            "other_ids": {
                "DOI": [
                    "10.1073/pnas.77.9.5429"
                ]
            }
        },
        "BIBREF6": {
            "title": "Replacing the complementarity-determining regions in a human antibody with those from a mouse",
            "authors": [],
            "year": 1986,
            "venue": "Nature",
            "volume": "321",
            "issn": "",
            "pages": "522-5",
            "other_ids": {
                "DOI": [
                    "10.1038/321522a0"
                ]
            }
        },
        "BIBREF7": {
            "title": "Palivizumab, a humanized respiratory syncytial virus monoclonal antibody, reduces hospitalization from respiratory syncytial virus infection in high-risk infants",
            "authors": [],
            "year": 1998,
            "venue": "Pediatrics",
            "volume": "102",
            "issn": "",
            "pages": "531-7",
            "other_ids": {
                "DOI": [
                    "10.1542/peds.102.3.531"
                ]
            }
        },
        "BIBREF8": {
            "title": "Antigen-specific human antibodies from mice comprising four distinct genetic modifications",
            "authors": [],
            "year": 1994,
            "venue": "Nature",
            "volume": "368",
            "issn": "",
            "pages": "856-9",
            "other_ids": {
                "DOI": [
                    "10.1038/368856a0"
                ]
            }
        },
        "BIBREF9": {
            "title": "The SCID-hu mouse: murine model for the analysis of human hematolymphoid differentiation and function",
            "authors": [],
            "year": 1988,
            "venue": "Science",
            "volume": "241",
            "issn": "",
            "pages": "1632-9",
            "other_ids": {
                "DOI": [
                    "10.1126/science.2971269"
                ]
            }
        },
        "BIBREF10": {
            "title": "“Primatization” of recombinant antibodies for immunotherapy of human diseases: a macaque/human chimeric antibody against human CD4",
            "authors": [],
            "year": 1992,
            "venue": "Biotechnology (N Y)",
            "volume": "10",
            "issn": "",
            "pages": "1455-60",
            "other_ids": {
                "DOI": [
                    "10.1038/nbt1192-1455"
                ]
            }
        },
        "BIBREF11": {
            "title": "An optimized electrofusion-based protocol for generating virus-specific human monoclonal antibodies",
            "authors": [],
            "year": 2008,
            "venue": "J Immunol Methods",
            "volume": "336",
            "issn": "",
            "pages": "142-51",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jim.2008.04.008"
                ]
            }
        },
        "BIBREF12": {
            "title": "Neutralizing antibodies derived from the B cells of 1918 influenza pandemic survivors",
            "authors": [],
            "year": 2008,
            "venue": "Nature",
            "volume": "455",
            "issn": "",
            "pages": "532-6",
            "other_ids": {
                "DOI": [
                    "10.1038/nature07231"
                ]
            }
        },
        "BIBREF13": {
            "title": "EB virus-induced B lymphocyte cell lines producing specific antibody",
            "authors": [],
            "year": 1977,
            "venue": "Nature",
            "volume": "269",
            "issn": "",
            "pages": "420-2",
            "other_ids": {
                "DOI": [
                    "10.1038/269420a0"
                ]
            }
        },
        "BIBREF14": {
            "title": "Polyclonal Ig production after Epstein-Barr virus infection of human lymphocytes in vitro",
            "authors": [],
            "year": 1977,
            "venue": "Nature",
            "volume": "267",
            "issn": "",
            "pages": "52-4",
            "other_ids": {
                "DOI": [
                    "10.1038/267052a0"
                ]
            }
        },
        "BIBREF15": {
            "title": "Human monoclonals from antigen-specific selection of B lymphocytes and transformation by EBV",
            "authors": [],
            "year": 1986,
            "venue": "Science",
            "volume": "234",
            "issn": "",
            "pages": "476-9",
            "other_ids": {
                "DOI": [
                    "10.1126/science.3020687"
                ]
            }
        },
        "BIBREF16": {
            "title": "An efficient method to make human monoclonal antibodies from memory B cells: potent neutralization of SARS coronavirus",
            "authors": [],
            "year": 2004,
            "venue": "Nat Med",
            "volume": "10",
            "issn": "",
            "pages": "871-5",
            "other_ids": {
                "DOI": [
                    "10.1038/nm1080"
                ]
            }
        },
        "BIBREF17": {
            "title": "Generation of stable monoclonal antibody-producing B cell receptor-positive human memory B cells by genetic programming",
            "authors": [],
            "year": 2010,
            "venue": "Nat Med",
            "volume": "16",
            "issn": "",
            "pages": "123-8",
            "other_ids": {
                "DOI": [
                    "10.1038/nm.2071"
                ]
            }
        },
        "BIBREF18": {
            "title": "Phage antibodies: filamentous phage displaying antibody variable domains",
            "authors": [],
            "year": 1990,
            "venue": "Nature",
            "volume": "348",
            "issn": "",
            "pages": "552-554",
            "other_ids": {
                "DOI": [
                    "10.1038/348552a0"
                ]
            }
        },
        "BIBREF19": {
            "title": "Antibody recognition of a highly conserved influenza virus epitope",
            "authors": [],
            "year": 2009,
            "venue": "Science",
            "volume": "324",
            "issn": "",
            "pages": "246-51",
            "other_ids": {
                "DOI": [
                    "10.1126/science.1171491"
                ]
            }
        },
        "BIBREF20": {
            "title": "Structural and functional bases for broad-spectrum neutralization of avian and human influenza A viruses",
            "authors": [],
            "year": 2009,
            "venue": "Nat Struct Mol Biol",
            "volume": "16",
            "issn": "",
            "pages": "265-73",
            "other_ids": {
                "DOI": [
                    "10.1038/nsmb.1566"
                ]
            }
        },
        "BIBREF21": {
            "title": "Targeted disruption of the Nijmegen breakage syndrome gene NBS1 leads to early embryonic lethality in mice",
            "authors": [],
            "year": 2001,
            "venue": "Curr Biol",
            "volume": "11",
            "issn": "",
            "pages": "105-9",
            "other_ids": {
                "DOI": [
                    "10.1016/S0960-9822(01)00019-7"
                ]
            }
        },
        "BIBREF22": {
            "title": "Predominant autoantibody production by early human B cell precursors",
            "authors": [],
            "year": 2003,
            "venue": "Science",
            "volume": "301",
            "issn": "",
            "pages": "1374-7",
            "other_ids": {
                "DOI": [
                    "10.1126/science.1086907"
                ]
            }
        },
        "BIBREF23": {
            "title": "Functional anergy in a subpopulation of naive B cells from healthy humans that express autoreactive immunoglobulin receptors",
            "authors": [],
            "year": 2009,
            "venue": "J Exp Med",
            "volume": "206",
            "issn": "",
            "pages": "139-51",
            "other_ids": {
                "DOI": [
                    "10.1084/jem.20080611"
                ]
            }
        },
        "BIBREF24": {
            "title": "Impaired early B cell tolerance in patients with rheumatoid arthritis",
            "authors": [],
            "year": 2005,
            "venue": "J Exp Med",
            "volume": "201",
            "issn": "",
            "pages": "1659-67",
            "other_ids": {
                "DOI": [
                    "10.1084/jem.20042321"
                ]
            }
        },
        "BIBREF25": {
            "title": "Rapid cloning of high-affinity human monoclonal antibodies against influenza virus",
            "authors": [],
            "year": 2008,
            "venue": "Nature",
            "volume": "453",
            "issn": "",
            "pages": "667-71",
            "other_ids": {
                "DOI": [
                    "10.1038/nature06890"
                ]
            }
        },
        "BIBREF26": {
            "title": "Rapid generation of fully human monoclonal antibodies specific to a vaccinating antigen",
            "authors": [],
            "year": 2009,
            "venue": "Nat Protoc",
            "volume": "4",
            "issn": "",
            "pages": "372-84",
            "other_ids": {
                "DOI": [
                    "10.1038/nprot.2009.3"
                ]
            }
        },
        "BIBREF27": {
            "title": "Broadly cross-reactive antibodies dominate the human B cell response against 2009 pandemic H1N1 influenza virus infection",
            "authors": [],
            "year": 2011,
            "venue": "J Exp Med",
            "volume": "208",
            "issn": "",
            "pages": "181-93",
            "other_ids": {
                "DOI": [
                    "10.1084/jem.20101352"
                ]
            }
        },
        "BIBREF28": {
            "title": "Broadly protective monoclonal antibodies against H3 influenza viruses following sequential immunization with different hemagglutinins",
            "authors": [],
            "year": 2010,
            "venue": "PLoS Pathog",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.ppat.1000796"
                ]
            }
        },
        "BIBREF29": {
            "title": "Induction of broadly neutralizing H1N1 influenza antibodies by vaccination",
            "authors": [],
            "year": 2010,
            "venue": "Science",
            "volume": "329",
            "issn": "",
            "pages": "1060-4",
            "other_ids": {
                "DOI": [
                    "10.1126/science.1192517"
                ]
            }
        }
    }
}