{
    "paper_id": "PMC3837310",
    "metadata": {
        "title": "Specific Plasma Autoantibody Reactivity in Myelodysplastic Syndromes",
        "authors": [
            {
                "first": "George",
                "middle": [
                    "I."
                ],
                "last": "Mias",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Rui",
                "middle": [],
                "last": "Chen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yan",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kunju",
                "middle": [],
                "last": "Sridhar",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Donald",
                "middle": [],
                "last": "Sharon",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Li",
                "middle": [],
                "last": "Xiao",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hogune",
                "middle": [],
                "last": "Im",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Michael",
                "middle": [
                    "P."
                ],
                "last": "Snyder",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Peter",
                "middle": [
                    "L."
                ],
                "last": "Greenberg",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The initial screening of protein arrays containing 9,483 proteins identified 35 autoantigens of high interest showing aberrantly high reactivity in patient subgroups compared to the healthy cohort (Fig. 1b). The Venn diagram (Fig. 1c) indicates minimal overlap between the different retrospective MDS classifications, with the s-MDS group showing the greatest differences compared to the healthy group, which should be noted has greater numbers of available samples. Furthermore, considered as a whole the results support the hypothesis that MDS patients display distinct autoantibody responses compared to a healthy cohort (see also Supplementary Table S1).",
            "cite_spans": [],
            "section": "Stage I results ::: Results",
            "ref_spans": [
                {
                    "start": 198,
                    "end": 205,
                    "mention": "Fig. 1b",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 226,
                    "end": 233,
                    "mention": "Fig. 1c",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "This initial screening identified relevant molecular associations, (Ingenuity® IPA Knowledge Database, http://www.ingenuity.com, Fig. 1d) including cancer (14 proteins), apoptosis (12), viral infection (8), and cell movement (8) (Supplementary Table S2). Additionally, 3 proteins are members of the Role of NFAT (nuclear factor of activated T cells) in Regulation of the Immune Response canonical pathway (namely AKT3, FCGR3A and GNAZ), and two are members of the Thyroid Receptor-Retinoid X Receptor (RT/RXR) activation pathway (AKT3, TRH) (Supplementary Table S3, Supplementary Fig. S1).",
            "cite_spans": [],
            "section": "Stage I results ::: Results",
            "ref_spans": [
                {
                    "start": 129,
                    "end": 136,
                    "mention": "Fig. 1d",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The high-interest proteins from Stage I (see Methods for details) were tested for validation, using custom protein arrays, with 25 proteins successfully produced and spotted (Fig. 2). To take into account multiple sources of variability, we employed an ANOVA model, and filtered results to eliminate effects due to printing, replication and batch effect, and subject age (see Methods; Fig. 3a). We identified 3 proteins, AKT3, FCGR3A and ARL8B (Fig. 3b), showing aberrantly increased reactivity in patients compared to healthy (P < 0.01, Bonferroni corrected), and with no other factors considered having a significant confounding effect. The corresponding binary group comparisons of mean differences were also statistically significant [Mann-Whitney U-tests, with 1) AKT3 mean intensities P < 3 × 10−6, <3 × 10−3, <4 × 10−3 for s-MDS, t-MDS and L versus healthy respectively, 2) FCGR3A mean intensities P < 8 × 10−4, <7 × 10−3, for s-MDS, and L versus healthy respectively, and 3) ARL8B mean intensities P < 4 × 10−5, <2 × 10−3, <3 × 10−6, for s-MDS, t-MDS and L versus healthy respectively].",
            "cite_spans": [],
            "section": "Stage II results ::: Results",
            "ref_spans": [
                {
                    "start": 175,
                    "end": 181,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 385,
                    "end": 392,
                    "mention": "Fig. 3a",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 445,
                    "end": 452,
                    "mention": "Fig. 3b",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "To classify the different samples into patient subgroups we implemented Kernel Discriminant Analysis (KDA242526), using the transformed intensities for AKT3, FCGR3A and ARL8B, for successful classification into retrospective classes, particularly for s-MDS (Fig. 4a–b). When considering s-MDS and healthy cohort only, s-MDS samples were classified correctly 87% of the time (103/119, standard deviation, s.d. ~3.1), and healthy samples at 90% (101/112, s.d. ~2.7). Expanding the classification to all MDS and L patients did not significantly affect classification for s-MDS or healthy cohorts (Fig. 4b). However, the classification was lower for known t-MDS (38%, 16/42, s.d. ~3.0), and L (30%, 13/43, s.d. ~2.3) samples. Autoantibody reactivity-based classification worked less well for classifying samples into their known IPSS classes (Fig. 4c). The best classification was for Intermediate 1(62%, 46/74 s.d, ~3.2), while the classification of healthy samples was at 100% (112/112, s.d ~0.6).",
            "cite_spans": [
                {
                    "start": 105,
                    "end": 107,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 107,
                    "end": 109,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 109,
                    "end": 111,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Stage II results ::: Results",
            "ref_spans": [
                {
                    "start": 258,
                    "end": 267,
                    "mention": "Fig. 4a–b",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 594,
                    "end": 601,
                    "mention": "Fig. 4b",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 839,
                    "end": 846,
                    "mention": "Fig. 4c",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "We detected all three proteins of interest in plasma using Enzyme-linked Immunosorbent Assays (ELISAs). For AKT3 and FCGR3A the differential protein levels were found to be statistically significant (ANOVA analysis Bonferroni corrected P < 9 × 10−8, <7 × 10−5 respectively) (Fig. 3c). For AKT3 the differential protein trend between retrospective classes reflected the autoantibody reactivity (post hoc tests, Bonferroni P < 0.01, displaying differences between all patient groups versus healthy, as well as L versus t-MDS). For FCGR3A the differential protein levels showed an opposite trend compared to the corresponding autoantibody reactivity, Fig. 3b–c (post hoc tests, Bonferroni p < 0.01 displaying differences between healthy versus both t-MDS and s-MDS, as well as between L and both t-MDS and s-MDS).",
            "cite_spans": [],
            "section": "Stage II results ::: Results",
            "ref_spans": [
                {
                    "start": 275,
                    "end": 282,
                    "mention": "Fig. 3c",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 648,
                    "end": 657,
                    "mention": "Fig. 3b–c",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Our investigation demonstrated differential autoantibody reactivity in MDS patient subsets, which was distinct from healthy individuals. The autoantibodies displaying increased protein reactivity compared to healthy patients included several unique proteins for t-MDS, s-MDS, and L in both the initial and validation stages (Stage I and II) of our investigation. The finding that increased antibody reactivity for these proteins predominantly occurred in s-MDS patients is consistent with prior data indicating early stage MDS having a higher degree of immune-related abnormalities than later stage patients1617. These proteins are involved in cancer-relevant biological processes such as apoptosis and have associations involving autoimmune responses. Differential reactivity of these antibodies between early stage MDS and healthy individuals also has diagnostic utility since such clinical distinctions morphologically are often difficult27.",
            "cite_spans": [
                {
                    "start": 607,
                    "end": 609,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 609,
                    "end": 611,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 941,
                    "end": 943,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The three proteins validated in Stage II of our investigation present a more robust set, showing increased autoantibody reactivity in MDS patients. The detected autoantibody reactivity to the above proteins offers possible new connections between immune response and tumor formation and detection. Of these, we particularly note that AKT3 (v-akt murine thymoma viral oncogene homolog 3 /protein kinase B, gamma), has been known to be actively involved in multiple cancers, including breast cancer2829, tumorigenesis in melanomas3031, lung cancers32 and ovarian cancers33 (cell cycle involvement). In previous studies AKT3 gene overexpression, and deregulation of AKT pathways, have been detected by gene expression profiling2334. In addition, our observation of differential autoantibody reactivity, and corresponding protein levels, make this a compelling case for the involvement of AKT3 in MDS and highlight its potential as a biomarker for the condition in s-MDS. FCGR3A (an IgG receptor) is involved in multiple antibody processes. Fc-receptors have been the target of multiple therapeutic approaches for cancer and inflammatory states35, including FCGR3A36 (genotype association to rituximab response). The FCGR3A protein levels as determined by ELISA showed an opposite trend as compared to the corresponding autoantibody reactivity. While the FCGR3A protein levels may reflect the possibility that the observed autoantibody reactivity is due to “non-specific” Fc-Receptor interaction rather than increased amount of specific anti-FCGR3A antibody, it does not necessarily imply a correlation between the amount of antigen and the strength of reactivity. In fact, many highly expressed proteins are not autogenic (e.g. albumin, which is a negative acute-phase protein with decreased plasma levels during immune response373839), while a small amount of allergen could trigger severe immune response. ARL8B (ADP-ribosylation factor-like 8B) is involved in lysosome trafficking and positioning, influencing mTOR expression (mammalian target of rapamycin) and autophagosome formation40, and may also be associated to metastasis and tumorigenesis41. Patient classification may be made into two separate classification schemes, prospectively by IPSS or retrospectively (s/t/L or healthy) as considered above. These classification schemes show good overlap as the IPSS Low and Intermediate 1 risk categories account for 27% and 68% respectively of our s-MDS patients (85% total). Using the autoantibody reactivities we classified patients into each of these two classification schemes (retrospective or IPSS), showing better concordance of autoantibody reactivity in stable patients with the retrospective classification rather than IPSS, but slightly lower with healthy patients (90%). As the classification into IPSS does better on healthy patients (100%), this suggests that combining the IPSS classification scheme with the autoantibody reactivities may improve clinical diagnosis of s-MDS patients while maintaining low numbers of false positives in healthy individuals. Furthermore, autoantibody reactivity-based classification relies on direct molecular marker signatures, and may have possible application as an alternative or supplement to the IPSS risk estimation, especially for early detection of s-MDS patients. Finally, the detection of autoantibody reactivity would only require plasma, and be minimally invasive for the patients.",
            "cite_spans": [
                {
                    "start": 496,
                    "end": 498,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 498,
                    "end": 500,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 528,
                    "end": 530,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 530,
                    "end": 532,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 546,
                    "end": 548,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 568,
                    "end": 570,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 724,
                    "end": 726,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 726,
                    "end": 728,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 1140,
                    "end": 1142,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 1160,
                    "end": 1162,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 1825,
                    "end": 1827,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 1827,
                    "end": 1829,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1829,
                    "end": 1831,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 2085,
                    "end": 2087,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 2147,
                    "end": 2149,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Our study discovered differential autoantibody reactivity in MDS, and identified autoantibodies particular to prognostic MDS subsets, demonstrating that protein microarrays provide a powerful approach to identify unique biomarkers associated with this disease. In our investigation we chose the more sensitive focused protein array approach over traditional chromogenic ELISA for our validation purposes. While we envision that high-throughput, fluorescence-based methods such as protein microarrays may eventually replace traditional chromogenic ELISA in clinical tests, we expect ELISA clinical tests may also be developed in the future based on our findings. Regarding the possible specificity of our findings, although such autoantibody studies have not as yet been reported in other hematologic malignancies, the combined autoantibody reactivity we observed in our MDS patients was distinct from those reported in patients with ovarian13 and prostate14 cancer, diabetes11 and after respiratory infections10. We expect our findings of the increased autoantibody reactivity in MDS patients with relatively prolonged clinical courses will encourage future studies with larger patient cohorts, that will be helpful to further substantiate the prognostic importance of such data and exploration of the underlying molecular mechanisms. The identified autoantibody reactivity may greatly enhance our diagnostic and prognostic capabilities for MDS.",
            "cite_spans": [
                {
                    "start": 940,
                    "end": 942,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 955,
                    "end": 957,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 974,
                    "end": 976,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1009,
                    "end": 1011,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Patient recruitment and all plasma sample collections were carried out at Stanford University Medical Center with informed consent, under approval of the Stanford Internal Review Board for Human Subjects. The plasma samples were randomly obtained from a group of MDS patients (seen 2001–2010), for whom long-term followup was available. Samples were obtained at either the time of MDS diagnosis or during their disease course [median 3 months from diagnosis (range 0–99), mean +/− SEM 11.5 +/− 1.5 months].",
            "cite_spans": [],
            "section": "MDS patients ::: Methods",
            "ref_spans": []
        },
        {
            "text": "In Stage I the autoantibody reactivity was profiled on the retrospective patient subsets (Table 1a) using Invitrogen ProtoArray Protein Microarrays, v5.0 (9,483 unique human proteins spotted in duplicate, 23,232 signals total including controls), as described previously1213. In parallel, duplicate negative control arrays were probed. The plasma samples were diluted 1:100 in 5 ml Washing Buffer (1× PBS, 0.1% Tween 20, 1× Roti-Block). The ProtoArrays were dried and scanned using a Genepix 4200AL Microarray Scanner (Molecular Devices, Sunnyvale, CA). The obtained array images were analyzed (Genepix Pro 6.1, Molecular Devices), obtaining feature locations, signal foreground and background intensity quantification and corresponding identification information (.gpr file format). In addition to probing for IgG reactivity (532 nm channel), the arrays were spotted with proteins containing a glutathione S-transferase (GST) fusion tag, and a second channel (635 nm) screening allowed us to probe GST intensity, which is used as a proxy for protein concentration per array spot (see also Supplementary Fig. S2).",
            "cite_spans": [
                {
                    "start": 270,
                    "end": 272,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 272,
                    "end": 274,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Plasma autoantibody reactivity profiling with protein arrays ::: Methods",
            "ref_spans": [
                {
                    "start": 90,
                    "end": 98,
                    "mention": "Table 1a",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "In Stage II a custom protein array was created to probe autoantibody reactivity in an enlarged cohort (Table 1b, Figure 2a). Each array was produced through Invitrogen, using ProtoArray technology (Figure 2b–c), and comprised of 12 blocks, [176 duplicated protein spots (total 352) per block]. 150 proteins from Stage I were used in analyzing protein reactivity (one subject sample per block), including 25 of the differentially reacting proteins of interest identified in Stage I, and 125 randomly selected control proteins. The probing procedure was carried out as in Stage I described above, including a negative control. The array images were analyzed as in Stage I to obtain signal information, with each block considered separately, including probing for GST intensity.",
            "cite_spans": [],
            "section": "Plasma autoantibody reactivity profiling with protein arrays ::: Methods",
            "ref_spans": [
                {
                    "start": 113,
                    "end": 122,
                    "mention": "Figure 2a",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 198,
                    "end": 209,
                    "mention": "Figure 2b–c",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 103,
                    "end": 111,
                    "mention": "Table 1b",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The arrays were analyzed in a multi-step process, involving inter- and intra-array normalization, and signal comparisons between groups to identify initially a high-interest protein set that displayed increased IgG reactivity in patient subgroups (Fig. 1a). For each array, per channel intra-array normalization was performed via implementing the ProCAT algorithm42 (with sliding window parameter length 15), which takes into account local background subtraction and local intensity normalization across each array. This local intensity adjustment is necessary to correct for array variations stemming from the printing and probing procedures. To adjust for probing and scanning procedure variations, inter-array intensities were quantile normalized43. The probed intensities were compared between all binary comparisons of patient retrospective and healthy groups. The procedure has been previously shown to be highly reproducible (R2 > 0.89 for both technical replicates and duplicated spots12).",
            "cite_spans": [
                {
                    "start": 363,
                    "end": 365,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 749,
                    "end": 751,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 993,
                    "end": 995,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Array analyses, stage I ::: Methods",
            "ref_spans": [
                {
                    "start": 248,
                    "end": 255,
                    "mention": "Fig. 1a",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "In our study we compared different patient subgroups to one another. We were specifically interested in signals showing increased reactivity in the retrospectively analyzed MDS patients versus the healthy control group, particularly s-MDS, and assessed statistical significance through a two-tailed Mann-Whitney test (Mathematica 9.0; multiple hypotheses Bonferroni adjusted P < 0.01).",
            "cite_spans": [],
            "section": "Array analyses, stage I ::: Methods",
            "ref_spans": []
        },
        {
            "text": "After filtering control signals and protein spots inconsistently printed on the array (i.e. displaying differential GST-tag signals due to variability in array printing), a total of 35 proteins showed increased reactivity at a cutoff of P < 4 × 10−7 (Bonferroni adjusted P < 0.01) and were identified as high-interest proteins from comparisons of MDS subsets to the healthy cohort (Fig. 1b–c). These were used for pathway and functional analysis through IPA (Ingenuity® Systems, http://www.ingenuity.com), to identify relevant biological functions in the Ingenuity Knowledge Base (Fig. 1d). To determine the probability that each biological function assigned to the data set was due to chance alone, P values were calculated using right-tailed Fisher's exact tests (P < 0.05). Additionally, canonical pathways from the IPA library that were most statistically significant were ascertained based on p-value (p < 0.05, Fisher's exact test) and ratio of molecules from the data set as compared to the total in the network (see also Supplementary Information).",
            "cite_spans": [],
            "section": "Array analyses, stage I ::: Methods",
            "ref_spans": [
                {
                    "start": 382,
                    "end": 391,
                    "mention": "Fig. 1b–c",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 581,
                    "end": 588,
                    "mention": "Fig. 1d",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Subsequently, in the validation stage of the study we successfully expressed 25 of these proteins onto customized focused arrays as described above. We note here that 10 proteins from the initial list of 35 candidates were not included in the validation because these could either not be successfully expressed, isolated or printed (lack of the proper clone; low viability for a specific clone; low yield in isolation, printing error, etc.) or did not pass our strict secondary quality control during selection for focused array printing, as an added measure for validation reproducibility (large GST-signal variation, negative flags raised in scanning, saturation of signal and non-reproducible variance stability in signal analysis). Additionally, the study was expanded to a much larger cohort (Table 1b). The protein arrays were scanned as described above, with each block corresponding to a different patient, and patient samples performed in duplicates. We used the same inter- and intra-array normalization as in Stage I (Fig. 2a), applied per block, and the signals for each protein spotted were transformed to a normal distribution using a Box-Cox transformation44. Each protein was analyzed using an ANOVA model45, checking for variance in subject subgroup (retrospective classification), replication (duplicate samples, duplicate protein spots), subject age, gender, marrow blast levels (healthy, IPSS blast categories, leukemic status), and randomization effects (batch effects between Stage I or II of the investigation), Fig. 3a. The possible interactions between all the above were also considered. Signals showing significant primary effects but no significant interactions, using Bonferroni post-hoc tests to correct for multiple group and feature comparisons, were selected as high–confidence signals of interest. Additionally, the ANOVA was used to screen out signals showing significant effects due to replication, subject age and randomization. Furthermore, to ensure that protein levels were not varying between arrays, statistically significant differential GST signals were eliminated.",
            "cite_spans": [
                {
                    "start": 1171,
                    "end": 1173,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 1221,
                    "end": 1223,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "Array analyses, stage II ::: Methods",
            "ref_spans": [
                {
                    "start": 1029,
                    "end": 1036,
                    "mention": "Fig. 2a",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1535,
                    "end": 1542,
                    "mention": "Fig. 3a",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 798,
                    "end": 806,
                    "mention": "Table 1b",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Based on the ANOVA, standardized transformed reactivity levels of AKT3, ARL8B, FCGR3A were found to be higher in patients versus healthy cohort (Fig. 3b). These proteins were then used for classifications, namely KDA (R46 package ks47, using unconstrained smoothed cross-validation method for bandwidth selection) and Linear Discriminant analysis (LDA; R46 package MASS48, see Supplementary Tables S4–S6). KDA outperformed LDA for retrospective and IPSS classifications. Both methods involved assigning classes with 5-fold cross-validation and performing 1,000 random data partitions (Fig. 4).",
            "cite_spans": [
                {
                    "start": 219,
                    "end": 221,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 232,
                    "end": 234,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 354,
                    "end": 356,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 369,
                    "end": 371,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                }
            ],
            "section": "Array analyses, stage II ::: Methods",
            "ref_spans": [
                {
                    "start": 145,
                    "end": 152,
                    "mention": "Fig. 3b",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 585,
                    "end": 591,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Utilizing ELISA kits we measured plasma levels of AKT3 (dilution 1:5, PathScan® Catalog No. #7934, Cell Signaling), FCGR3A (dilution 1:10, Catalog No. E91278Hu, Uscn Life Science Inc.) and ARL8B (dilution 1:10, MyBioSource Catalog No. MBS946943), using samples from 20 subjects (80 total) for each of s-MDS, t-MDS, L and healthy subjects tested in triplicate, following each manufacturer's instructions (Fig. 3c).",
            "cite_spans": [],
            "section": "ELISAs ::: Methods",
            "ref_spans": [
                {
                    "start": 404,
                    "end": 411,
                    "mention": "Fig. 3c",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "G.I.M. and R.C. contributed equally to the project, conceived the study, project planning, did experimental design and work, and statistical analysis and wrote the manuscript. Y.Z., K.S., D.S. and H.I. were involved in experimental work, manuscript editing; L.X. was involved in financing and supervision of Y.Z. and manuscript editing, P.L.G. and M.P.S. supervised the project and were involved in project planning, financing, supervision, and manuscript preparation. P.L.G. and M.P.S. are both senior authors.",
            "cite_spans": [],
            "section": "Author Contributions",
            "ref_spans": []
        },
        {
            "text": "Accession codes: Protein array data and custom array design were submitted to Gene Expression Omnibus (GEO) repository under accessions GSE48155 and GPL17321 respectively.",
            "cite_spans": [],
            "section": "Additional Information",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: The investigation was carried out in two stages, (a), where in Stage I ProtoArrays were used to identify a high priority set of 35 candidate biomarkers, 25 of which were successfully spotted onto customized arrays for the Stage II focused validation part of the investigation. Stage II identified 3 biomarker candidates, AKT3, ARL8B and FCGR3A, which were also detected using ELISA assays. The 35 candidate biomarkers from Stage I showed distinct higher reactivity in MDS patients compared to the healthy cohort, (b), with higher standardized intensities indicated in yellow, low in blue/turquoise, and validated proteins from Stage II marked in red. (c) The binary statistical comparisons between patient subgroups and healthy cohort resulted in different sets of autoantibodies specific to their respective classification. The Venn diagram indicates the overlap between these comparisons, with more candidate biomarkers specific to s-MDS patients than in other subgroups. (d) Various associations, including cancer were discovered using Ingenuity Pathways and Network Analysis (Ingenuity® Systems, http://www.ingenuity.com).",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: In Stage II focused arrays were analyzed (a), including multiple normalization steps, and analysis of variance (ANOVA) to ascertain statistical significance in obtaining a high-priority candidate set of three proteins. Each custom array contained 12 blocks, such as the example (b), and was scanned for Immunoglobulin G, IgG, reactivity [using wavelength 532 nm (green) Laser Emission Fluorescence] and protein levels [GST fusion tag expression levels using wavelength 635 nm (red) Laser Emission Fluorescence], with the superposition of both green and red emission spectra from scanning as shown. The protein arrays from patient signals (c) show increased reactivity to IgG as compared to a negative control. Black and low luminosity indicate no and lower reactivity respectively.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: The statistical methods (a) included analysis of variance (ANOVA) to take into account variation from multiple effects for each protein, filtering of interaction effects and post hoc Bonferroni correction to arrive at a set of three proteins, AKT3, FCGR3A and ARL8B. The box plots (b) illustrate the differences between the MDS patients and the healthy cohort for autoantibody reactivity to each protein of interest, with corresponding protein levels assessed by ELISA assays shown in (c). [The thickness of each box plot reflects the corresponding subject numbers (112 Healthy, 119 s-MDS, 42 t-MDS, 43 L) – see also Table 1b].",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: The standardized reactivity of each of the three proteins of interest was used as a three-dimensional coordinate to classify patient subgroups. (a) Classification into retrospective s-MDS and healthy subsets was the most successful. The example figure indicates the original data points (green: healthy samples, blue: s-MDS), superimposed on the corresponding classification results, kernel density estimates, as computed using Kernel Discriminant Analysis (KDA). Introducing all retrospective categories (b) did not affect s-MDS or healthy classification, though t-MDS and AML displayed lower classification based on the protein of interests. Subject total numbers are as indicated for Stage II in Table 1. The actual data points are superimposed over the densities computed by the KDA for all MDS subgroups, showing more overlap than in (a). (c) Equivalent classification into IPSS risk groups does not perform as well as classification into retrospective subsets. (d) All shown classifications, (a–c), were performed by KDA, using AKT3, FCGR3A and ARL8 standardized autoantibody reactivities to represent three coordinates, for assigning each sample to a point in a three-dimensional space. The classification involved 5-fold cross-validation and 1,000 repetitions for each data partitioning to assess variance and median classification (see also Supplementary Tables S4–S6). N.B. The above classification matrices display classification medians, which might lead to lower sums due to rounding, mismatching the total sum of samples used in each row.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Current therapeutic approaches for patients with myelodysplastic syndromes",
            "authors": [],
            "year": 2010,
            "venue": "Br. J. Haematol.",
            "volume": "150",
            "issn": "",
            "pages": "131-143",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Severe acute respiratory syndrome diagnostics using a coronavirus protein microarray",
            "authors": [],
            "year": 2006,
            "venue": "Proc. Natl. Acad. Sci. U. S. A.",
            "volume": "103",
            "issn": "",
            "pages": "4011-4016",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "B cells promote insulin resistance through modulation of T cells and production of pathogenic IgG antibodies",
            "authors": [],
            "year": 2011,
            "venue": "Nat. Med.",
            "volume": "17",
            "issn": "",
            "pages": "610-617",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Personal omics profiling reveals dynamic molecular and medical phenotypes",
            "authors": [],
            "year": 2012,
            "venue": "Cell",
            "volume": "148",
            "issn": "",
            "pages": "1293-1307",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Identification of differentially expressed proteins in ovarian cancer using high-density protein microarrays",
            "authors": [],
            "year": 2007,
            "venue": "Proc. Natl. Acad. Sci. U. S. A.",
            "volume": "104",
            "issn": "",
            "pages": "17494-17499",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Autoantibody signatures in prostate cancer",
            "authors": [],
            "year": 2005,
            "venue": "N. Engl. J. Med.",
            "volume": "353",
            "issn": "",
            "pages": "1224-1235",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Immunologic abnormalities in myelodysplastic syndromes",
            "authors": [],
            "year": 1992,
            "venue": "Hematol. Oncol. Clin. North Am.",
            "volume": "6",
            "issn": "",
            "pages": "571-586",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "IL-17-producing CD4(+) T cells, pro-inflammatory cytokines and apoptosis are increased in low risk myelodysplastic syndrome",
            "authors": [],
            "year": 2009,
            "venue": "Br. J. Haematol.",
            "volume": "145",
            "issn": "",
            "pages": "64-72",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "CD4 + CD25high Foxp3+ regulatory T cells in myelodysplastic syndrome (MDS)",
            "authors": [],
            "year": 2007,
            "venue": "Blood",
            "volume": "110",
            "issn": "",
            "pages": "847-850",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "In vitro hematopoiesis in myelodysplasia: liquid and soft-gel culture studies",
            "authors": [],
            "year": 1992,
            "venue": "Hematol. Oncol. Clin. North Am.",
            "volume": "6",
            "issn": "",
            "pages": "543-556",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Telomere shortening associated with disease evolution patterns in myelodysplastic syndromes",
            "authors": [],
            "year": 1994,
            "venue": "Cancer Res.",
            "volume": "54",
            "issn": "",
            "pages": "3557-3560",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Myelodysplastic syndromes",
            "authors": [],
            "year": 2009,
            "venue": "N. Engl. J. Med.",
            "volume": "361",
            "issn": "",
            "pages": "1872-1885",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Telomere dynamics in myelodysplastic syndrome determined by telomere measurement of marrow metaphases",
            "authors": [],
            "year": 2003,
            "venue": "Clin. Cancer Res.",
            "volume": "9",
            "issn": "",
            "pages": "1489-1496",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Proteins induced by telomere dysfunction and DNA damage represent biomarkers of human aging and disease",
            "authors": [],
            "year": 2008,
            "venue": "Proc. Natl. Acad. Sci. U. S. A.",
            "volume": "105",
            "issn": "",
            "pages": "11299-11304",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Protein microarray: sensitive and effective immunodetection for drug residues",
            "authors": [],
            "year": 2010,
            "venue": "BMC Biotechnol.",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Relationship of differential gene expression profiles in CD34+ myelodysplastic syndrome marrow cells to disease subtype and progression",
            "authors": [],
            "year": 2009,
            "venue": "Blood",
            "volume": "114",
            "issn": "",
            "pages": "4847-4858",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Fisher discriminant analysis with kernels",
            "authors": [],
            "year": 1999,
            "venue": "Neural Networks for Signal Processing IX, 1999. Proceedings of the 1999 IEEE Signal Processing Society Workshop.",
            "volume": "",
            "issn": "",
            "pages": "41-48",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Generalized discriminant analysis using a kernel approach",
            "authors": [],
            "year": 2000,
            "venue": "Neural Comput.",
            "volume": "12",
            "issn": "",
            "pages": "2385-2404",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Recognising trajectories of facial identities using kernel discriminant analysis",
            "authors": [],
            "year": 2003,
            "venue": "Image Vision Comput.",
            "volume": "21",
            "issn": "",
            "pages": "1077-1086",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Inter-observer variance with the diagnosis of myelodysplastic syndromes (MDS) following the 2008 WHO classification",
            "authors": [],
            "year": 2013,
            "venue": "Ann. Hematol.",
            "volume": "92",
            "issn": "",
            "pages": "19-24",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Sequence analysis of mutations and translocations across breast cancer subtypes",
            "authors": [],
            "year": 2012,
            "venue": "Nature",
            "volume": "486",
            "issn": "",
            "pages": "405-409",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Comprehensive molecular portraits of human breast tumours",
            "authors": [],
            "year": 2012,
            "venue": "Nature",
            "volume": "490",
            "issn": "",
            "pages": "61-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Simultaneous assessment of cell kinetics and programmed cell death in bone marrow biopsies of myelodysplastics reveals extensive apoptosis as the probable basis for ineffective hematopoiesis",
            "authors": [],
            "year": 1995,
            "venue": "Am. J. Hematol.",
            "volume": "48",
            "issn": "",
            "pages": "143-154",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Deregulated Akt3 activity promotes development of malignant melanoma",
            "authors": [],
            "year": 2004,
            "venue": "Cancer Res.",
            "volume": "64",
            "issn": "",
            "pages": "7002-7010",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "A novel AKT3 mutation in melanoma tumours and cell lines",
            "authors": [],
            "year": 2008,
            "venue": "Br. J. Cancer",
            "volume": "99",
            "issn": "",
            "pages": "1265-1268",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Comprehensive genomic characterization of squamous cell lung cancers",
            "authors": [],
            "year": 2012,
            "venue": "Nature",
            "volume": "489",
            "issn": "",
            "pages": "519-525",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "A specific role for AKT3 in the genesis of ovarian cancer through modulation of G(2)-M phase transition",
            "authors": [],
            "year": 2006,
            "venue": "Cancer Res.",
            "volume": "66",
            "issn": "",
            "pages": "11718-11725",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Deregulated gene expression pathways in myelodysplastic syndrome hematopoietic stem cells",
            "authors": [],
            "year": 2010,
            "venue": "Leukemia",
            "volume": "24",
            "issn": "",
            "pages": "756-764",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Fc receptor-targeted therapies for the treatment of inflammation, cancer and beyond",
            "authors": [],
            "year": 2012,
            "venue": "Nat. Rev. Drug Discov.",
            "volume": "11",
            "issn": "",
            "pages": "311-331",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Therapeutic activity of humanized anti-CD20 monoclonal antibody and polymorphism in IgG Fc receptor FcgammaRIIIa gene",
            "authors": [],
            "year": 2002,
            "venue": "Blood",
            "volume": "99",
            "issn": "",
            "pages": "754-758",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Acute-phase proteins and other systemic responses to inflammation",
            "authors": [],
            "year": 1999,
            "venue": "N. Engl. J. Med.",
            "volume": "340",
            "issn": "",
            "pages": "448-454",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Acute phase reaction and acute phase proteins",
            "authors": [],
            "year": 2005,
            "venue": "J. Zhejiang Univ. Sci. B",
            "volume": "6",
            "issn": "",
            "pages": "1045-1056",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Reference distributions for the negative acute-phase serum proteins, albumin, transferrin and transthyretin: a practical, simple and clinically relevant approach in a large cohort",
            "authors": [],
            "year": 1999,
            "venue": "J. Clin. Lab. Anal.",
            "volume": "13",
            "issn": "",
            "pages": "273-279",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Altered oncoprotein expression and apoptosis in myelodysplastic syndrome marrow cells",
            "authors": [],
            "year": 1996,
            "venue": "Blood",
            "volume": "88",
            "issn": "",
            "pages": "4275-4287",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Lysosomal positioning coordinates cellular nutrient responses",
            "authors": [],
            "year": 2011,
            "venue": "Nat. Cell Biol.",
            "volume": "13",
            "issn": "",
            "pages": "453-460",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Cysteine cathepsins: multifunctional enzymes in cancer",
            "authors": [],
            "year": 2006,
            "venue": "Nat. Rev. Cancer",
            "volume": "6",
            "issn": "",
            "pages": "764-775",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "ProCAT: a data analysis approach for protein microarrays",
            "authors": [],
            "year": 2006,
            "venue": "Genome Biol.",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "A comparison of normalization methods for high density oligonucleotide array data based on variance and bias",
            "authors": [],
            "year": 2003,
            "venue": "Bioinformatics",
            "volume": "19",
            "issn": "",
            "pages": "185-193",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "An analysis of transformations",
            "authors": [],
            "year": 1964,
            "venue": "J. R. Stat. Soc. Ser. B Stat. Methodol.",
            "volume": "26",
            "issn": "",
            "pages": "211-252",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Using ANOVA for gene selection from microarray studies of the nervous system",
            "authors": [],
            "year": 2003,
            "venue": "Methods",
            "volume": "31",
            "issn": "",
            "pages": "282-289",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "ks: Kernel density estimation and kernel discriminant analysis for multivariate data in R",
            "authors": [],
            "year": 2007,
            "venue": "J. Stat. Softw.",
            "volume": "21",
            "issn": "",
            "pages": "1-16",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "",
            "authors": [],
            "year": 1994,
            "venue": "Modern applied statistics with S-PLUS.",
            "volume": "250",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "The role of apoptosis, proliferation, and the Bcl-2-related proteins in the myelodysplastic syndromes and acute myeloid leukemia secondary to MDS",
            "authors": [],
            "year": 2000,
            "venue": "Blood",
            "volume": "96",
            "issn": "",
            "pages": "3932-3938",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Molecular and genetic features of myelodysplastic syndromes",
            "authors": [],
            "year": 2012,
            "venue": "Int. J. Lab. Hematol.",
            "volume": "34",
            "issn": "",
            "pages": "215-222",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Clinical effect of point mutations in myelodysplastic syndromes",
            "authors": [],
            "year": 2011,
            "venue": "N. Engl. J. Med.",
            "volume": "364",
            "issn": "",
            "pages": "2496-2506",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "International scoring system for evaluating prognosis in myelodysplastic syndromes",
            "authors": [],
            "year": 1997,
            "venue": "Blood",
            "volume": "89",
            "issn": "",
            "pages": "2079-2088",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Revised international prognostic scoring system for myelodysplastic syndromes",
            "authors": [],
            "year": 2012,
            "venue": "Blood",
            "volume": "120",
            "issn": "",
            "pages": "2454-2465",
            "other_ids": {
                "DOI": []
            }
        }
    }
}