{
    "paper_id": "PMC3261719",
    "metadata": {
        "title": "International Society for Disease Surveillance Conference 2011: Building the Future of Public Health Surveillance",
        "authors": [
            {
                "first": "Daniel",
                "middle": [
                    "B."
                ],
                "last": "Neill",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Karl",
                "middle": [
                    "A."
                ],
                "last": "Soetebier",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The International Society for Disease Surveillance (ISDS) celebrates its 10th annual meeting with the arrival of the 2011 ISDS Annual Conference, ‘Building the Future of Public Health Surveillance’. This milestone in the Society's history is punctuated not only by the achievements of the disease surveillance community but also by the promise of what lies ahead. The Annual Conference brings together a community of researchers and practitioners focused on monitoring, understanding and improving population health. The abstracts appearing in this special supplement, accepted for presentation at the Annual Conference, include innovative analytical techniques, progressive public health practice and cutting edge informatics that support a timely, accurate and informed response to emerging outbreaks of disease and other health threats. The breadth of topics addressed ranges from detection of novel symptom patterns indicative of newly emerging outbreaks to development of a web platform for the text mining of clinical reports and from surveillance of the illegal wildlife trade for detecting emerging zoonoses to assessing the validity of emergency department-based influenza-like illness syndromes against confirmed laboratory results in children. In addition to the 160 contributed oral and poster presentations, the conference also features a keynote talk from Dr. Farzad Mostashari, National Coordinator for Health Information Technology, and plenary sessions on international surveillance, novel technologies and postdisaster surveillance, as well as a variety of informal round table discussions, workshops and committee meetings. The diversity of thinking represented here is great and yet the fibers of these works come together in a yarn that, woven throughout the fabric of public health surveillance, informs the best of what is and what in the future can be.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: ANOVA analysis of the means of seasonal parameters of epidemic influenza in the United States, 1972–1988 and 1996–2008, by dominant circulating influenza subtype\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 1: Sample demographics and disease indicators\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 1: Evaluation of surveillance by application of CDC criteria\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 1: The distribution of counts of alerts for exposures\n",
            "type": "table"
        },
        "TABREF4": {
            "text": "Table 1: Description of sports- and recreation-related heat illness data collected by two national injury surveillance systems\n",
            "type": "table"
        },
        "TABREF6": {
            "text": "Table 1: Selected studies\n",
            "type": "table"
        },
        "TABREF7": {
            "text": "Table 1: Study population by race/ethnicity and ICU stay\n",
            "type": "table"
        },
        "TABREF8": {
            "text": "Table 1: Discriminative performance of the prediction model\n",
            "type": "table"
        },
        "TABREF9": {
            "text": "Table 1: Predictors of daily vaccinations at mass vaccination centres\n",
            "type": "table"
        },
        "TABREF10": {
            "text": "Table 1: Adjusted multiple linear regression coefficients modeling attack rate as a function of potential NoV outbreak risk factors\n",
            "type": "table"
        },
        "TABREF11": {
            "text": "Table 1: \nMeasles-like illness (MLI) syndrome definitions\n",
            "type": "table"
        },
        "TABREF12": {
            "text": "Table 1: The results of two search strategies (title/mesh vs. title/full-text)\n",
            "type": "table"
        },
        "TABREF13": {
            "text": "Table 1: Completeness of data fields in ELR messages before and after enhancement by a health information exchange.\n",
            "type": "table"
        },
        "TABREF14": {
            "text": "Table 1: Power, sensitivity and positive predictive value obtained by the three methods for the artificial cluster\n",
            "type": "table"
        },
        "TABREF15": {
            "text": "Table 1: Model selection results for the 66 surveillance locations\n",
            "type": "table"
        },
        "TABREF16": {
            "text": "Table 1: Binary logistic regression results for influenza\n",
            "type": "table"
        },
        "TABREF17": {
            "text": "Table 1: Authority model performance evaulations\n",
            "type": "table"
        },
        "TABREF18": {
            "text": "Table 1: \nA sample of the most prevalent health issues as reflected by the social web (August 2011)\n",
            "type": "table"
        },
        "TABREF19": {
            "text": "Table 1: Means comparison of average daily events\n",
            "type": "table"
        },
        "TABREF20": {
            "text": "Table 1: AUC metric for the standard, patient-adapted and treatment-aware models.\n",
            "type": "table"
        },
        "TABREF21": {
            "text": "Table 1: VA ESSENCE mean alerting summary\n",
            "type": "table"
        },
        "TABREF22": {
            "text": "Table 1: Summary statistics and multivariate models of LOS in asthma-related hospital admissions in London, 2001–2006\n",
            "type": "table"
        },
        "TABREF23": {
            "text": "Table 1: Results of IDSR training\n",
            "type": "table"
        },
        "TABREF24": {
            "text": "Table 1: Data sources\n",
            "type": "table"
        },
        "TABREF25": {
            "text": "Table 1: \nConcepts with strong disagreement\n",
            "type": "table"
        },
        "TABREF27": {
            "text": "Table 2: Line-list of patient characteristics in a sample TOA cluster\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Fig. 1: Percentage of visits at Boston EDs involving bicycle injuries: 2007–2010.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 1: Triple-S partners map",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 1: Heatmaps showing percent of records at each ED missing patient disposition (top) and diagnosis (bottom) data over time. The heatmaps provide a visual cue for when data quality has changed (color shifts), where data are routinely unavailable (stable color over time) or missing (white space). The heatmaps are generated monthly for each of 13 data quality measures.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Fig. 1: Comparison of detection performance of the true, learned and adjacency graphs.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Fig. 1: Best Responce Function.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Fig. 1: Weekly numbers of pneumonia and influenza deaths, Taiwan, week 1 of 2010 through week 29 of 2011",
            "type": "figure"
        },
        "FIGREF7": {
            "text": "Fig. 1: Weekly diarrhea and total visits for 20 Japan DoD facilities (November 2010–April 2011).",
            "type": "figure"
        },
        "FIGREF8": {
            "text": "Fig. 1: Simulated ILI surveillance data for downtown Boston as captured by simulated surveillance system. Surveillance counts per day centered in each zip code location are shown as histograms within each zip code. Detection of an inserted test outbreak (red triangle) is indicated by red-bordered zip codes and a false-positive outbreak by black-bordered zip codes. A, Pseudo-ROC curves of outbreak detection. Proportion detected for each surveillance system versus proportion of all false-positives identified. B, Proportion detected versus mean days to detection across decision thresholds.",
            "type": "figure"
        },
        "FIGREF9": {
            "text": "Fig. 1: Urgent care utilization for ILI (blue) versus ED utilization for ILI (red).",
            "type": "figure"
        },
        "FIGREF10": {
            "text": "Fig. 1: Laboratory influenza detection rates from January 2004 through December 2009. The inferred influenza activity index was superimposed and color-coded from white (low) to red (high) in each panel. The vertical dashed line indicates the start of the pandemic period.",
            "type": "figure"
        },
        "FIGREF11": {
            "text": "Fig. 1: Screenshot of NC DETECT overview tab on the dashboard interface.",
            "type": "figure"
        },
        "FIGREF12": {
            "text": "Fig. 1: Case identification",
            "type": "figure"
        },
        "FIGREF13": {
            "text": "Fig. 1: (a) Technical structure of system. (b) Screen shot of system.",
            "type": "figure"
        },
        "FIGREF14": {
            "text": "Fig. 1: Trends of different indicators during the influenza A(H1N1) pandemic in Re′union Island, 2009",
            "type": "figure"
        },
        "FIGREF15": {
            "text": "Fig. 1: Application of the historical limit method on National Health Insurance data, Re′union Island, 2009-2011.jpg.",
            "type": "figure"
        },
        "FIGREF16": {
            "text": "Fig. 1: Procedures by diagnosis position where asthma first appears.",
            "type": "figure"
        },
        "FIGREF17": {
            "text": "\nFig. 1: Data Flow of Outbreak Management System.",
            "type": "figure"
        },
        "FIGREF18": {
            "text": "Fig. 1: Spatial clusters of high RR of sexual acquired HIV in the Odessa region in 2005–2009.",
            "type": "figure"
        },
        "FIGREF19": {
            "text": "Fig. 1: ROC curve and PPV for dengue prediction.",
            "type": "figure"
        },
        "FIGREF20": {
            "text": "Fig. 1: Schematic flow diagram of the school absenteeism surveillance system.",
            "type": "figure"
        },
        "FIGREF21": {
            "text": "Fig. 1: VA Inpatient ESSENCE influenza-coded hospitalizations and CDC/AHDRA Laboratory-confirmed influenza hospitalizations, by CDC Week.",
            "type": "figure"
        },
        "FIGREF22": {
            "text": "Fig. 1: (A) Cumalative confirmed cases for the 2010 measles outbreak in Harare, Zimbabwe, with mass vaccination campaign (green). Raw district-specific attack rates (confirmed cases divided by population, darker indicates higher) in Zimbabwe as of Dec 12, 2010.",
            "type": "figure"
        },
        "FIGREF23": {
            "text": "Fig. 1: Time-series of percent of total ED visits: locally preferred ILI (top) and common ILI (bottom) syndromes for six Distribute jurisdictions.",
            "type": "figure"
        },
        "FIGREF24": {
            "text": "Fig. 1: Daily vaccination rate and weather conditions in Montréal",
            "type": "figure"
        },
        "FIGREF25": {
            "text": "Fig. 1: Increased frequency of CuSum events (top) typically precedes the real apnea alerts (bottom).",
            "type": "figure"
        },
        "FIGREF26": {
            "text": "Fig. 1: Weekly swine TB condemn rates, four-year series.",
            "type": "figure"
        },
        "FIGREF27": {
            "text": "Fig. 1: Syphilis incidence rates in 2010 are no longer concentrated along I95.",
            "type": "figure"
        },
        "FIGREF28": {
            "text": "Fig. 1: Data sources used by organizations to monitor the epidemiology of the 2009 H1N1 pandemic and inform decision making, Ontario. *Other includes EMS/paramedic activities, hospital admission, intensive care unit and ventilator use data, immunization visits, flu assessment centre visits and provincial surveillance bulletins and teleconferences.",
            "type": "figure"
        },
        "FIGREF29": {
            "text": "Fig. 1: Data formats in which ED CC are received by public health authorities for syndromic surveillance. Most syndromic surveillance practitioners (97%) receive and use ED CC data in a free-text format. A significant number of survey respondents also report receiving these data as ICD-9 (34%) or as text from a drop-down menu (20%).",
            "type": "figure"
        },
        "FIGREF30": {
            "text": "\nFig. 1: Identification of 1 confirmed case of measles from 2365 measles-like illness (MLI) syndromic events.",
            "type": "figure"
        },
        "FIGREF31": {
            "text": "Fig. 1: Automatic mapping of disease prevalence.",
            "type": "figure"
        },
        "FIGREF32": {
            "text": "Fig. 1: Facility response rates over time.",
            "type": "figure"
        },
        "FIGREF33": {
            "text": "Fig. 1: ILI encounter dates of patients’ whose residential zip code is out of the Baltimore VA Medical Center's catchment area. The jagged solid line exceeding the dashed line (the upper confidence limit) indicates an aberrantly large proportion of out-of-catchment events over the surveillance period.",
            "type": "figure"
        },
        "FIGREF34": {
            "text": "\nFig. 1. : Distribution of Twitter updates in the 100 days following the Haiti cholera outbreak (green-red=low-high) and sample Tweets from Canada and the Dominican Republic.",
            "type": "figure"
        },
        "FIGREF35": {
            "text": "Fig. 1: New Hampshire Department of Health and Human Services web-based school absenteeism reporting form.",
            "type": "figure"
        },
        "FIGREF36": {
            "text": "Fig. 1: Distribute jurisdiction AGE trends, July 2003 to May 2011, shown normalized as a measure of relative increase for 6 jurisdictions (thin lines) and as a composite mean ratio (thick black lines). The top graph shows relative increase for ED visits among all age groups. The bottom shows relative increase only for those aged younger than 2 years.",
            "type": "figure"
        },
        "FIGREF37": {
            "text": "Fig. 1: Example of artificial cluster used to compare the three different scans. The ×'s indicate structural zeros.",
            "type": "figure"
        },
        "FIGREF38": {
            "text": "Fig. 1: Cluster detected by circular scan for diabetes cases in Minas Gerais.",
            "type": "figure"
        },
        "FIGREF39": {
            "text": "Fig. 1: Comparison of detection performance for methods with and without soft compactness constraints.",
            "type": "figure"
        },
        "FIGREF40": {
            "text": "Fig. 1: Emergency Department (ED) Visits and Poison Control Center (PCC) Calls for Use of Bath Salts, Ohio, 2011 YTD.",
            "type": "figure"
        },
        "FIGREF41": {
            "text": "Fig. 1: Gaussian decomposition for SARS.",
            "type": "figure"
        },
        "FIGREF42": {
            "text": "Fig. 1: User Transitions between U.S. States.",
            "type": "figure"
        },
        "FIGREF43": {
            "text": "Fig. 1: RT-PCR Test Results Among SARI Cases from All Sites by Week, October 2010 to August 2011.",
            "type": "figure"
        },
        "FIGREF45": {
            "text": "Fig. 1: Mean squared error in out of sample forecasting per number of covariates used. Plotted in log-log scale. States were sorted by their historical number of cases. Solid lines illustrate the methods with the smallest errors (using 2 and 5 states).",
            "type": "figure"
        },
        "FIGREF46": {
            "text": "Fig. 1: A comparison of the model-fitted and official case counts dengue epidemic curves in each country.",
            "type": "figure"
        },
        "FIGREF47": {
            "text": "Fig. 1: Pregnancy-related strokes on the rise: a CDC study as it reflect in the Health 2.0. (health social web).",
            "type": "figure"
        },
        "FIGREF48": {
            "text": "Fig. 1: Boxplots showing average daily HealthMap events during two separate periods when H1N1 met crowdout criteria. Flu1 and Flu2 represent respective crowdout periods. Before and after are of the same length and structure as the crowdout period. P2010, P2011 and P08.09 are parallel time periods, i.e., the same dates as the crowdout period but during different years.",
            "type": "figure"
        },
        "FIGREF49": {
            "text": "Fig. 1: User interface design for INDICATOR.",
            "type": "figure"
        },
        "FIGREF50": {
            "text": "Fig. 1: The wildlife trade website (http://www.healthmap.org/wildlife trade) showing time period from August 1, 2010 to July 31, 2011. Pins show locations of interceptions of illegally traded wildlife, as provided in reports received through the automated system.",
            "type": "figure"
        },
        "FIGREF51": {
            "text": "Fig. 1: ILI ratio timeseries calculated from incomplete data with superimposed 95% prediction interval for the complete data value for a representative site.",
            "type": "figure"
        },
        "FIGREF52": {
            "text": "Fig. 1: Screen shot of the EpiCanvas Infectious Disease Weather Map interface showing various components of the system. Left panel: date and time interval selection, Configuration options for GIS Map, Correlation Lines, Tag size, Selected cases, and Layout methods. Center panel: a tag cloud with “Infant” and “RSV” tags selected. Right panel: GIS map with choropleth map symbolized based on incidence (more red=higher incidence) and showing ZIP codes where both “Infant” and “RSV” tags are active. Not shown are list of active tags, Tag Groups, Selected tags, Related Cases line list and Related Cases time series graph depicting the counts of selected tags (both individual and shared) over time.",
            "type": "figure"
        },
        "FIGREF53": {
            "text": "Fig. 1: Upload pattern plots for three sites. Each point represents an encounter date contained with in an upload file. The x-axis represents the date of the file upload and the y-axis represents the number of days prior to the upload date the encounter date was. The graph is truncated at 16 days prior to the upload date.",
            "type": "figure"
        },
        "FIGREF54": {
            "text": "Fig. 1: Semi-Hidden Markov Model used in the prediction of clinical alarms.",
            "type": "figure"
        },
        "FIGREF55": {
            "text": "Fig. 1: The architecture of cKASS",
            "type": "figure"
        },
        "FIGREF56": {
            "text": "Fig. 1: ED visits per day in customized meningitis syndrome category. Dotted vertical line indicates date of first confirmed case.",
            "type": "figure"
        },
        "FIGREF57": {
            "text": "Fig. 1: Gossamer Health Screenshot showing timeseries graph of positive test rates for multiple respiratory viruses.",
            "type": "figure"
        },
        "FIGREF58": {
            "text": "Fig. 1: A conceptual vision for integrated global biosurveillance linking existing technologies and activities through information management and social networking.\n",
            "type": "figure"
        },
        "FIGREF59": {
            "text": "Fig. 1: A comparison of the timeliness of data before and after the start of the Post Mortem Incentive.",
            "type": "figure"
        },
        "FIGREF60": {
            "text": "Fig. 1: Percentage of ICD-9-CM*–coded animal bite ED visits to all ED visits by patient age and year, 2008–2010, NC DETECT. *E906.0, E906.1, E906.3 and E906.5.",
            "type": "figure"
        },
        "FIGREF61": {
            "text": "Fig. 1: FLR signal detection in the Singulair discussions trend overtime.",
            "type": "figure"
        },
        "FIGREF62": {
            "text": "Fig. 1: Heat-Related Chief Complaints, Marion County, Indiana, June 1, 2011 to July 31, 2011.",
            "type": "figure"
        },
        "FIGREF63": {
            "text": "Fig. 1: ASTER overall architecture.",
            "type": "figure"
        },
        "FIGREF64": {
            "text": "Fig. 1: Gastrointestinal (GI) Illness Sequence of Alerts. Daily GI events in statewide EMS encounters over a two year period using change alerts of 3 standard deviations from mean (red circle), CUSUM analysis (yellow circle) and novel TAP analysis approach (Dec. 6, 2009).",
            "type": "figure"
        },
        "FIGREF65": {
            "text": "Fig. 1: Coherence between monthly number of VA inpatient and outpatient dengue cases in Puerto Rico, Jan 1997–Aug 2011.",
            "type": "figure"
        },
        "FIGREF66": {
            "text": "Fig. 1: (a) Screen-capture of the visualization interface for the reports aggregated in the system. (b) Influenza virological surveillance data extracted from the Flunet site by WHO.",
            "type": "figure"
        },
        "FIGREF67": {
            "text": "Fig. 1: Temporal comparison of GFTs and hospital wide positive influenza tests.",
            "type": "figure"
        },
        "FIGREF68": {
            "text": "Fig. 1: The nondominated sets of cluster solutions.",
            "type": "figure"
        },
        "FIGREF69": {
            "text": "Fig. 1: Day of week coefficients for all age groups versus college-only ages.",
            "type": "figure"
        },
        "FIGREF70": {
            "text": "Fig. 1: The three most likely clusters of dengue fever.",
            "type": "figure"
        },
        "FIGREF71": {
            "text": "Fig. 1: The GeoViz Toolkit is shown with multiple views of rates of ILI. The spatiotemporal clustering algorithms in the GeoViz Toolkit, as well as the multiple view visualizations, are examples of syndromic analytic functions that can be improved using cloud computing.",
            "type": "figure"
        },
        "FIGREF72": {
            "text": "Fig. 2: Equilibrium Values.",
            "type": "figure"
        },
        "FIGREF73": {
            "text": "Fig. 2: Pseudo-ROC curves of outbreak detection. Proportion detected for each surveillance system vs. proportion of all false-positives identified.",
            "type": "figure"
        },
        "FIGREF74": {
            "text": "Fig. 2: Number of logins per week by local health department users of NC detect(2009–2011).",
            "type": "figure"
        },
        "FIGREF75": {
            "text": "Fig. 2: Data in Influenza, 2009.",
            "type": "figure"
        },
        "FIGREF76": {
            "text": "\nFig. 2: Screen of an Outbreak Summary/Line Listing Report.",
            "type": "figure"
        },
        "FIGREF77": {
            "text": "Fig. 2: VA Inpatient ESSENCE monthly rates of Clostridium difficile Infection by ICD-9 diagnosis code, October 2009–July 2011.",
            "type": "figure"
        },
        "FIGREF78": {
            "text": "Fig. 2: Distribution of syphilis incidence in Florida from 1990 to 2010.",
            "type": "figure"
        },
        "FIGREF79": {
            "text": "Fig. 2: Automatic stratification by region, age, and race/ethnicity",
            "type": "figure"
        },
        "FIGREF80": {
            "text": "Fig. 2: Indicators of influenza-like illness in New Hampshire, September 1–December 23, 2009",
            "type": "figure"
        },
        "FIGREF81": {
            "text": "Fig. 2: Intensity function for diabetes cases in Minas Gerais.",
            "type": "figure"
        },
        "FIGREF82": {
            "text": "Fig. 2: Density of Check-ins over Manhattan, New York City, NY.",
            "type": "figure"
        },
        "FIGREF83": {
            "text": "Fig. 2: Forecasting New York City one month in advance.",
            "type": "figure"
        },
        "FIGREF84": {
            "text": "Fig. 2: Tonsillitis outbreak curve within French Armed Forces, Djibouti, June 2011.",
            "type": "figure"
        },
        "FIGREF85": {
            "text": "Fig. 2: Proportion of alcohol-related ED visits by week, 2009-2010",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [
                {
                    "first": "MB",
                    "middle": [],
                    "last": "Gregg",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Field epidemiology",
            "volume": "",
            "issn": "",
            "pages": "38-62",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Federal Ministry of Health of Nigeria, Epidemiology Division",
            "authors": [],
            "year": 2009,
            "venue": "National Technical Guidelines for Integrated Disease Surveillance and Response",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Federal Ministry of Health, Abuja, Nigeria",
            "authors": [],
            "year": 2005,
            "venue": "National Policy on Integrated Disease Surveillance and Response",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}