{
    "paper_id": "PMC3234644",
    "metadata": {
        "title": "The First Case of Feline Infectious Peritonitis-like Pyogranuloma in\n                    a Ferret Infected by Coronavirus in Japan",
        "authors": [
            {
                "first": "Yoshiko",
                "middle": [],
                "last": "Michimae",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shin-ichi",
                "middle": [],
                "last": "Mikami",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kazuo",
                "middle": [],
                "last": "Okimoto",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kaoru",
                "middle": [],
                "last": "Toyosawa",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Izumi",
                "middle": [],
                "last": "Matsumoto",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mami",
                "middle": [],
                "last": "Kouchi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Takatoshi",
                "middle": [],
                "last": "Koujitani",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tadashi",
                "middle": [],
                "last": "Inoue",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Takaki",
                "middle": [],
                "last": "Seki",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Feline infectious peritonitis (FIP) is a common disease in cats and some non-domestic\n            felids that is caused by feline coronavirus (FCoV). 1\n             This virus is included in the Coronaviridae family, a group of enveloped\n            positive-stranded RNA viruses. 1  Although FIP\n            manifests itself in effusive or noneffusive forms, the basic lesion is the same, a\n            pyogranulomatous inflammation and vasculitis. 1 \n            Testing by immunofluorescence assay, ELISA, electron microscopy, RT-PCR and sequence\n            analysis may be useful in supporting a diagnosis of FIP.\n                1  ,  2 \n",
            "cite_spans": [
                {
                    "start": 149,
                    "end": 164,
                    "mention": " 1\n            ",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 280,
                    "end": 283,
                    "mention": " 1 ",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 449,
                    "end": 452,
                    "mention": " 1 ",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 618,
                    "end": 637,
                    "mention": "\n                1 ",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 640,
                    "end": 643,
                    "mention": " 2 ",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Since 2006, some ferrets with clinical signs and visceral lesions similar to those in\n            cats with FIP have been reported. 2  –  5  All cases in these reports were found in either\n            Europe or the United States, and no case had been reported in Japan. Recently, we\n            encountered a case of pyogranulomatous inflammation in the mesentery of a male ferret\n            that was similar to the cases previously reported. This paper describes the\n            histopathological features of our ferret, which is the first reported case of feline\n            infectious peritonitis-like pyogranuloma in ferrets in Japan. ",
            "cite_spans": [
                {
                    "start": 131,
                    "end": 134,
                    "mention": " 2 ",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 137,
                    "end": 140,
                    "mention": " 5 ",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "A male ferret (Mustela putorius furo), which was purchased from abroad\n            at 9 months of age, had shown significant weight loss since 13 months of age. The animal\n            subsequently showed decreasing activity and recumbency, and so it was euthanized by\n            exsanguination via the carotid aorta under ketamine anesthesia. The procedures for\n            animal care and housing were in compliance with the institutional guidelines for the\n            care and use of laboratory animals. At necropsy, a white, quail egg-sized mass in the\n            mesentery, enlarged spleen and white foci in the lungs were found. After necropsy,\n            tissue samples from the mesenteric mass, liver, kidneys, heart, gastrointestine,\n            pancreas and urinary bladder were fixed in neutral buffered 10% formalin for\n            histological examination. The tissue samples were then dehydrated, embedded in paraffin\n            wax, sectioned at 3 microns and stained with hematoxylin and eosin (HE). The sections of\n            the mesenteric mass, lung and spleen were also stained by the Gram, Ziehl-Neelsen and\n            periodic acid-Schiff (PAS) methods. For immunohistochemical examination, the sections of\n            the mesenteric mass were subjected to a labeled polymer method using Histofine Simple\n            Stain Rat MAX-PO (MULTI) (Nichirei Biosciences Inc., Tokyo, Japan) for anti-mouse FCoV\n            (MCA2194, 1:100, AbD Serotec, Oxford, UK) and were counterstained with hematoxylin. For\n            electron microscopic examination, small pieces of the mass fixed in neutral buffered 10%\n            formalin were refixed in 2.5% glutaraldehyde, post-fixed in 1% osmium tetroxide and\n            routinely embedded in Epon resin. Ultra-thin sections of the selected areas were\n            prepared, contrasted with hafnium chloride and lead citrate and examined using a Hitachi\n            7600 transmission electron microscope (Hitachi High-Technologies Co., Tokyo, Japan). ",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Histopathologically, multifocal granulomas consisting of necrotic foci, macrophages,\n            fibroblasts and plentiful fibrous connective tissues were observed in the mesenteric\n            mass (Fig. 1\n, 2). Surrounding the granulomas, inflammatory cell\n            infiltration consisting of neutrophils, lymphocytes and plasmacytes was observed\n            diffusely and significantly. Aggregated plasma cells were also scattered around blood\n            vessels (Fig. 3). Immunohistochemistry revealed\n            positive reactions for anti-mouse FCoV in small numbers of macrophages around necrotic\n            foci (Fig. 4). Electron microscopic examination\n            revealed that the cytoplasm of the macrophages around necrotic foci contained enveloped\n            particles (Fig. 5). The particles, which were about\n            80 to 140 nm in diameter and had spike-like structures about 20 nm in length, were\n            identified as coronavirus (Fig. 6). No\n            granulomatous inflammation or vasculitis was observed in any other tissues examined with\n            HE stain. No evidence of other possible pathogenic agents was observed with the Gram,\n            Ziehl-Neelsen or PAS stains. Aggregated foamy cells in the white foci and moderate\n            extramedullary hematopoiesis were observed in the lung and spleen, respectively. ",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 200,
                    "end": 206,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 207,
                    "end": 210,
                    "mention": ", 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 471,
                    "end": 477,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 627,
                    "end": 633,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 792,
                    "end": 798,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 967,
                    "end": 973,
                    "mention": "Fig. 6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "In the present case, the mesenteric mass showed pyogranulomatous inflammation, in which\n            positive immunolabeling for FCoV and viral particles resembling those of coronavirus\n            were confirmed. These histopathological characteristics were similar to those reported\n            in some ferrets in previous years. 2  –  5  One of the previous reports indicated that the\n            average age at the time of diagnosis was 11 months and a sex predilection was not\n                apparent. 2  Common clinical findings included\n            anorexia, weight loss, diarrhea and large palpable intra-abdominal masses, and less\n            frequent findings included hind limb paresis, central nervous system signs, vomiting and\n                dyspnea. 2  Our ferret was 14 months old at\n            necropsy and had shown anorexia and weight loss, in agreement with the disease\n            properties. Aggregated plasma cells were also observed around some blood vessels\n            surrounding granulomas in our ferret. However, no viral antigen was detected surrounding\n            granulomas, and vasculitis was not observed in any other tissues examined\n            histopathologically. Immune-mediated vasculitis seems not to be an essential feature of\n            this disease in ferrets, although in cats affected with FIP, both the effusive and\n            noneffusive forms, vasculitis is generally observed in some tissues. 2  ,  3 \n",
            "cite_spans": [
                {
                    "start": 330,
                    "end": 333,
                    "mention": " 2 ",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 336,
                    "end": 339,
                    "mention": " 5 ",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 506,
                    "end": 509,
                    "mention": " 2 ",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 765,
                    "end": 768,
                    "mention": " 2 ",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1447,
                    "end": 1450,
                    "mention": " 2 ",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1453,
                    "end": 1456,
                    "mention": " 3 ",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The differential diagnosis for this case was Aleutian disease (AD) caused by the\n            parvovirus (AD virus). AD is characterized by progressive wasting,\n            hypergammaglobulinemia, glomerulonephritis, plasmacytosis and widespread arteritis, and\n            weight loss and splenomegaly are also possible findings.\n                6  Diagnosis of AD in ferrets is based on the presence of the typical\n            clinical signs with hypergammaglobulinemia and a positive antibody titer. 6  We did not perform hematological or AD virus\n            antibody examinations, so we cannot completely exclude AD. However, as already\n            mentioned, no histopathological change was observed in the kidneys, the plasmacytic\n            infiltration in the mesenteric mass was not severe and vasculitis was not observed in\n            any other tissues. These findings in our ferret indicated almost no possibility of AD. ",
            "cite_spans": [
                {
                    "start": 328,
                    "end": 347,
                    "mention": "\n                6 ",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 500,
                    "end": 503,
                    "mention": " 6 ",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Fecal-oral exposure seems to be the likely route of transmission for this\n                coronavirus. 2  All the ferrets we purchased\n            were bred in individual cages, and the ferret in this report had a short latency period\n            in our laboratory. Accordingly, we consider that the risk of infection in our laboratory\n            is low but it is unclear how the ferret became infected. To our knowledge, this disease\n            resembling FIP in a ferret has not previously been reported in Japan, and therefore this\n            is apparently the first case in Japan. ",
            "cite_spans": [
                {
                    "start": 102,
                    "end": 105,
                    "mention": " 2 ",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1:  The mesenteric mass shows multifocal granulomas consisting of necrotic foci,\n                    macrophages, fibroblasts and plentiful fibrous connective tissues. HE stain.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2:  The mesenteric mass shows multifocal granulomas consisting of necrotic foci,\n                    macrophages, fibroblasts and plentiful fibrous connective tissues. HE stain.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3:  Aggregated plasma cells are scattered around blood vessels surrounding\n                    granulomas in the mesenteric mass. HE stain.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4:  Immunohistochemistry for FCoV. Small numbers of macrophages around necrotic foci\n                    show positive reactions in the cytoplasm. HE stain.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Fig. 5:  The cytoplasm of the macrophages around necrotic foci contains enveloped\n                    particles (arrow). The particles are about 80 to 140 nm in diameter and have\n                    spike-like structures about 20 nm in length. Bar: 500 μm.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Fig. 6:  The cytoplasm of the macrophages around necrotic foci contains enveloped\n                    particles (arrow). The particles are about 80 to 140 nm in diameter and have\n                    spike-like structures about 20 nm in length. Bar: 500 μm.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Feline infectious peritonitis",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Hartmann",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Vet Clin North Am Small Anim Pract.",
            "volume": "35",
            "issn": "",
            "pages": "39-79",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Clinicopathologic features of a systemic coronavirus-associated\n                        disease resembling feline infectious peritonitis in the domestic ferret\n                            (Mustela putorius)",
            "authors": [
                {
                    "first": "MM",
                    "middle": [],
                    "last": "Garner",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Ramsell",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Morera",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Juan-Sallés",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Jiménez",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ardiaca",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Montesinos",
                    "suffix": ""
                },
                {
                    "first": "JP",
                    "middle": [],
                    "last": "Teifke",
                    "suffix": ""
                },
                {
                    "first": "CV",
                    "middle": [],
                    "last": "Löhr",
                    "suffix": ""
                },
                {
                    "first": "JF",
                    "middle": [],
                    "last": "Evermann",
                    "suffix": ""
                },
                {
                    "first": "TV",
                    "middle": [],
                    "last": "Baszler",
                    "suffix": ""
                },
                {
                    "first": "RW",
                    "middle": [],
                    "last": "Nordhausen",
                    "suffix": ""
                },
                {
                    "first": "AG",
                    "middle": [],
                    "last": "Wise",
                    "suffix": ""
                },
                {
                    "first": "RK",
                    "middle": [],
                    "last": "Maes",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Kiupel",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Vet Pathol.",
            "volume": "45",
            "issn": "",
            "pages": "236-246",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Identification of group 1 coronavirus antigen in multisystemic\n                        granulomatous lesions in ferrets (Mustela putorius\n                        furo)",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Martínez",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Reinacher",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Perpiñán",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Ramis",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J Comp Pathol.",
            "volume": "138",
            "issn": "",
            "pages": "54-58",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Detection of feline infectious peritonitis virus-like antigen in\n                        ferrets",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Martínez",
                    "suffix": ""
                },
                {
                    "first": "AJ",
                    "middle": [],
                    "last": "Ramis",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Reinacher",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Perpiñán",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Vet Rec.",
            "volume": "158",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Clinical aspects of systemic granulomatous inflammatory syndrome\n                        in ferrets (Mustela putorius furo)",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Perpiñán",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "López",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Vet Rec.",
            "volume": "162",
            "issn": "",
            "pages": "180-184",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [
                {
                    "first": "EV",
                    "middle": [],
                    "last": "Hillyer",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}