{
    "paper_id": "PMC3426340",
    "metadata": {
        "title": "The need for one health degree programs",
        "authors": [
            {
                "first": "Laura",
                "middle": [
                    "H."
                ],
                "last": "Kahn",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "One Health is a concept that promotes the integration of human, animal, and environmental health by increasing communication and collaboration across different disciplines. Advances in food safety were largely due to the efforts of Rudolf Virchow (1821–1902), a German physician who established the field of veterinary pathology and public health meat inspection programs that transformed the role of veterinarians into vanguards of public health (8).",
            "cite_spans": [
                {
                    "start": 448,
                    "end": 449,
                    "mention": "8",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Introducing one health",
            "ref_spans": []
        },
        {
            "text": "Cross-disciplinary efforts waned in the 20th century, as medicine and science became increasingly specialized and reductionistic in approaching health and disease. However, growing human populations, diminishing biodiversity, emerging infectious diseases, intensive agriculture, food safety and security, deforestation, global trade and travel, climate change, and others demand that a new paradigm be used to address these issues: a One Health paradigm.",
            "cite_spans": [],
            "section": "Introducing one health",
            "ref_spans": []
        },
        {
            "text": "Master's degree programs in public health typically focus in core competency areas of biostatistics, epidemiology, health policy and management, social and behavioral sciences, and environmental health. These subjects traditionally focus on human health and disease. However, in a global, increasingly interconnected world in which land degradation, deforestation, intensive agriculture, global food production, water contamination, energy production, loss of biodiversity, antimicrobial resistance, and climate change contribute to emerging diseases, a broad-based One Health approach becomes increasingly critical for global health.",
            "cite_spans": [],
            "section": "A one health program",
            "ref_spans": []
        },
        {
            "text": "There is a great need for professionals with education and training that span human, animal, and environmental health. The deadly E. coli 0104:H4 outbreak centered in northern Germany during May and June 2011 has devastated parts of the European agricultural industry, sickened thousands, and killed 32 people so far, highlights the need for interdisciplinary collaboration (9). The source of this outbreak, which likely involved the contamination of food with bacteria, remains uncertain, but it is likely (based on precedent) that domestic livestock were the source of fecal contamination. Logically, veterinarians who understand animal husbandry would be engaged in the investigation of this outbreak. However, manpower constraints and competing interests stand in the way. Currently, there are only 71 accredited (by AAVMC standards) schools of veterinary medicine (10), and the number of graduates pursuing careers in public health does not meet global needs.",
            "cite_spans": [
                {
                    "start": 375,
                    "end": 376,
                    "mention": "9",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 870,
                    "end": 872,
                    "mention": "10",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "A one health program",
            "ref_spans": []
        },
        {
            "text": "Another highly relevant example is the outbreak of SARS coronavirus in 2003. This outbreak caused huge disruption of commerce and threatened the entire fabric of public health. Interestingly, it was a surprise to those responsible for public health that veterinarians were wrestling with related coronavirus diseases of domestic livestock and companion animals for many years, and that there was a depth of knowledge in the veterinary community that was applicable to SARS.",
            "cite_spans": [],
            "section": "A one health program",
            "ref_spans": []
        },
        {
            "text": "Schools of public health could play a tremendous role in bridging human, animal, and environmental health by offering master's and doctoral degree programs in One Health. In addition to studying biostatistics and epidemiology, students would study food safety and security, ecosystem and environmental health, health issues of land degradation and urban development, agriculture and sustainability, health impact of water and energy usage, biodiversity and zoonotic diseases, among others. Solutions to global challenges will not be developed until a cadre of multi-disciplinary scientific professionals communicate and collaborate on work that integrates the intricate linkages between human, animal, and environmental health.",
            "cite_spans": [],
            "section": "A one health program",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Rosen",
                    "suffix": ""
                }
            ],
            "year": 1958,
            "venue": "A history of public health",
            "volume": "",
            "issn": "",
            "pages": "200-69",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Factors for human disease emergence",
            "authors": [
                {
                    "first": "LH",
                    "middle": [],
                    "last": "Taylor",
                    "suffix": ""
                },
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Latham",
                    "suffix": ""
                },
                {
                    "first": "MEJ",
                    "middle": [],
                    "last": "Woolhouse",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Philos Trans R Soc London B Biol Sci",
            "volume": "356",
            "issn": "",
            "pages": "983-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Ten great public health achievements – United States, 1900–1999",
            "authors": [],
            "year": 1999,
            "venue": "MMWR",
            "volume": "48",
            "issn": "",
            "pages": "241-3",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "World population to reach 10 billion by 2100 if fertility in all countries converges to replacement level",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Lessons from the Netherlands. Bull Atomic Scientists",
            "authors": [
                {
                    "first": "LH",
                    "middle": [],
                    "last": "Kahn",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Deforestation and emerging diseases",
            "authors": [
                {
                    "first": "LH",
                    "middle": [],
                    "last": "Kahn",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": "Bull Atomic Scientists",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Tending animals in the global village",
            "authors": [
                {
                    "first": "DM",
                    "middle": [],
                    "last": "Sherman",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J Vet Med Edu",
            "volume": "32",
            "issn": "",
            "pages": "156-62",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Confronting zoonoses through closer collaboration between medicine and veterinary medicine (as ‘one medicine’)",
            "authors": [
                {
                    "first": "LH",
                    "middle": [],
                    "last": "Kahn",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Kaplan",
                    "suffix": ""
                },
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Steele",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Veterinaria Italiana",
            "volume": "43",
            "issn": "",
            "pages": "5-19",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Outbreak of Shiga toxin-producing E. coli in Germany",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "AAVMC Member Institutions",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}