{
    "paper_id": "PMC3709478",
    "metadata": {
        "title": "Picornavirus uncoating intermediate captured in atomic detail",
        "authors": [
            {
                "first": "Jingshan",
                "middle": [],
                "last": "Ren",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xiangxi",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zhongyu",
                "middle": [],
                "last": "Hu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Qiang",
                "middle": [],
                "last": "Gao",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yao",
                "middle": [],
                "last": "Sun",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xuemei",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Claudine",
                "middle": [],
                "last": "Porta",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Thomas",
                "middle": [
                    "S."
                ],
                "last": "Walter",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Robert",
                "middle": [
                    "J."
                ],
                "last": "Gilbert",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yuguang",
                "middle": [],
                "last": "Zhao",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Danny",
                "middle": [],
                "last": "Axford",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mark",
                "middle": [],
                "last": "Williams",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Katherine",
                "middle": [],
                "last": "McAuley",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "David",
                "middle": [
                    "J."
                ],
                "last": "Rowlands",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Weidong",
                "middle": [],
                "last": "Yin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Junzhi",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "David",
                "middle": [
                    "I."
                ],
                "last": "Stuart",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zihe",
                "middle": [],
                "last": "Rao",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Elizabeth",
                "middle": [
                    "E."
                ],
                "last": "Fry",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "CAV16 isolated from the Zhejiang Province, China, was grown in Vero cells, inactivated by incubation with formaldehyde and purified (Methods). Note that although all of our results here are derived from inactivated virus, our analyses of EV71 demonstrate that such stochastic cross-links do not perturb the capsid’s three-dimensional structure14. One batch of inactivated virus contained 160S mature virions plus natural empty particles, whereas another contained natural empty particles plus other particles that ran at markedly less than 160S. These latter particles were analysed by zonal ultracentrifugation, analytical ultracentrifugation and gel electrophoresis (Supplementary Figs S1–S3). Analytical ultracentrifugation shows that they have a sedimentation coefficient of 120S, somewhat less than the 135S value normally associated with A-particles, but their 260/280 nm absorbance ratio of 1.66 confirms that they contain RNA and gel electrophoresis analysis shows no evidence of VP4, typically 135S particles have lost VP4 (Supplementary Fig. S3). These particles are therefore equivalent to the 135S disassembly intermediates identified for poliovirus; hence, we term them ‘135S-like’. It remains unclear why conversion occurred in only one batch of material (Supplementary Fig. S1). The PaSTRy assay25 was used to investigate the stability and RNA accessibility of the 135S-like and natural empty particles (Supplementary Fig. S4), demonstrating that the 135S-like particles are less stable than the natural empty particles, and that the viral RNA, which is inaccessible to fluorescent dye in the 160S mature virion, becomes accessible on conversion to the 135S-like particle.",
            "cite_spans": [
                {
                    "start": 343,
                    "end": 345,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1310,
                    "end": 1312,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Identification of CAV16 135S-like expanded particles ::: Results",
            "ref_spans": []
        },
        {
            "text": "We determined the atomic structure of the 135S-like CAV16 particles at 3.0 Å resolution, by room temperature in situ crystallography24, for two crystal forms (see Methods and Table 1). The two forms are essentially indistinguishable (r.m.s.d. 0.34 Å for 697 Cαs); however, the P4232 data yielded more reliable coordinates, which are used for all subsequent analyses. The CAV16 135S-like particle is exactly icosahedral, strikingly similar in structure to that of the EV71 80S-like particle14, and broadly similar to the expanded form of HRV2 (13) and the intermediate structures of enteroviruses determined by cryo-EM6789. Compared with mature virions, the particles show a 4% increase in capsid radius, a collapsed VP1 pocket, and paired helices from two molecules of VP2 are pulled apart, opening a major channel at the icosahedral two-fold axis ‘two-fold axis channel’, together with a smaller channel nearby at the base of the canyon ‘off-axis channel’. Comparing the CAV16 135S-like particle with the 80S-like EV71 particle (PDB code 3VBR), the r.m.s.d. in Cα positions for 671 matched residues is 0.9 Å, which falls to 0.7 Å if the icosahedral asymmetric units are superposed as rigid bodies (Supplementary Fig. S5). This great similarity in atomic structure supports the proposal14 that there are essentially two distinct configurations for enterovirus capsids, one corresponding to the mature virion and the other expanded, with different antigenic properties (Fig. 1). As expected, the expanded CAV16 particle lacks visible VP4. Indeed in line with other expanded particles, the internal protein festoon, primarily composed of VP4 and the N terminus of VP1, is completely lost.",
            "cite_spans": [
                {
                    "start": 132,
                    "end": 134,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 489,
                    "end": 491,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 543,
                    "end": 545,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 617,
                    "end": 618,
                    "mention": "6",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 618,
                    "end": 619,
                    "mention": "7",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 619,
                    "end": 620,
                    "mention": "8",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 620,
                    "end": 621,
                    "mention": "9",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 1286,
                    "end": 1288,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "The 135S-like particle is broadly similar to the EV71 80S particle ::: Results",
            "ref_spans": [
                {
                    "start": 1469,
                    "end": 1475,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 175,
                    "end": 182,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "There are two notable differences between the CAV16 135S-like and EV71 80S-like structures: a widening of the two-fold axis channel and an obstruction in the smaller off-axis channel (Fig.1 b). Remarkably, the off-axis channel is plugged by the VP1 N terminus. Although the first 61 residues of VP1 are disordered (or cleaved), we can visualize 11 residues beyond those visible in the EV71 80S-like particle, 7 of which traverse the capsid (entering at residue 71 and leaving at residue 65) terminating on the surface at residue 62 (Figs 1c and 2a). Although this change has relatively little overall impact on the particle (Figs 1b,c and 2b; for example, the structure of the pocket-factor-binding region is almost identical (Fig. 2c)), there are marked alterations in the VP3 GH loop region. This loop contains a helix in the mature virion, but in both expanded particles it forms a β-hairpin. In the 80S-like particle the hairpin is short and clipped onto an extension of the I-strand of the VP3 β-barrel, whereas in the 135S-like particle the hairpin is more extended with one edge clipped to the VP3 β-barrel and the other to the extruded VP1 N terminus to form a sheet of five strands (Fig. 2d–f). The enlargement of the two-fold axis channel in the 135S-like particle is achieved mainly by the reorientation of side chains, triggered by a reorganization of the carboxy terminus of VP2. In the 80S-like particle Arg 249 of VP2 interacts with carbonyl groups at the base of the VP3 GH loop, whereas in the 135S-like particle this side chain is disordered and the VP2 C terminus is rearranged, as is the side chain of Phe 98 of VP2. The net effect of these subtle changes is to increase the cross-section area of the two-fold axis channel by some 40%. The residues that separate the two-fold axis and off-axis channels are much less well ordered in the expanded particles than in the mature virus (Fig. 3a). Geometric considerations show that the expansion and loss of protein components results in an increase in internal particle volume of ~25% for the 135S-like particle compared with the mature virus. We have calculated low-resolution maps for the CAV16 135S-like particle to investigate the RNA structure and these show an ~15 Å gap between the capsid and density, which we interpret as condensed viral genome (Fig. 4). In contrast, in the mature EV71 virion the RNA is evenly packed at a concentration of >800 mg ml−1, forming a semistable core, which can be isolated from the virus2627 (in the so-called plant picornaviruses, the far lower RNA concentration allowed ordered RNA to be detected)28.",
            "cite_spans": [
                {
                    "start": 2493,
                    "end": 2495,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 2495,
                    "end": 2497,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 2605,
                    "end": 2607,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "135S particles show enlarged major openings and VP1 emerging ::: Results",
            "ref_spans": [
                {
                    "start": 184,
                    "end": 191,
                    "mention": "Fig.1 b",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 533,
                    "end": 540,
                    "mention": "Figs 1c",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 545,
                    "end": 547,
                    "mention": "2a",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 625,
                    "end": 634,
                    "mention": "Figs 1b,c",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 639,
                    "end": 641,
                    "mention": "2b",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 727,
                    "end": 734,
                    "mention": "Fig. 2c",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1192,
                    "end": 1201,
                    "mention": "Fig. 2d–f",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1902,
                    "end": 1909,
                    "mention": "Fig. 3a",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 2321,
                    "end": 2327,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "The crystallographic results from EV71 and CAV16 can be combined with the wealth of other data available for enteroviruses7102930, to detail much of the process of cell attachment and entry. Work on poliovirus has shown that the mature virion ‘breathes’ transiently exposing the N terminus of VP1 (residues 1–53; Fig. 5a)4. This has been captured by EM, again for poliovirus, using a Fab directed against the N terminus of VP1, showing egress close to the two-fold axes30. Usually the N terminus retracts rapidly back into the particle4; however, on binding the cellular receptor (or in some viruses, such as the minor receptor group rhinoviruses, following a drop in pH), the lipidic pocket factor leaves VP1, probably in a cooperative fashion and the balance tips in favour of the expanded state, as described for EV71 (ref. 14). The mechanism appears to be that receptor interaction at the sensor–adaptor region transmits changes, which destabilize the helix interactions at the icosahedral two-folds14. The expansion of the capsid increases its volume by 12% (arising from a 4% increase in radius14), facilitating movement of the VP1 N terminus (~85 Å for EV71) to exit the capsid at the two-fold channel29 (Fig. 5b) with little perturbation to the structure. The CAV16 135S-like structure we report here shows that up to 64 residues of VP1 are exposed, including residues 3–22, which are likely to form an amphipathic helix15. If the particle remains in the expanded form, the CAV16 135S-like structure shows that the VP1 N terminus must then move sideways towards off-axis channel at the base of the canyon, rearranging the VP3 GH loop en route before being finally pinned to it by the main-chain hydrogen bonds. This also has the effect of increasing the size of the two-fold axis channel as described above. This structure is seen not only in our analysis of CAV16 135S-like particles, but also suggested by low-resolution cryo-EM analyses of 135S poliovirus particles9 (Fig. 5c). If the exposed VP1 amphipathic helix engages a host membrane, it will likely tug the VP1 N terminus, accelerating the motion through a ‘Brownian ratchet’ mechanism. A second VP1 N terminus can now exit through the two-fold axis channel and slide into the small opening on the opposite side of the two-fold (Fig. 5d). Unravelling the VP1 N termini from the virus interior presumably unlocks the adjacent coils of VP4, which can, in turn, exit through the enlarged two-fold axis channel (Fig. 5f). This membrane-association-catalysed process, combined with the icosahedral symmetry of the capsid, results in a series of 30 potential exit portals for the RNA, few of which will be close to the cell membrane.",
            "cite_spans": [
                {
                    "start": 122,
                    "end": 123,
                    "mention": "7",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 123,
                    "end": 125,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 125,
                    "end": 127,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 127,
                    "end": 129,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 321,
                    "end": 322,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 469,
                    "end": 471,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 535,
                    "end": 536,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 827,
                    "end": 829,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1003,
                    "end": 1005,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1100,
                    "end": 1102,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1208,
                    "end": 1210,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 1428,
                    "end": 1430,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1976,
                    "end": 1977,
                    "mention": "9",
                    "ref_id": "BIBREF38"
                }
            ],
            "section": "Staged exit of proteins during uncoating ::: Results",
            "ref_spans": [
                {
                    "start": 313,
                    "end": 320,
                    "mention": "Fig. 5a",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1212,
                    "end": 1219,
                    "mention": "Fig. 5b",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1979,
                    "end": 1986,
                    "mention": "Fig. 5c",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 2296,
                    "end": 2303,
                    "mention": "Fig. 5d",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 2475,
                    "end": 2482,
                    "mention": "Fig. 5f",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Previous analyses have established that the extruded VP1 N terminus contains an amphipathic helix at its end, which can associate with membrane. We see that this is attached by a 40-residue tether (likely to be extended, as is seen in the mature EV71 virus where this structure is inside the capsid), whereas the 69-residue VP4 molecules attach to the membrane via their N-terminal myristates1731. Electron tomographic data suggest that before RNA release through the vesicle membrane, these two types of polypeptide combine to form an ~50-Å-long tube between the membrane and the virus32, which forms a conduit for the RNA genome to the cytoplasm of the cell. Higher-resolution tomographic results are required to reveal the architecture of this engagement. The question remains why the RNA does not exit prematurely following receptor binding. Although we do not know the signal that triggers RNA release, in the CAV16 electron-density maps we observe links (Fig. 4) between the capsid and RNA density, one of which occurs at the point where VP1 leaves the capsid. These features suggest a mechanism of communication from outside the capsid to the RNA. Remarkably, RNA is resistant to hydrolysis by high levels of RNase during transfer in vivo, consistent with polarized exit through the appropriate channel, and it has also been shown to be resistant to RNAse in vitro (J. Hogle, personal communication). The gap we see between the genome and the expanded capsid in the CAV16 135S-like structure suggests that the RNA core might rotate within the capsid, and it is conceivable that tension in the membrane-attached VP1 N terminus might induce further opening of the appropriate two-fold axis channel. However, the mechanism by which the correct channel is selected for RNA egress is not established, and indeed virus rolling to achieve alignment cannot be ruled out. It seems most plausible that one end of the RNA exits first, most likely the 3′-end, as this has less secondary structure and, as the final portion to be synthesized, it is likely to be on the outside of the condensed genome, close to the capsid. The negatively charged regions on the inside of the particle close to the two-fold may then help direct the RNA through the appropriately sized two-fold axis channel (Supplementary Fig. S6) by electrostatic focusing (Fig. 3c). The RNA secondary structure is lost during the egress, as shown by loss of fluorescence of intercalating dye23, and, despite the flexibility of the particle in the region of the two-fold axis channel (Fig. 3b), this is likely to slow the exit process in regions of high secondary structure.",
            "cite_spans": [
                {
                    "start": 392,
                    "end": 394,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 394,
                    "end": 396,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 586,
                    "end": 588,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 2452,
                    "end": 2454,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 961,
                    "end": 967,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 2334,
                    "end": 2341,
                    "mention": "Fig. 3c",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 2545,
                    "end": 2552,
                    "mention": "Fig. 3b",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "In summary, on the basis of structural analysis and a considerable body of other experimental evidence, predominantly from work on poliovirus over many years, we propose a detailed model for the events that lead up to the release of RNA from enteroviruses, explaining several puzzling aspects of the early stages of their life cycle. For other genera of the Picornaviridae there is less evidence for uncoating intermediates33, although the fundamental features will likely be preserved. It remains to be seen whether, as is the case for enveloped viruses, a very small number of distinctive mechanisms will explain the cell entry process for the many non-enveloped viruses.",
            "cite_spans": [
                {
                    "start": 423,
                    "end": 425,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "CAV16 (genotype B), isolated from Zhejiang Province, China, was used to infect Vero cells at a multiplicity of infection of 0.21 and incubated at 37 °C. The virus was collected a week after infection, centrifuged to remove cell debris and the supernatant was filtered and concentrated 20-fold. It was then inactivated by incubation with 100 μg ml−1 formaldehyde at 37 °C for 72 h, followed by sucrose density-gradient ultracentrifugation and gel filtration. Using the above procedures, Sinovac Biotech Ltd and the China National Biotech Group produced two independent batches of samples, ~0.6 mg in 600 μl PBS (pH 7.4) and ~0.5 mg in 600 μl PBS (pH 7.4). The two batches of samples were loaded onto a 15–45% (w/v) and a 10–40% sucrose density gradient, and centrifuged at 103,614g for 3.5 h and 3 h, respectively, in an SW41 rotor at 4 °C. Two sets of fractions from sample 1 were collected, one comprised natural empty particles (containing no RNA) and the other contained 135S-like particles (Supplementary Fig. S1a). Three sets of fractions were collected from sample 2, the top two bands were composed of natural empty particles (containing no RNA), the other contained 160S mature viruses (Supplementary Fig. S1b). These sets of fractions were independently dialysed against PBS (pH 7.4) buffer and concentrated, and then subjected to analytical ultracentrifugation for determination of sedimentation coefficients (Supplementary Fig. S2) and SDS–PAGE for protein composition analysis (Supplementary Fig. S3).",
            "cite_spans": [],
            "section": "Particle production and purification ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Thermofluor experiments25 were performed with an MX3005p RT–PCR instrument (Agilent). SYTO9 and SYPROred (both Invitrogen) were used as fluorescent probes to detect the presence of RNA and the exposed hydrophobic regions of proteins, respectively. Fifty-microlitre reactions were set up in a thin-walled PCR plate (Agilent), containing 0.5–1.0 μg of the CVA16 virus, 5 μM SYTO9 and 3 × SYPROred in PBS (pH 7.4), and the temperature ramped from 25 to 99 °C, with fluorescence recorded in triplicate at 1 °C intervals (Supplementary Fig. S4).",
            "cite_spans": [
                {
                    "start": 23,
                    "end": 25,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "PaSTRy assay ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Crystallization used nanolitre vapour diffusion in Greiner Crystal Quick X plates. Purified CAV16 135S-like particles were concentrated to 2 mg ml−1 in PBS (pH 7.4). An initial crystallization screen was performed with Topaz crystallization chips (Fluidigm Corp.) by free-interface diffusion. Salt Screen (Hampton Research) condition 68 (0.8 M lithium sulphate monohydrate, 0.1 M BIS-TRIS propane pH 7.0) and Crystal Screen2 condition 1 (2.0 M sodium chloride, 10% w/v PEG 6000) yielded small globular crystals. After standard optimization techniques, cubic-shaped crystals with a maximum size of 0.12 × 0.12 × 0.05 mm3 grew in 0.88 M lithium sulphate monohydrate, 0.1 M BIS-TRIS propane pH 7.0. However, many large globular crystals emerged in 1 week in most optimization conditions, including from 1.0 M to 0.75 M lithium sulphate monohydrate and 4–6% PEG 6000.",
            "cite_spans": [],
            "section": "Crystallization ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Diffraction data were collected at room temperature (21 °C) from crystals in crystallization plates (in situ data collection) using a previously reported method24 at beamlines I24 and I03, Diamond Light Source. Diffraction images of 0.1° oscillation were recorded on Pilatus6M detectors using a beamsize of between 0.03 × 0.03 mm2 and 0.06 × 0.07 mm2, depending on the size of the crystals. On I24, the X-ray beam was homogenized with a 0.25-mm carbon plate and focused downstream from the crystal. Using 0.1 s exposure times and 100% beam transmission, typically 4–15 useful images could be collected from a crystal (Table 1).",
            "cite_spans": [
                {
                    "start": 160,
                    "end": 162,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Structure determination ::: Methods",
            "ref_spans": [
                {
                    "start": 618,
                    "end": 625,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Data were analysed using HKL2000 (ref. 34). The crystals grown in the lithium sulphate condition belong to two space groups, I222 and P4232 with unit cell dimensions a=338.4 Å, b=360.2 Å and c=366.0 Å (15-fold non-crystallographic symmetry (NCS)), and a=b=c=357.0 Å (5-fold NCS), respectively, whereas the crystals grown in the polyethylene glycol condition only belong to the I222 space group. Structures in both space groups were determined by molecular replacement35 using the coordinates of the empty EV71 particle (PDB code 3VBR) as the search model. Rigid-body refinement followed by cyclic positional, simulated annealing and B-factor refinement used strict NCS constraints with CNS36. Averaging used GAP (DIS, J Grimes and J Diprose, unpublished observations) and models were rebuilt with COOT37. Models were verified with PROCHECK38. X-ray data and structure refinement statistics are shown in Table 1 and a stereo picture of electron density for the P4232 structure is shown in Supplementary Fig. S7. Structural comparisons used SHP39. Structural figures were prepared with The PyMOL Molecular Graphics System, Version 1.5, Schrödinger, LLC.",
            "cite_spans": [
                {
                    "start": 39,
                    "end": 41,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 467,
                    "end": 469,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 689,
                    "end": 691,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 801,
                    "end": 803,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 839,
                    "end": 841,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1042,
                    "end": 1044,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "Structure determination ::: Methods",
            "ref_spans": [
                {
                    "start": 903,
                    "end": 910,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "J.W., Z.H., W.Y. and Q.G. prepared samples. J.R., X.W., C.P., Y.S., X.L., T.S.W., R.J.G., Y.Z., E.E.F. and D.I.S. performed research; D.A., M.W. and K.M. assisted with data collection; X.W., J.R., E.E.F. and D.I.S. analysed data and with D.J.R. and Z.R. wrote the manuscript. All authors contributed to experimental design.",
            "cite_spans": [],
            "section": "Author contributions",
            "ref_spans": []
        },
        {
            "text": "Accession codes: Coordinates and structure factors have been deposited in PDB under accession codes 4JGY (CAV16 uncoating intermediate, space group P4232) and 4JGZ (CAV16 uncoating intermediate, space group I222).",
            "cite_spans": [],
            "section": "Additional information",
            "ref_spans": []
        },
        {
            "text": "How to cite this article: Ren, J. et al. Picornavirus uncoating intermediate captured in atomic detail. Nat. Commun. 4:1929 doi: 10.1038/ncomms2889 (2013).",
            "cite_spans": [],
            "section": "Additional information",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: (a) Mature EV71 virion (PDB code 3VBF)14, the upper panel shows the surface of the particle colour coded by radius (key shown as a coloured bar), the lower panel shows electron density in the same view in the vicinity of an icosahedral two-fold axis (the approximate region shown is shaded in the top panel). The icosahedral five-fold axes are joined by a wireframe in the upper panel with a kite-shaped icosahedral unit outlined. In the lower panel the white ellipse marks the icosahedral two-fold axis. (b) Equivalent views for the EV71 80S-like particle (PDB code 3VBR) (ref. 14). (c) Equivalent views for the CAV16 135S-like particle. Note that in c the N-terminal residues of VP1 are shown in magenta in the top panel and in yellow in the bottom panel, to make them stand out.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: (a) Electron density map for residues 62–72 of VP1 that penetrate through the capsid. These residues in the mature EV71 are shown as a Cα trace (cyan) for comparison. (b) Relative position of the VP1 N terminus (blue) and VP3 GH loop (red) of CAV16 to the two-fold axis channel (right bottom corner) and the pocket-factor-binding site as viewed from outside the particle. The surrounding capsid is shown as a surface representation with VP1, VP2 and VP3 coloured in blue, green and red, respectively. The VP3 GH loop and the pocket factor of the mature EV71 particle are depicted as ribbons (grey) and space filling (magenta), respectively. (c) Superposition of the pocket-factor-binding site of mature EV71 (grey), empty 80S-like EV71 particle (red) and 135S-like CAV16 (blue). The pocket factor in the mature EV71 is shown as magenta sticks. (d–f) Structural differences in VP1 (blue) and VP3 (red) due to capsid expansion and VP1 egress (d, mature EV71; e, empty 80S-like EV71; f, 135S-like CAV16). Note especially the changes in the VP3 GH loop, which is labelled. As appropriate, the rough inner and outer boundaries of the shell are marked as grey arcs (panels (a,d–f)).",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: (a,b) B-factor-coloured cartoon diagrams show that particle expansion greatly increases the relative flexibility around the two opening channels in 135S-like CAV16 in b compared with mature EV71 in a. Residues with B-factors substantially lower than the average are coloured in blue and above the average in red. (c,d) Electrostatic surfaces inside (c) and outside (d) 135S-like CAV16 around the two-fold axis channel contoured at ±3 kT/e.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: The low-resolution (50–6 Å) map of 135S-like CAV16 contoured at 0.5 σ indicates that the RNA genome is packed in layers inside the virus. The gap between the outer layer of the RNA and the capsid is about 15 Å; this corresponds to the space left by the N-terminal residues of VP1 and VP4 after they have exited the capsid. There are patches of electron density bridging the RNA and the capsid proteins close to residues 74–80 of VP1 and the N termini of VP2. As the crystals of 135S-like CAV16 and 80S-like EV71 are isomorphous (overall isomorphous difference 31.6% for 6 Å, 86.8% for 50–22 Å resolution shell)14, we also calculated a |FoCAV16−FoEV71| low-resolution difference map (50–6 Å), which shows similar features (data not shown).",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: The two-fold axis channel and off-axis channels are shown. Emerging VP1 N termini are coloured blue and VP4 are coloured yellow. The host membrane is shown in grey. (a) A VP1 N terminus emerges transiently; (b) after receptor binding, the capsid is locked open and the VP1 termini are exposed for longer duration, and if in proximity engage the host membrane, initiating the switch to the off-two-fold position (c). (d) A second VP1 terminus can emerge through the two-fold axis channel, engage the membrane and move sideways (e) to clear the two-fold axis channel for the egress of VP4 (f). Picture is drawn in Crayons and ‘Brushes 5′.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Cell entry by enveloped viruses: redox considerations for HIV and SARS-coronavirus",
            "authors": [],
            "year": 2007,
            "venue": "Antioxid. Redox Signal.",
            "volume": "9",
            "issn": "",
            "pages": "1009-1034",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Catching a virus in the act of RNA release: a novel poliovirus uncoating intermediate characterized by cryo-electron microscopy",
            "authors": [],
            "year": 2010,
            "venue": "J. Virol.",
            "volume": "84",
            "issn": "",
            "pages": "4426-4441",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "The concerted conformational changes during human rhinovirus 2 uncoating",
            "authors": [],
            "year": 2002,
            "venue": "Mol. Cell",
            "volume": "10",
            "issn": "",
            "pages": "317-326",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Cryoelectron microscopy analysis of the structural changes associated with human rhinovirus type 14 uncoating",
            "authors": [],
            "year": 2004,
            "venue": "J. Virol.",
            "volume": "78",
            "issn": "",
            "pages": "2935-2942",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Insights into minor group rhinovirus uncoating: the X-ray structure of the HRV2 empty capsid",
            "authors": [],
            "year": 2012,
            "venue": "PLoS Pathog.",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "A sensor-adaptor mechanism for enterovirus uncoating from structures of EV71",
            "authors": [],
            "year": 2012,
            "venue": "Nat. Struct. Mol. Biol.",
            "volume": "19",
            "issn": "",
            "pages": "424-429",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Cell-induced conformational change in poliovirus: externalization of the amino terminus of VP1 is responsible for liposome binding",
            "authors": [],
            "year": 1990,
            "venue": "J. Virol.",
            "volume": "64",
            "issn": "",
            "pages": "1934-1945",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Characterization of early steps in the poliovirus infection process: Receptor-decorated liposomes induce conversion of the virus to membrane-anchored entry-intermediate particles",
            "authors": [],
            "year": 2006,
            "venue": "J. Virol.",
            "volume": "80",
            "issn": "",
            "pages": "172-180",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Genome delivery and ion channel properties are altered in VP4 mutants of poliovirus",
            "authors": [],
            "year": 2003,
            "venue": "J. Virol.",
            "volume": "77",
            "issn": "",
            "pages": "5266-5274",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Crystal structure of human enterovirus 71",
            "authors": [],
            "year": 2012,
            "venue": "Science",
            "volume": "336",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "An emerging recombinant human enterovirus 71 responsible for the 2008 outbreak of hand foot and mouth disease in Fuyang city of China",
            "authors": [],
            "year": 2010,
            "venue": "Virol. J.",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "The bacteriophage t7 virion undergoes extensive structural remodeling during infection",
            "authors": [],
            "year": 2013,
            "venue": "Science",
            "volume": "339",
            "issn": "",
            "pages": "576-579",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Structure of a human common cold virus and functional relationship to other picornaviruses",
            "authors": [],
            "year": 1985,
            "venue": "Nature",
            "volume": "317",
            "issn": "",
            "pages": "145-153",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Studies on the in vitro uncoating of poliovirus. II. Characteristics of the membrane-modified particle",
            "authors": [],
            "year": 1977,
            "venue": "Virology",
            "volume": "78",
            "issn": "",
            "pages": "554-566",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Early interactions between poliovirus and ERK cells: some observations on the nature and significance of the rejected particles",
            "authors": [],
            "year": 1962,
            "venue": "Virology",
            "volume": "18",
            "issn": "",
            "pages": "212-223",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Imaging poliovirus entry in live cells",
            "authors": [],
            "year": 2007,
            "venue": "PLoS Biol.",
            "volume": "5",
            "issn": "",
            "pages": "1543-1555",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "In situ macromolecular crystallography using microbeams",
            "authors": [],
            "year": 2012,
            "venue": "Acta Crystallogr. D Biol. Crystallogr.",
            "volume": "68",
            "issn": "",
            "pages": "592-600",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "A plate-based high-throughput assay for virus stability and vaccine formulation",
            "authors": [],
            "year": 2012,
            "venue": "J. Virol. Methods",
            "volume": "185",
            "issn": "",
            "pages": "166-170",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Cores in Foot-and-Mouth-Disease Virus",
            "authors": [],
            "year": 1982,
            "venue": "Virology",
            "volume": "116",
            "issn": "",
            "pages": "349-353",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Atomic force microscopy analysis of icosahedral virus RNA",
            "authors": [],
            "year": 2005,
            "venue": "J. Mol. Biol.",
            "volume": "347",
            "issn": "",
            "pages": "41-52",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Evidence for assembly-dependent folding of protein and RNA in an icosahedral virus",
            "authors": [],
            "year": 2003,
            "venue": "Virology",
            "volume": "314",
            "issn": "",
            "pages": "26-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "An externalized polypeptide partitions between two distinct sites on genome-released poliovirus particles",
            "authors": [],
            "year": 2011,
            "venue": "J. Virol.",
            "volume": "85",
            "issn": "",
            "pages": "9974-9983",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "",
            "authors": [],
            "year": 2007,
            "venue": "Fields Virology",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Structure of the Fab-labeled \"breathing\" state of native poliovirus",
            "authors": [],
            "year": 2012,
            "venue": "J. Virol.",
            "volume": "86",
            "issn": "",
            "pages": "5959-5962",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Recombinant VP4 of human rhinovirus induces permeability in model membranes",
            "authors": [],
            "year": 2008,
            "venue": "J. Virol.",
            "volume": "82",
            "issn": "",
            "pages": "4169-4174",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "RNA transfer from poliovirus 135S particles across membranes is mediated by long umbilical connectors",
            "authors": [],
            "year": 2013,
            "venue": "J. Virol.",
            "volume": "87",
            "issn": "",
            "pages": "3903-3914",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Equine rhinitis A virus and its low pH empty particle: clues towards an aphthovirus entry mechanism?",
            "authors": [],
            "year": 2009,
            "venue": "PLoS Pathog.",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Processing of X-ray Diffraction Data Collected in Oscillation Mode",
            "authors": [],
            "year": 1997,
            "venue": "Methods in Enzymology",
            "volume": "Vol. 276",
            "issn": "",
            "pages": "307-326",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "An approach to multi-copy search in molecular replacement",
            "authors": [],
            "year": 2000,
            "venue": "Acta Crystallogr. D Biol. Crystallogr.",
            "volume": "56",
            "issn": "",
            "pages": "1622-1624",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Crystallography & NMR system: A new software suite for macromolecular structure determination",
            "authors": [],
            "year": 1998,
            "venue": "Acta Crystallogr. D Biol. Crystallogr.",
            "volume": "54",
            "issn": "",
            "pages": "905-921",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Coot: model-building tools for molecular graphics",
            "authors": [],
            "year": 2004,
            "venue": "Acta Crystallogr. D Biol. Crystallogr.",
            "volume": "60",
            "issn": "",
            "pages": "2126-2132",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Procheck—a Program to Check the Stereochemical Quality of Protein Structures",
            "authors": [],
            "year": 1993,
            "venue": "J. Appl. Crystallogr.",
            "volume": "26",
            "issn": "",
            "pages": "283-291",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Crystal structure of cat muscle pyruvate kinase at a resolution of 2.6A",
            "authors": [],
            "year": 1979,
            "venue": "J. Mol. Biol.",
            "volume": "134",
            "issn": "",
            "pages": "109-142",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Poliovirus neutralization by antibodies to internal epitopes of VP4 and VP1 results from reversible exposure of these sequences at physiological temperature",
            "authors": [],
            "year": 1994,
            "venue": "J Virol.",
            "volume": "68",
            "issn": "",
            "pages": "3965-3970",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Antiviral agent blocks breathing of the common cold virus",
            "authors": [],
            "year": 1998,
            "venue": "Proc. Natl Acad. Sci. USA",
            "volume": "95",
            "issn": "",
            "pages": "6774-6778",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Structural analysis of coxsackievirus A7 reveals conformational changes associated with uncoating",
            "authors": [],
            "year": 2012,
            "venue": "J. Virol.",
            "volume": "86",
            "issn": "",
            "pages": "7207-7215",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Poliovirus RNA is released from the capsid near a twofold symmetry axis",
            "authors": [],
            "year": 2011,
            "venue": "J. Virol.",
            "volume": "85",
            "issn": "",
            "pages": "776-783",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Molecular tectonic model of virus structural transitions: the putative cell entry states of poliovirus",
            "authors": [],
            "year": 2000,
            "venue": "J. Virol.",
            "volume": "74",
            "issn": "",
            "pages": "1342-1354",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "The structure of the poliovirus 135S cell entry intermediate at 10-angstrom resolution reveals the location of an externalized polypeptide that binds to membranes",
            "authors": [],
            "year": 2005,
            "venue": "J. Virol.",
            "volume": "79",
            "issn": "",
            "pages": "7745-7755",
            "other_ids": {
                "DOI": []
            }
        }
    }
}