{
    "paper_id": "PMC3821288",
    "metadata": {
        "title": "Reduction of influenza virus-induced lung inflammation and mortality in animals treated with a phosophodisestrase-4 inhibitor and a selective serotonin reuptake inhibitor",
        "authors": [
            {
                "first": "Geeta",
                "middle": [],
                "last": "Sharma",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Danilal",
                "middle": [],
                "last": "Champalal Sharma",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Leong",
                "middle": [],
                "last": "Hwei Fen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mukta",
                "middle": [],
                "last": "Pathak",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Nijaguna",
                "middle": [],
                "last": "Bethur",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Vishal",
                "middle": [],
                "last": "Pendharkar",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Malik",
                "middle": [],
                "last": "Peiris",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ralf",
                "middle": [],
                "last": "Altmeyer",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Seasonal influenza A virus infections cause significant morbidity and mortality and lead to an estimated 250 000–500 000 deaths worldwide, and over 35 000 deaths in the United States annually.1 Major antigenic shift associated with genetic reassortment has led to devastating pandemics in 1918, 1957 and 1968, when pathogenic viruses with efficient human-to-human transmission entered the human population with no pre-existing immunity.2 H5N1 avian influenza virus and the recently emerged influenza A H1N1 pandemic (H1N1pdm) virus of swine origin pose serious threats to human health. Recent data on mammalian transmission of H5N1 in experimental animals3,4,5 underscore the continued pandemic threat posed by H5N1.",
            "cite_spans": [
                {
                    "start": 192,
                    "end": 193,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 436,
                    "end": 437,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 655,
                    "end": 656,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 657,
                    "end": 658,
                    "mention": "4",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 659,
                    "end": 660,
                    "mention": "5",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The majority of influenza A infections are subclinical and controlled by innate and adaptive immune responses. Severe disease is associated with a direct virus-mediated cytopathic effect in the alveolar epithelium, resulting in excessive and dysregulated immune responses leading to extensive lung inflammation and pathology.6 A direct correlation between viral titers, local and systemic cytokine responses, and symptoms in patients suffering from mild seasonal influenza suggests that host innate immune responses contribute to the clinical symptoms of mild influenza.7 Inflammatory cell infiltrates in pulmonary tissues together with direct virus-mediated cytopathic effects create airway congestion, impair gas exchange and precipitate acute respiratory distress syndrome.8 Experimental influenza virus infection in humans has confirmed these findings, showing increased concentration of several inflammatory mediators including interleukin (IL)-6, tumor-necrosis factor-α, interferon-α and IL-8 in nasopharyngeal lavage fluids in volunteers infected with H1N1 virus.9 Patients with severe and fatal human infections with the H1N1pdm virus have higher pro-inflammatory responses early in the illness, although viral load in the nasopharynx appears to be similar.10 Severe and fatal H5N1 disease in humans is associated with higher viral load as well as enhanced pro-inflammatory responses. Pathogenic viruses such as avian H5N1 have an intrinsic capacity for eliciting enhanced innate immune responses in primary human macrophages and alveolar epithelial cells in vitro.11 The role of inflammatory response in the pathogenesis of severe lung disease in macaques infected with avian influenza H5N1 or 1918 H1N1 viruses has been documented.12 Although mice with defects in individual cytokine or chemokine pathways or steroid-treated wild-type mice do not have a survival advantage over wild-type mice after viral challenge,13 mice lacking both tumor-necrosis factor and IL-1 receptors have reduced morbidity and delayed mortality.14",
            "cite_spans": [
                {
                    "start": 325,
                    "end": 326,
                    "mention": "6",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 570,
                    "end": 571,
                    "mention": "7",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 776,
                    "end": 777,
                    "mention": "8",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 1071,
                    "end": 1072,
                    "mention": "9",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 1266,
                    "end": 1268,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1574,
                    "end": 1576,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1742,
                    "end": 1744,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1926,
                    "end": 1928,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 2033,
                    "end": 2035,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Proof-of-concept for the development of anti-inflammatory drugs for treatment of infectious diseases has recently been presented in the context of influenza, dengue and polymicrobial sepsis.15 There has been increasing attention to the role of immunomodulatory interventions as adjunctive therapy for influenza16 because the outcome of influenza virus infection is determined by both viral and host factors. Many studies have investigated the efficacy of therapeutic strategies that target the host in combination with conventional antiviral therapy.17 Approved immunomodulatory drugs and clinically used molecules are particularly attractive approaches due to their known safety profile. Current standard-of-care drugs for influenza virus infection include the neuraminidase inhibitors oseltamivir and zanamivir, which inhibit viral replication but have no direct effect on underlying inflammation. Although antiviral therapy improves clinical outcome of patients with zoonotic H5N1 virus disease, even early (first 4 days of illness) oseltamivir treatment does not address unacceptable mortality rates.18 Novel drugs that attenuate severity by downmodulating the inflammatory response to be used in conjunction with neuraminidase inhibitors would constitute a significant improvement in the therapeutic armamentarium against seasonal and pandemic influenza. Early attempts to use anti-inflammatory doses of to control excessive inflammation in severe H5N1 or other acute respiratory infections like severe acute respiratory syndrome coronavirus were associated with severe side effects without any improvement in survival.13,14,15,16,17,18,19 Patients treated with moderate doses of statins have reduced risk of death from influenza A, suggesting that a decrease in inflammatory response may account for protection against severe infection.15 However, this study has limitations as it was carried out retrospectively without placebo control. Combinations of the neuraminidase inhibitor zanamivir and anti-inflammatory compounds (celecoxib and mesalazine) increased the survival of mice infected with a highly pathogenic strain of influenza A/H5N1 virus.20 Selective serotonin reuptake inhibitors (SSRIs), and phospsphodiesterase-4 (PDE4) inhibitor, have been shown to exert immunomodulatory activity in vivo. In particular, the PDE inhibitor rolipram and sertraline have proven anti-inflammatory/immunomodulatory properties in preclinical and clinical studies,21,22 but their effect on influenza A virus infection is unknown.",
            "cite_spans": [
                {
                    "start": 190,
                    "end": 192,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 310,
                    "end": 312,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 550,
                    "end": 552,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1104,
                    "end": 1106,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1624,
                    "end": 1626,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1627,
                    "end": 1629,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1630,
                    "end": 1632,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1633,
                    "end": 1635,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1636,
                    "end": 1638,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1639,
                    "end": 1641,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1642,
                    "end": 1644,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1842,
                    "end": 1844,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 2155,
                    "end": 2157,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 2462,
                    "end": 2464,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 2465,
                    "end": 2467,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Here, we demonstrate that combinations of approved orally available immunomodulatory drugs with oseltamivir significantly reduced mortality in experimental influenza A H1N1 infection in mice. We propose that approved and clinical stage immunomodulators in combination with standard of care neuraminidase inhibitors should be considered for further preclinical development with currently circulating strains.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Male C57BL/6 mice weighing 20–25 g were procured from Biological Resource Centre (Singapore) and housed in groups of five, in cages with Corncob bedding Experiments were conducted in animal biosafety level 3 rooms. Cages were placed in an isolator maintained at –100 Pa pressure with a supply of high-efficiency particulate air-filtered air. Mice were provided with commercial rodent diet (Harlan-Teklad, Bicester, UK) and drinking water ad libitum. All animals were handled in strict accordance with good animal practice and all animal work was approved by the Institutional Animal Care and Use Committee, Biological Resource Centre (Institutional Animal Care and Use Committee #070236).",
            "cite_spans": [],
            "section": "Animals ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Influenza A/NWS/33 virus was obtained from American Type Culture Collection with a titer of 50% tissue culture infectious dose (TCID50) of 107.19/mL. Virus was amplified in Madin–Darby canine kidney (MDCK) cells, maintained in minimal essential medium with 2% bovine serum albumin in the presence of 1 µg/mL L-(tosylamido-2-phenyl) ethyl chloromethyl ketone-treated trypsin (Sigma-Aldrich, Singapore). The MDCK cell line was obtained from American Type Culture Collection and maintained in minimal essential medium supplemented with 10% fetal bovine serum and 1% penicillin and streptomycin.",
            "cite_spans": [],
            "section": "Viruses and cell line ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Rolipram and oseltamivir were obtained from Kemprotec Ltd (Middlesbrough, UK). Sertraline was obtained from Atomax Chemicals Co. Ltd (Shenzen, China) and enzyme-linked immunosorbent assay reagents were from R&D Systems (Minneapolis, USA). Minimum essential medium and bovine serum albumin was obtained from Gibco (Life Technologies, Singapore) and L-(tosylamido-2-phenyl) ethyl chloromethyl ketone-treated trypsin, penicillin and streptomycin were from Sigma.",
            "cite_spans": [],
            "section": "Chemicals ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "In vitro antiviral activity of the single agents and combinations was determined using a cell-based antiviral assay in which we monitored the inhibition of cytopathic effect (CPE) in MDCK cells induced by A/NWS/33 (H1N1) influenza virus in the presence and absence of the drug.23 Antiviral activity was expressed as percentage virus inhibition. One half log10 dilutions of test compounds were added to cells 5 min prior to virus infection and remained for the entire duration of the assay (72 h). We utilized an inoculum of 100 cell culture 50% infectious doses (CCID50) per well seeded with 20 000 MDCK cells to form a monolayer in 96-well microtiter plates. Cytotoxicity controls in uninfected cells were included with each concentration of test compound. Other controls included uninfected controls (uninfected cells with test medium only) and virus controls (cells with virus and drug diluent). Antiviral activity was expressed as half maximal inhibitory concentration (IC50) as determined by regression analysis of the CPE inhibition data.",
            "cite_spans": [
                {
                    "start": 277,
                    "end": 279,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "In vitro antiviral assay ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Intranasal viral inoculation in male C57BL/6 mice was carried out after anesthesia with ketamine (75 mg/kg)+ xylazine (50 mg/kg). The virus stock was diluted in phosphate-buffered saline such that the working concentration of virus was 104.5 TCID50/50 µL, which was administered intranasally to each mouse. This viral titer was selected based on the preliminary observation that it resulted in 100% mortality in mice by days 7–9 (data not shown). All the drugs were administered orally twice daily for 5 days starting 4 h before infection in the prophylactic setting and 24 h post-infection in the therapeutic setting. The dose of oseltamivir used was 10 mg/kg/day in two divided doses, which on a per day basis was equivalent to the human dose based on the exposure of active metabolite. Rolipram and sertraline were administered at 15 and 20 mg/kg, which were equivalent to the human doses. Sertraline and rolipram were formulated as suspensions in 0.5% hydroxy propyl methyl cellulose (Sigma-Aldrich, Singapore), while oseltamivir was dissolved in distilled water.",
            "cite_spans": [],
            "section": "In vivo studies ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "In survival studies, mice from each group (n=10) were weighed daily and the weights were used for dose adjustment. The survival and body weight of animals were monitored for 21 days.",
            "cite_spans": [],
            "section": "In vivo studies ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "For cytokine determination and cell recruitment, broncheoalveolar lavage fluid (BALF) was collected by killing six mice from each group on days 3 and 6 post-infection. The trachea was catheterized with PE50 tubing and normal saline was infused to collect BALF. Total numbers of cells in BALF were counted using a hemocytometer. BALF supernatants were stored in aliquots and kept frozen at –80 °C for quantifying cytokines as per the protocols from R&D Systems.",
            "cite_spans": [],
            "section": "In vivo studies ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "For histopathological evaluations, mice from each group (n=6) were sacrificed on days 3 and 6 and the lung samples were collected in 10% neutral-buffered formalin for hematoxylin and eosin staining of tissue sections. Tissue sections were observed for relative degree of inflammatory lesions.",
            "cite_spans": [],
            "section": "In vivo studies ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "On days 1, 3 and 6 after virus infection, group of six mice were killed from the treatment and control groups. Lungs were immediately snap frozen followed by storage at −80 °C lungs were homogenized to a 10% (w/v) suspension in minimum essential medium containing 0.18% NaHCO3 and centrifuged at 2000 g for 5 min. Various dilutions of each supernatant samples were assayed in triplicates for infectious virus titer in MDCK cells seeded in 96-wells flat-bottom microplates and the viral cytopathic effect determined visually as an end point as described previously.23 Virus titer are reported as log10 CCID50/g of lung tissue.",
            "cite_spans": [
                {
                    "start": 564,
                    "end": 566,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "In vivo studies ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Survival time and rate were performed by the log-rank (Mantel–Cox) test. Each individual treatment was pairwise compared to vehicle control group and Mantel–Cox significance level is reported with * (*P>0.05, **P>0.01 and ***P>0.001). Similarly, each individual treatment group were pairwise compared to oseltamivir treated group and Mantel–Cox significance level is reported with # (#P>0.05, # #P>0.01 and # # #P>0.001). The statistical analysis of mean days to death, virus titer in lung homogenate and biomarkers such as cell recruitment and cytokines was performed using one-way analysis of variance followed by Newman–Keuls post hoc test and significant P values for treatment groups compared with control were reported with * and significant P values for treatment groups compared with oseltamivir treated group were reported with #.",
            "cite_spans": [],
            "section": "Statistical analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Oseltamivir, sertraline and rolipram were evaluated for antiviral activity against influenza A/NWS/33 in a cytopathic assay using MDCK cells. The IC50 of oseltamivir was determined to be 3.47 µM (Figure 1). Eight different concentrations of oseltamivir ranging from 0.03 to 100 µM were then combined with different concentrations of sertraline (0.03–10 µM) and rolipram (0.3–100 µM). The drugs used at these concentrations were not cytotoxic as demonstrated by the cell viability assay.",
            "cite_spans": [],
            "section": "In vitro antiviral activity of single agents and combinations against influenza A/NWS/33 (H1N1) in a CPE assay ::: RESULTS",
            "ref_spans": [
                {
                    "start": 196,
                    "end": 204,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Neither sertraline nor rolipram were found to have any antiviral activity as single agents (Figure 1). Table 1 shows that the potency of oseltamivir was not increased in the presence of either sertraline or rolipram. The data are represented as fold change in IC50 of oseltamivir with sertraline or rolipram as compared to that of oseltamivir alone. The statistical significance of this fold change was calculated by the extra sum of squares F test and P<0.05 was considered to be significant.24 The viral replication inhibition observed with the combinations was not significantly superior to that of oseltamivir alone. It emerged from these experiments that the increased survival in the combination group observed in the earlier experiment was not due to the enhanced antiviral activity of the combination.",
            "cite_spans": [
                {
                    "start": 493,
                    "end": 495,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "In vitro antiviral activity of single agents and combinations against influenza A/NWS/33 (H1N1) in a CPE assay ::: RESULTS",
            "ref_spans": [
                {
                    "start": 92,
                    "end": 100,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 103,
                    "end": 110,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "We evaluated the ability of sertraline and rolipram to reduce mortality and increase survival time in influenza A/NWS/33 (H1N1) virus-infected mice when administered as single agents and in combination with oseltamivir in a prophylactic setting (treatment initiated 4 h pre-infection). Drug administration continued for 5 days twice daily. The oseltamivir dose used in this study (10 mg/kg/day) was equivalent to the human dose based on its active metabolite exposure. Mice in the vehicle-treated group started dying from day 7 and by day 9, all animals had succumbed to infection. There was 30% overall survival in the oseltamivir group on day 21 and an increase in mean days to death from 9 to 13 was observed when compared with controls. Sertraline did not demonstrate any significant effect on mortality or survival time when used alone. However, in the oseltamivir and sertraline combination group, the survival rate was 70% on day 21 (P<0.05 when compared with the oseltamivir group through Mantel–Cox test, Figure 2A). Although no significant difference in body weight was observed between the groups (Figure 2B), significant increase in the mean days to death from 13 to 18 was observed in the combination group as compared to oseltamivir alone through Mantel–Cox test (P<0.01) (Figure 2C). Rolipram as a single agent resulted in 40% survival on day 21, while survival in the oseltamivir combination group was 100% (P<0.01 when compared with oseltamivir alone through Mantel–Cox test). There was an increase in mean days to death from 13 to 21 (P<0.001) in the combination group when compared to oseltamivir alone (Figure 2C).",
            "cite_spans": [],
            "section": "Effect of sertraline and rolipram in combination with oseltamivir on mortality in mice infected with influenza A (H1N1) virus ::: RESULTS",
            "ref_spans": [
                {
                    "start": 1014,
                    "end": 1023,
                    "mention": "Figure 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1109,
                    "end": 1118,
                    "mention": "Figure 2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1287,
                    "end": 1296,
                    "mention": "Figure 2C",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1623,
                    "end": 1632,
                    "mention": "Figure 2C",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "In the therapeutic setting in which treatment was initiated 24 h post-infection, survival in the rolipram+oseltamivir group was 80% as compared to 40% in the rolipram or oseltamivir single agent groups (Figure 3A). No significant difference in body weight was observed between the groups (Figure 3B). Although there was an increase in mean days to death from 15.2 to 18.8, it was not statistically significant. There was no survival observed on day 8 in the group treated with sertraline alone, while in the combination group, there was 40% survival. Thus, a significant increase in survival was observed in the combination groups as compared to oseltamivir alone, and the combination of oseltamivir with rolipram was more effective in preventing mortality compared to sertraline. There was no change in mean days to death in the combination group of sertraline and oseltamivir (Figure 3C).",
            "cite_spans": [],
            "section": "Effect of sertraline and rolipram in combination with oseltamivir on mortality in mice infected with influenza A (H1N1) virus ::: RESULTS",
            "ref_spans": [
                {
                    "start": 203,
                    "end": 212,
                    "mention": "Figure 3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 289,
                    "end": 298,
                    "mention": "Figure 3B",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 879,
                    "end": 888,
                    "mention": "Figure 3C",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "To explore the mechanism of action of the combination, the drugs under study were further evaluated for in vivo antiviral activity, inflammatory biomarkers and lung histopathology.",
            "cite_spans": [],
            "section": "Effect of sertraline and rolipram in combination with oseltamivir on mortality in mice infected with influenza A (H1N1) virus ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Mice were treated with oseltamivir, sertraline and rolipram as single agents and in combination 4 h before infection with influenza A/NWS/33 (H1N1) virus, and the treatment continued for 5 days. The lung samples were harvested on days 1, 3 and 6. The antiviral efficacy of drug administration was determined by titrating infectious virus load in the lung homogenate in a cell culture-based assay. Sertraline and rolipram as single agents did not demonstrate any antiviral effect. Oseltamivir alone showed a significant decrease in lung viral titer (P<0.001) as did the combinations (P<0.01; Table 2). However, the effect of the combination was not significantly different from that of oseltamivir alone, and it can be concluded that the antiviral effect seen in the combination groups was due to the oseltamivir component. It is clear from the in vitro and in vivo antiviral efficacy studies that sertraline and rolipram alone did not have any antiviral effect and the combinations were no better than oseltamivir alone.",
            "cite_spans": [],
            "section": "In vivo antiviral activity of single agents and combination in mice infected with influenza A/NWS/33 (H1N1) virus ::: RESULTS",
            "ref_spans": [
                {
                    "start": 591,
                    "end": 598,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "To correlate inflammation with mortality in infected mice, inflammatory biomarkers were quantified in the BALF of mice treated with oseltamivir, sertraline, rolipram and their combinations on days 3 and 6 post-infection. There was a significant decrease in cell recruitment into BALF (Figure 4A) in all the treated groups compared to the vehicle-treated group (P<0.001). However, when compared with mice treated with oseltamivir alone, there was a significant decrease in the cellular recruitment in both the combination groups as well as rolipram as a single-agent group (P<0.001). Levels of pro-inflammatory cytokines and chemokines IL-6, regulated on activation normal T cell expressed and secreted and monocyte chemotactic protein-1 were significantly reduced in the BALF of animals in the combination group compared to the oseltamivir group (P<0.05, P<0.01; Figures 4B–4D).",
            "cite_spans": [],
            "section": "Effect of rolipram and sertraline in combination with oseltamivir on inflammatory biomarkers in influenza A (H1N1) virus-infected mice ::: RESULTS",
            "ref_spans": [
                {
                    "start": 285,
                    "end": 294,
                    "mention": "Figure 4A",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 863,
                    "end": 876,
                    "mention": "Figures 4B–4D",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Histologically, influenza A/NWS/33 (H1N1) virus-infected animals showed lesions typical of influenza A virus infection as inflammatory changes in bronchioles and peribronchial area, exudation of bronchiole cavity and alveoli, histolytic alveolitis and lung consolidation. All prophylactic interventions demonstrated fewer inflammatory changes than in the virus group. However, the combination treatment groups on days 3 and 5 showed fewer inflammatory changes in bronchioles, peribronchial area and alveolar region compared to the single agent and virus control groups (Figure 5).",
            "cite_spans": [],
            "section": "Effect of rolipram and sertraline in combination with oseltamivir on lung histology ::: RESULTS",
            "ref_spans": [
                {
                    "start": 570,
                    "end": 578,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Clinically used and approved drugs have an advantage for development for a different indication due to their known side-effect profile, bioavailability and drug–drug interaction potential. We investigated the anti-inflammatory drugs rolipram, a PDE4 inhibitor and sertraline, an SSRI, alone and in combination with oseltamivir. We showed that rolipram alone as well as rolipram or sertraline in combination with oseltamivir increased survival, delayed or reduced mortality, and reduced lung inflammation in the influenza A/NWS/33 (H1N1) virus experimental mouse model.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Sertraline belongs to the SSRI class of drugs, which are antidepressants and are not routinely used for their immunomodulatory effects; however, they have been shown to be immunomodulatory and anti-inflammatory against pro-inflammatory cytokine processes, specifically on the regulation of interferon-α, tumor-necrosis factor-α, IL-6 and IL-10, in addition to suppression of T helper 1 upregulation.25,26,27,28 The immunomodulatory effect of SSRIs, sertraline and paroxetine on human T lymphocyte function and gene expression has been documented.22 Tremaine et al.29 have demonstrated that sertraline levels in the lung are almost 3 times those in its target organ, the brain. Although sertraline was useful in generating the proof-of-concept of improved efficacy in mice, there could be reluctance on the part of patients and physicians to use a central nervous system drug for respiratory infections. This led us to explore other non-central nervous system anti-inflammatory drugs such as rolipram, a PDE4 inhibitor.",
            "cite_spans": [
                {
                    "start": 399,
                    "end": 401,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 402,
                    "end": 404,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 405,
                    "end": 407,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 408,
                    "end": 410,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 546,
                    "end": 548,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 564,
                    "end": 566,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "PDE4 inhibitors are currently under development for the treatment of respiratory diseases including asthma and chronic obstructive pulmonary disease.30,31 The rationale for the development of this drug class stems from the understanding of the role of PDE4 in suppressing the function of a range of inflammatory and resident cells thought to contribute to the pathogenesis of these diseases. PDEs are a family of enzymes responsible for the metabolism of the intracellular second messenger's cyclic adenosin monophosphate (cAMP) and cyclic guanosine monophosphate. PDE4 is a cAMP-specific PDE that is the major if not sole cAMP-metabolizing enzyme found in inflammatory and immune cells and contributes significantly to cAMP metabolism in smooth muscles. Based on its cellular and tissue distribution and the demonstration that selective inhibitors of this isozyme reduce bronchoconstriction in animals and suppress the activation of inflammatory cells, PDE4 has become an important molecular target for the development of novel therapies for asthma and chronic obstructive pulmonary disease. Numerous preclinical in vivo studies have shown that PDE4 inhibitors suppress characteristic features of these diseases, namely, cell recruitment, activation of inflammatory cells and physiological changes in lung function in response to a range of airway insults. These potentially beneficial actions of PDE4 inhibitors have been successfully translated in clinical trials with roflumilast and cilomilast in chronic obstructive pulmonary disease.32,33 PDE4 inhibitors are being developed for airway diseases; therefore, these drugs are selected to achieve high lung levels; a desirable pharmacological property for therapeutics intended to be used in respiratory infections. A significant decrease in the inflammatory biomarkers was also observed, which is in agreement with the mechanism of action of these compounds. Rolipram has also been demonstrated to attenuate respiratory syncytial virus-induced airway hyper-responsiveness and lung eosinophilia.21",
            "cite_spans": [
                {
                    "start": 149,
                    "end": 151,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 152,
                    "end": 154,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1540,
                    "end": 1542,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1543,
                    "end": 1545,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 2048,
                    "end": 2050,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Our data show that anti-inflammatory drugs belonging to the SSRI and PDE4 classes improve morbidity and mortality of severe influenza in a mouse model when used in combination with the antiviral drug oseltamivir. Rolipram/oseltamivir combination achieved 100% protection in treated animals in a prophylactic setting and 80% in a therapeutic setting. A significant 40% survival rate could still be achieved by rolipram alone, underscoring the superiority of the PDE4 inhibitor over sertraline.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Neither of the two anti-inflammatory drugs demonstrated any direct antiviral activity in vitro or in vivo as demonstrated in the CPE assay and lung viral load measurements, respectively. Oseltamivir at a dose of 10 mg/kg, which was equivalent to the human dose based on its active metabolite exposure, reduced lung viral load by up to 10-fold. Oseltamivir-dependent lung viral titer reductions in experimental animals vary significantly according to the virus strain, oseltamivir dose and animal model used.34,35 The mouse model used here and lung viral load reduction seen in our study are consistent with previous data from Sidwell and Smee.36 We demonstrate that the beneficial effects in survival and lung pathology observed in the combination group can be attributed to the reduction in inflammatory responses. The significant decrease in inflammatory biomarkers compared to that with oseltamivir alone correlates positively with reduced lung inflammatory lesions and mortality and increased survival time seen in mice treated with rolipram or sertraline and their combinations with oseltamivir.",
            "cite_spans": [
                {
                    "start": 507,
                    "end": 509,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 510,
                    "end": 512,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 643,
                    "end": 645,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "On the basis of the available literature on the metabolic pathways utilized by oseltamivir and the anti-inflammatory drugs used in this study, the likelihood of pharmacokinetic-based drug interactions between the drugs used in combination is low. Drug interactions can result in increased concentrations of either of the drugs by inhibiting the metabolic pathways, thus leading to altered pharmacodynamics or toxicity outcome. The drugs used as combinations in this study are metabolized by totally distinct pathways. Oseltamivir is extensively converted to its active metabolite by the esterases present in the liver, whereas the anti-inflammatory drugs rolipram and sertraline have been shown to undergo phase I metabolism utilizing cytochrome P450. Neither oseltamivir nor the active metabolite is a substrate for, or an inhibitor of the major cytochrome P450 isoforms. Thus, the interactions mediated by competition for these enzymes are unlikely to rule out an essential problem of drug–drug interactions.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The findings presented here provide new experimental evidence for therapeutic options using anti-inflammatory drugs that can be used as adjunct to antivirals to improve disease outcome. Randomized controlled clinical trials in patients with influenza are needed to evaluate treatment strategies with immunomodulatory agents.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: IC50 of rolipram, sertraline and oseltamivir in MDCK cells infected with A/NWS/33 (H1N1) influenza virus. CPE induced by A/NWS/33 (H1N1) influenza virus in the presence and absence of drug was measured and expressed as percentage virus inhibition (percentage of drug-free control). Compounds were added 5 min prior to virus infection and remained on the cells for the entire assay duration (72 h).",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Effect of rolipram, sertraline and combinations with oseltamivir on (A) survival under prophylactic setting, (B) body weight and (C) mean days to death of C57BL/6 mice infected with A/NWS/33 (H1N1) influenza virus. Mice (n=10 per group) were treated for 5 days (b.i.d. p.o., n=10 per group) 4 h prior to infection.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Effect of rolipram, sertraline and combinations with oseltamivir on (A) survival in therapeutic setting, (B) body weight and (C) mean days to death of C57BL/6 mice infected with A/NWS/33 (H1N1) influenza virus. Mice (n=10 per group) were treated for 5 days (b.i.d. p.o., n=10 per group) 24 h post-infection.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Effect of rolipram, sertraline and combinations with oseltamivir on inflammatory biomarkers. C57BL/6 mice infected with A/NWS/33 (H1N1) influenza virus were treated for 5 days (b.i.d. p.o., n=3 per group) in a prophylactic setting and inflammatory biomarkers in BALF were estimated on days 3 and 6 after initiation of treatment. (A) MCP-1; (B) IL-6; (C) RANTES; (D) cell recruitment. MCP, monocyte chemotactic protein; RANTES, regulated on activation normal T cell expressed and secreted.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: Lung histopathology in treated animals. C57BL/6 mice infected with A/NWS/33 (H1N1) influenza virus were treated for 5 days (b.i.d. p.o., n=3 per group) in a prophylactic setting and histopathological grading of lung tissue (100×) was done on day 3 (A–G) and day 6 (H–N) of treatment and in untreated controls (A, H). Untreated controls show (A) infiltration of inflammatory cells clustered around bronchioles, increased exudation in alveoli, and partial consolidation of the lung, and (H) infiltration of mononuclear cells in bronchial and peribronchial area, consolidation of most or all of the lung. Oseltamivir, rolipram and sertraline: increased infiltration of large quantities of inflammatory cells clustered around bronchioles, increased exudation in alveoli and partial consolidation of the lung (C–E, J–L). Combination treatment with oseltamivir with rolipram and sertraline: mild infiltration of inflammatory cells clustered around bronchioles and peribronchial area and slight exudation in a few alveoli (F, G, M, N).",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Mortality associated with influenza and respiratory syncytial virus in the United States",
            "authors": [
                {
                    "first": "WW",
                    "middle": [],
                    "last": "Thompson",
                    "suffix": ""
                },
                {
                    "first": "DK",
                    "middle": [],
                    "last": "Shay",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Weintraub",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "JAMA",
            "volume": "289",
            "issn": "",
            "pages": "179-186",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Delayed clearance of viral load and marked cytokine activation in severe cases of pandemic H1N1 2009 influenza virus infection",
            "authors": [
                {
                    "first": "KK",
                    "middle": [],
                    "last": "To",
                    "suffix": ""
                },
                {
                    "first": "IF",
                    "middle": [],
                    "last": "Hung",
                    "suffix": ""
                },
                {
                    "first": "IW",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Clin Infect Dis",
            "volume": "50",
            "issn": "",
            "pages": "850-859",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Innate immune responses to influenza A H5N1: friend or foe",
            "authors": [
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Peiris",
                    "suffix": ""
                },
                {
                    "first": "CY",
                    "middle": [],
                    "last": "Cheung",
                    "suffix": ""
                },
                {
                    "first": "CY",
                    "middle": [],
                    "last": "Leung",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Nicholls",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Trends Immunol",
            "volume": "30",
            "issn": "",
            "pages": "574-584",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Early and sustained innate immune response defines pathology and death in nonhuman primates infected by highly pathogenic influenza virus",
            "authors": [
                {
                    "first": "CR",
                    "middle": [],
                    "last": "Baskin",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Bielefeldt-Ohmann",
                    "suffix": ""
                },
                {
                    "first": "TM",
                    "middle": [],
                    "last": "Tumpey",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "106",
            "issn": "",
            "pages": "3455-3460",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "A rationale for using steroids in the treatment of severe cases of H5N1 avian influenza",
            "authors": [
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Carter",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J Med Microbiol",
            "volume": "56",
            "issn": "",
            "pages": "875-883",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Mice lacking both TNF and IL-1 receptors exhibit reduced lung inflammation and delay in onset of death following infection with a highly virulent H5N1 virus",
            "authors": [
                {
                    "first": "LA",
                    "middle": [],
                    "last": "Perrone",
                    "suffix": ""
                },
                {
                    "first": "KJ",
                    "middle": [],
                    "last": "Szretter",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Katz",
                    "suffix": ""
                },
                {
                    "first": "JP",
                    "middle": [],
                    "last": "Mizgerd",
                    "suffix": ""
                },
                {
                    "first": "TM",
                    "middle": [],
                    "last": "Tumpey",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Infect Dis",
            "volume": "202",
            "issn": "",
            "pages": "1161-1170",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "The development of anti-inflammatory drugs for infectious diseases",
            "authors": [
                {
                    "first": "CC",
                    "middle": [],
                    "last": "Garcia",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Guabiraba",
                    "suffix": ""
                },
                {
                    "first": "FM",
                    "middle": [],
                    "last": "Soriani",
                    "suffix": ""
                },
                {
                    "first": "MM",
                    "middle": [],
                    "last": "Teixeira",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Discov Med",
            "volume": "10",
            "issn": "",
            "pages": "479-488",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Report of the ‘mechanisms of lung injury and immunomodulator interventions in influenza' workshop, 21 March 2010, Ventura, California, USA",
            "authors": [
                {
                    "first": "WA",
                    "middle": [],
                    "last": "Howard",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Peiris",
                    "suffix": ""
                },
                {
                    "first": "FG",
                    "middle": [],
                    "last": "Hayden",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Influenza Other Respi Viruses",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Immunomodulatory therapy for severe influenza",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Darwish",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Mubareka",
                    "suffix": ""
                },
                {
                    "first": "WC",
                    "middle": [],
                    "last": "Liles",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Expert Rev Anti Infect Ther",
            "volume": "9",
            "issn": "",
            "pages": "807-822",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Determinants of antiviral effectiveness in influenza virus A subtype H5N1",
            "authors": [
                {
                    "first": "PK",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Zaman",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Infect Dis",
            "volume": "206",
            "issn": "",
            "pages": "1359-1366",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Effects of early corticosteroid treatment on plasma SARS-associated Coronavirus RNA concentrations in adult patients",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "KC",
                    "middle": [],
                    "last": "Allen Chan",
                    "suffix": ""
                },
                {
                    "first": "DS",
                    "middle": [],
                    "last": "Hui",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "J Clin Virol",
            "volume": "31",
            "issn": "",
            "pages": "304-309",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Pandemics, avian influenza A (H5N1), and a strategy for pharmacists",
            "authors": [
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Ford",
                    "suffix": ""
                },
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Grabenstein",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Pharmacotherapy",
            "volume": "26",
            "issn": "",
            "pages": "312-322",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Delayed antiviral plus immunomodulator treatment still reduces mortality in mice infected by high inoculum of influenza A/H5N1 virus",
            "authors": [
                {
                    "first": "BJ",
                    "middle": [],
                    "last": "Zheng",
                    "suffix": ""
                },
                {
                    "first": "KW",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "YP",
                    "middle": [],
                    "last": "Lin",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "105",
            "issn": "",
            "pages": "8091-8096",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Type 4 phosphodiesterase inhibitors attenuate respiratory syncytial virus-induced airway hyper-responsiveness and lung eosinophilia",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Ikemura",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Schwarze",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Makela",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "J Pharmacol Exp Ther",
            "volume": "294",
            "issn": "",
            "pages": "701-706",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Immunomodulatory effect of selective serotonin reuptake inhibitors (SSRIs) on human T lymphocyte function and gene expression",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Taler",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Gil-Ad",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Lomnitski",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Eur Neuropsychopharmacol",
            "volume": "17",
            "issn": "",
            "pages": "774-780",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "In vitro and in vivo assay systems for study of influenza virus inhibitors",
            "authors": [
                {
                    "first": "RW",
                    "middle": [],
                    "last": "Sidwell",
                    "suffix": ""
                },
                {
                    "first": "DF",
                    "middle": [],
                    "last": "Smee",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Antiviral Res",
            "volume": "48",
            "issn": "",
            "pages": "1-16",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Triple combination of oseltamivir, amantadine, and ribavirin displays synergistic activity against multiple influenza virus strains in vitro. ",
            "authors": [
                {
                    "first": "JT",
                    "middle": [],
                    "last": "Nguyen",
                    "suffix": ""
                },
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Hoopes",
                    "suffix": ""
                },
                {
                    "first": "DF",
                    "middle": [],
                    "last": "Smee",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Antimicrob Agents Chemother",
            "volume": "53",
            "issn": "",
            "pages": "4115-4126",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Anti-Inflammatory effects of antidepressants through suppression of the interferon-gamma/interleukin-10 production ratio",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Kubera",
                    "suffix": ""
                },
                {
                    "first": "AH",
                    "middle": [],
                    "last": "Lin",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Kenis",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Bosmans",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "van Bockstaele",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Maes",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J Clin Psychopharmacol",
            "volume": "21",
            "issn": "",
            "pages": "199-206",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Effects of serotonin and serotonergic agonists and antagonists on the production of tumor necrosis factor alpha and interleukin-6",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Kubera",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Maes",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Kenis",
                    "suffix": ""
                },
                {
                    "first": "YK",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Lason",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Psychiatry Res",
            "volume": "134",
            "issn": "",
            "pages": "251-258",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "The immunoregulatory effects of antidepressants",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Maes",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Hum Psychopharmacol",
            "volume": "16",
            "issn": "",
            "pages": "95-103",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "The negative immunoregulatory effects of fluoxetine in relation to the cAMP-dependent PKA pathway",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Maes",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Kenis",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Kubera",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "de Baets",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Steinbusch",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Bosmans",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Int Immunopharmacol",
            "volume": "5",
            "issn": "",
            "pages": "609-618",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Characterization of a carbamic acid ester glucuronide of the secondary amine sertraline",
            "authors": [
                {
                    "first": "LM",
                    "middle": [],
                    "last": "Tremaine",
                    "suffix": ""
                },
                {
                    "first": "JG",
                    "middle": [],
                    "last": "Stroh",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Ronfeld",
                    "suffix": ""
                }
            ],
            "year": 1989,
            "venue": "Drug Metab Dispos",
            "volume": "17",
            "issn": "",
            "pages": "58-63",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Airborne transmission of influenza A/H5N1 virus between ferrets",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Herfst",
                    "suffix": ""
                },
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Schrauwen",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Linster",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Science",
            "volume": "336",
            "issn": "",
            "pages": "1534-1541",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Selective PDE inhibitors as novel treatments for respiratory diseases",
            "authors": [
                {
                    "first": "CP",
                    "middle": [],
                    "last": "Page",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Spina",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Curr Opin Pharmacol",
            "volume": "12",
            "issn": "",
            "pages": "275-286",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "PDE4 inhibitors: current status",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Spina",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Br J Pharmacol",
            "volume": "155",
            "issn": "",
            "pages": "308-315",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "The efficacy and safety of cilomilast in COPD",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Rennard",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Knobil",
                    "suffix": ""
                },
                {
                    "first": "KF",
                    "middle": [],
                    "last": "Rabe",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Drugs",
            "volume": "68",
            "issn": "",
            "pages": "3-57",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Efficacy of roflumilast in the COPD frequent exacerbator phenotype",
            "authors": [
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Wedzicha",
                    "suffix": ""
                },
                {
                    "first": "KF",
                    "middle": [],
                    "last": "Rabe",
                    "suffix": ""
                },
                {
                    "first": "FJ",
                    "middle": [],
                    "last": "Martinez",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Chest",
            "volume": "143",
            "issn": "",
            "pages": "1302-1311",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Assessment of the efficacy of the neuraminidase inhibitor oseltamivir against 2009 pandemic H1N1 influenza virus in ferrets",
            "authors": [
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Govorkova",
                    "suffix": ""
                },
                {
                    "first": "BM",
                    "middle": [],
                    "last": "Marathe",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Prevost",
                    "suffix": ""
                },
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Rehg",
                    "suffix": ""
                },
                {
                    "first": "RG",
                    "middle": [],
                    "last": "Webster",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Antiviral Res",
            "volume": "91",
            "issn": "",
            "pages": "81-88",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Comparison of ribavirin and oseltamivir in reducing mortality and lung injury in mice infected with mouse adapted A/California/04/2009 (H1N1)",
            "authors": [
                {
                    "first": "SG",
                    "middle": [],
                    "last": "Zarogiannis",
                    "suffix": ""
                },
                {
                    "first": "JW",
                    "middle": [],
                    "last": "Noah",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Jurkuvenaite",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Steele",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Matalon",
                    "suffix": ""
                },
                {
                    "first": "DL",
                    "middle": [],
                    "last": "Noah",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Life Sci",
            "volume": "90",
            "issn": "",
            "pages": "440-445",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Efficacy of orally administered T-705 on lethal avian influenza A (H5N1) virus infections in mice",
            "authors": [
                {
                    "first": "RW",
                    "middle": [],
                    "last": "Sidwell",
                    "suffix": ""
                },
                {
                    "first": "DL",
                    "middle": [],
                    "last": "Barnard",
                    "suffix": ""
                },
                {
                    "first": "CW",
                    "middle": [],
                    "last": "Day",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Antimicrob Agents Chemother",
            "volume": "51",
            "issn": "",
            "pages": "845-851",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Experimental adaptation of an influenza H5 HA confers respiratory droplet transmission to a reassortant H5 HA/H1N1 virus in ferrets",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Imai",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Watanabe",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Hatta",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Nature",
            "volume": "486",
            "issn": "",
            "pages": "420-428",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "The potential for respiratory droplet-transmissible A/H5N1 influenza virus to evolve in a mammalian host",
            "authors": [
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Russell",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Fonville",
                    "suffix": ""
                },
                {
                    "first": "AE",
                    "middle": [],
                    "last": "Brown",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Science",
            "volume": "336",
            "issn": "",
            "pages": "1541-1547",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Effector T cells control lung inflammation during acute influenza virus infection by producing IL-10",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Sun",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Madan",
                    "suffix": ""
                },
                {
                    "first": "CL",
                    "middle": [],
                    "last": "Karp",
                    "suffix": ""
                },
                {
                    "first": "TJ",
                    "middle": [],
                    "last": "Braciale",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Nat Med",
            "volume": "15",
            "issn": "",
            "pages": "277-284",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Symptom pathogenesis during acute influenza: interleukin-6 and other cytokine responses",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Kaiser",
                    "suffix": ""
                },
                {
                    "first": "RS",
                    "middle": [],
                    "last": "Fritz",
                    "suffix": ""
                },
                {
                    "first": "SE",
                    "middle": [],
                    "last": "Straus",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Gubareva",
                    "suffix": ""
                },
                {
                    "first": "FG",
                    "middle": [],
                    "last": "Hayden",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J Med Virol",
            "volume": "64",
            "issn": "",
            "pages": "262-268",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Viral-associated exacerbations of asthma and COPD",
            "authors": [
                {
                    "first": "SL",
                    "middle": [],
                    "last": "Traves",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Proud",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Curr Opin Pharmacol",
            "volume": "7",
            "issn": "",
            "pages": "252-258",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Local and systemic cytokine responses during experimental human influenza A virus infection. Relation to symptom formation and host defense",
            "authors": [
                {
                    "first": "FG",
                    "middle": [],
                    "last": "Hayden",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Fritz",
                    "suffix": ""
                },
                {
                    "first": "MC",
                    "middle": [],
                    "last": "Lobo",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Alvord",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Strober",
                    "suffix": ""
                },
                {
                    "first": "SE",
                    "middle": [],
                    "last": "Straus",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "J Clin Invest",
            "volume": "101",
            "issn": "",
            "pages": "643-649",
            "other_ids": {
                "DOI": []
            }
        }
    }
}