{
    "paper_id": "PMC3731569",
    "metadata": {
        "title": "Structure of MERS-CoV spike receptor-binding domain complexed with human receptor DPP4",
        "authors": [
            {
                "first": "Nianshuang",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xuanling",
                "middle": [],
                "last": "Shi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Liwei",
                "middle": [],
                "last": "Jiang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Senyan",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Dongli",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Pei",
                "middle": [],
                "last": "Tong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Dongxing",
                "middle": [],
                "last": "Guo",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lili",
                "middle": [],
                "last": "Fu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ye",
                "middle": [],
                "last": "Cui",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xi",
                "middle": [],
                "last": "Liu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kelly",
                "middle": [
                    "C"
                ],
                "last": "Arledge",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ying-Hua",
                "middle": [],
                "last": "Chen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Linqi",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xinquan",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "A novel coronavirus, recently named the Middle East respiratory syndrome coronavirus (MERS-CoV), was first identified in humans in the Middle East in 2012, and later in several European countries1,2,3. A sizable fraction (> 50%) of the infected patients developed severe respiratory illness and clinical symptoms similar to those seen during outbreak of severe acute respiratory symptom (SARS) caused by the coronavirus SARS-CoV in 20034. In particular, preliminary epidemiology studies suggest human-to-human transmission of this deadly virus, leading to global concern about the potential for a MERS pandemic5,6. Genetic and phylogenetic characterization has shown that MERS-CoV belongs to lineage C of the genus of betacoronavirus and is closely related to Tylonycteris bat coronavirus HKU4 and Pipistrellus bat coronavirus HKU5, although the direct source and reservoirs of MERS-CoV remain uncertain2,7,8. Like other coronaviruses, the MERS-CoV virion utilizes a large surface spike (S) glycoprotein for interaction with and entry into the target cell9,10. The S glycoprotein consists of a globular S1 domain at the N-terminal region, followed by membrane-proximal S2 domain, a transmembrane domain and an intracellular domain11,12,13. Determinants of cellular tropism and interaction with the target cell are within the S1 domain, while mediators of membrane fusion have been identified within the S2 domain11,12. Through co-purification with the MERS-CoV S1 domain, Raj and colleagues9 recently identified that dipeptidyl peptidase 4 (DPP4, also called CD26) functions as a cellular receptor for MERS-CoV. DPP4 does not share any sequence or structural similarities to the previously identified human coronavirus receptors, such as angiotensin-converting enzyme 2 (ACE2) for SARS-CoV14,15 and HCoV-NL6316, or aminopeptidase N (APN) for HCoV-229E17. Like ACE2 and APN, however, DDP4 is expressed on the surface of several cell types, including those found in human airways, and possesses ectopeptidase activity, although this enzymatic function does not appear to be essential for viral entry18. Sequence and modeling analysis of S glycoproteins from several human coronaviruses has revealed a potential receptor-binding domain (RBD) of MERS-CoV10,19. However, given the relatively low degree of homology between S glycoprotein sequences and mechanisms of interaction with distinct cell surface receptors, it is likely that there is a significant variability in structural features among respective RBD receptor pairs. Here, we report the crystal structure of MERS-CoV RBD in complex with human DPP4 extracellular domain at a resolution of 3.0 Å.",
            "cite_spans": [
                {
                    "start": 195,
                    "end": 196,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 197,
                    "end": 198,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 199,
                    "end": 200,
                    "mention": "3",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 436,
                    "end": 437,
                    "mention": "4",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 610,
                    "end": 611,
                    "mention": "5",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 612,
                    "end": 613,
                    "mention": "6",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 903,
                    "end": 904,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 905,
                    "end": 906,
                    "mention": "7",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 907,
                    "end": 908,
                    "mention": "8",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1055,
                    "end": 1056,
                    "mention": "9",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 1057,
                    "end": 1059,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1230,
                    "end": 1232,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1233,
                    "end": 1235,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1236,
                    "end": 1238,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1412,
                    "end": 1414,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1415,
                    "end": 1417,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1490,
                    "end": 1491,
                    "mention": "9",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 1789,
                    "end": 1791,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1792,
                    "end": 1794,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1808,
                    "end": 1810,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1851,
                    "end": 1853,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 2097,
                    "end": 2099,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 2250,
                    "end": 2252,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 2253,
                    "end": 2255,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "MERS-CoV RBD (E367 to Y606) and soluble DPP4 extracellular domain (S39 to P766) with C-terminal histidine tag were expressed in Sf9 cells and purified by Ni-NTA and size-exclusion chromatography (Supplementary information, Figure S1). The two components were then mixed, and the complex was purified by size-exclusion chromatography (Supplementary information, Figure S1). Crystals belong to the P6122 space group with cell dimensions, a = b = 110.6 Å, c = 527.6 Å, α = β = 90°, γ = 120°. The structure was determined by the molecular replacement method and refined to a resolution of 3.0 Å with Rwork of 19.2% and Rfree of 24.1% (Supplementary information, Table S1). There is one complex of DPP4 extracellular domain with MERS-CoV RBD in the asymmetric unit. The final model consists of residues E382 to C585 of the MERS-CoV RBD, S39 to P766 of the DPP4 extracellular domain, and glycans N-linked to residues N85, N92, N150, N219, N229, N281, N321 and N520 of the DPP4 extracellular domain.",
            "cite_spans": [],
            "section": "Overall structure of the complex ::: Results",
            "ref_spans": []
        },
        {
            "text": "The DPP4 extracellular domain consists of an N-terminal eight-bladed β-propeller domain (S39 to D496) and a C-terminal α/β hydrolase domain (N497 to P766) (Figure 1). The β-propeller domain consists of eight blades, each made up of four antiparallel β-strands (Supplementary information, Figure S2). DPP4 utilizes the blades 4 and 5 to contact the MERS-CoV RBD (Supplementary information, Figure S2). The contact site is far from the hydrolase domain (Figure 1), which is consistent with the previous findings showing that the addition of DPP4 inhibitors sitagliptin, vildagliptin, saxagliptin or P32/98 does not block MERS-CoV entry9.",
            "cite_spans": [
                {
                    "start": 633,
                    "end": 634,
                    "mention": "9",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "Overall structure of the complex ::: Results",
            "ref_spans": [
                {
                    "start": 156,
                    "end": 164,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 452,
                    "end": 460,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The MERS-CoV RBD contains a core subdomain and a receptor-binding subdomain (Figure 1). The core subdomain is a five-stranded antiparallel β sheet (β1, β2, β3, β4 and β9) with two short α helices in the connecting loops (Figure 2C and 2E). Three disulfide bonds, connecting C383 to C407, C425 to C478 and C437 to C585, reside in the core subdomain to maintain the fold (Figure 2E). The receptor-binding subdomain is a four-stranded antiparallel β sheet (β5, β6, β7 and β8), located between strands β4 and β9 of the core domain (Figure 2C and 2E). There is a long loop connecting β6 and β7 strands, which crosses perpendicularly to the β sheet (Figure 2C and 2E). The disulfide bond between C503 and C526 connects this loop with strand β5 (Figure 2E), thereby providing structural support for the β sheet to contact DPP4. Similarly, SARS-CoV RBD also contains the core and receptor-binding subdomains (Figure 2D and 2F)14. Although MERS-CoV and SARS-CoV have low amino acid sequence homology in the RBD (Supplementary information, Figure S3), their core subdomains are structurally similar with an r.m.s.d. of 2.0 Å for 95 aligned Cα atoms. However, clear differences exist in the receptor-binding subdomain between MERS-CoV and SARS-CoV. The former contains 84 residues (V484 to L567, Figure 2A), forming a four-stranded antiparallel β sheet (Figure 2C and 2E), whereas the latter has 68 amino acids (T425 to Q492, Figure 2B), forming a long extended loop with two short antiparallel β strands and one disulfide bond between C467 and C474 (Figure 2D and 2F).",
            "cite_spans": [
                {
                    "start": 918,
                    "end": 920,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Structure of MERS-CoV RBD and its comparison with SARS-CoV RBD ::: Results",
            "ref_spans": [
                {
                    "start": 77,
                    "end": 85,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 221,
                    "end": 230,
                    "mention": "Figure 2C",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 235,
                    "end": 237,
                    "mention": "2E",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 370,
                    "end": 379,
                    "mention": "Figure 2E",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 528,
                    "end": 537,
                    "mention": "Figure 2C",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 542,
                    "end": 544,
                    "mention": "2E",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 644,
                    "end": 653,
                    "mention": "Figure 2C",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 658,
                    "end": 660,
                    "mention": "2E",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 739,
                    "end": 748,
                    "mention": "Figure 2E",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 901,
                    "end": 910,
                    "mention": "Figure 2D",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 915,
                    "end": 917,
                    "mention": "2F",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1285,
                    "end": 1294,
                    "mention": "Figure 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1343,
                    "end": 1352,
                    "mention": "Figure 2C",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1357,
                    "end": 1359,
                    "mention": "2E",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1415,
                    "end": 1424,
                    "mention": "Figure 2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1540,
                    "end": 1549,
                    "mention": "Figure 2D",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1554,
                    "end": 1556,
                    "mention": "2F",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The MERS-CoV RBD binds to the DPP4 β-propeller domain with a buried surface of ∼2 550 Å2. At the interface, a total of 14 residues of MERS-CoV contact with 15 residues of the DPP4 with a distance cutoff of 3.6 Å (Supplementary information, Table S2). The interface consists of two major binding patches. In patch 1 (∼1 250 Å2 buried surface), the C-terminal end of the long loop connecting the β6 and β7 strands contacts the blade 4 of DPP4 (Figure 3A). MERS-CoV acidic residues E536, D537 and D539 at the C-terminal end of the loop form a negatively charged surface, and D539 has salt-bridge interaction with DPP4 basic residue K267 (Figure 3B). MERS-CoV residue Y499 forms hydrogen bond with the DPP4 residue R336 in this patch (Figure 3B). In patch 2 (∼1 300 Å2 buried surface), there is a slightly concaved outer surface at the far end of the MERS-CoV receptor-binding subdomain, formed by the short β6 strand, C-terminal parts of β5 and β7 strands, N-terminal part of β8 strand and the β5-β6 linking loop (Figure 3A). This concaved outer surface accommodates a linker containing a short α helix between blade 4 and blade 5 of DPP4 (Figure 3A). In this patch, a hydrophobic core is found, consisting of MERS-CoV RBD residues L506, W553 and V555, and DPP4 residues L294 and I295, surrounded by hydrophilic MERS-CoV RBD residues D510, E513 and Y540, and DPP4 residues H298, R317 and Q344 (Figure 3C). Among the peripheral hydrophilic residues, MERS-CoV RBD residues D510 and E513 form salt-bridge and hydrogen-bonding interactions with DPP4 residues R317 and Q344, respectively (Figure 3C).",
            "cite_spans": [],
            "section": "Binding interface ::: Results",
            "ref_spans": [
                {
                    "start": 442,
                    "end": 451,
                    "mention": "Figure 3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 635,
                    "end": 644,
                    "mention": "Figure 3B",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 731,
                    "end": 740,
                    "mention": "Figure 3B",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1011,
                    "end": 1020,
                    "mention": "Figure 3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1137,
                    "end": 1146,
                    "mention": "Figure 3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1391,
                    "end": 1400,
                    "mention": "Figure 3C",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1581,
                    "end": 1590,
                    "mention": "Figure 3C",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "To study the biological relevance of these residues at the interface between MERS-CoV RBD and DPP4, we generated a series of mutant MERS-CoV RBD proteins and characterized their impact on binding activity to DPP4 and the entry efficiency of pseudotyped viruses bearing the mutant S glycoprotein. As shown in Figure 4, mutations at several residues, either singly or in combination, resulted in a significant reduction in binding to DPP4 and lowered the efficiency of viral entry. In patch 1, for instance, a single-residue substitution of Y499A, expected to eliminate hydrogen bonding between Y499 and R336, significantly interrupted the binding between MERS-CoV RBD and DPP4, as well as hindered viral entry (Figure 4). Similarly, combined substitutions involving E536R, D537K and D539K, hypothesized to disrupt the native interaction with K267, resulted in profound reduction in the binding and viral entry levels (Figure 4). Furthermore, in patch 2, a single-residue substitution of either L506A or W553A, expected to alter the hydrophobic core (Figure 3C), significantly reduced both binding and viral entry efficiency (Figure 4). In particular, combined residue substitutions involving L506A, W553A and V555A resulted in even more profound reduction in viral entry efficiency (Figure 4), suggesting that the hydrophobic core formed between MERS-CoV RBD and DPP4 plays a critical role in mediating viral binding and entry into the target cells. Finally, a single-residue substitution of D510A that disrupts its salt-bridge interaction with DPP4 R317, or a change of E513A that disrupts its hydrogen-bonding interaction with DPP4 Q344, also hindered, to variable degrees, both binding and viral entry; while the impact of other mutations such as R511A was not significant (Figure 4).",
            "cite_spans": [],
            "section": "MERS-CoV critical residues for DPP4 binding and viral entry ::: Results",
            "ref_spans": [
                {
                    "start": 308,
                    "end": 316,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 710,
                    "end": 718,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 917,
                    "end": 925,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1049,
                    "end": 1058,
                    "mention": "Figure 3C",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1124,
                    "end": 1132,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1282,
                    "end": 1290,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1776,
                    "end": 1784,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "In summary, we report the crystal structure of MERS-CoV RBD in complex with the DPP4 extracellular domain and have identified several key residues in the S glycoprotein critical for viral binding and entry into target cells. In general, MERS-CoV RBD consists of two major subdomains, the core and receptor-binding subdomain. While the former shares a high degree of structural similarity to SARS-CoV RBD, the latter is notably divergent from known structures (Figure 2). This structural distinction helps to explain receptor specificities of MERS-CoV and SARS-CoV9,15. The high degree of structural similarity in the core subdomain, however, also suggests that there is a selection pressure for structural conservation or convergence in this region, despite profound sequence diversity.",
            "cite_spans": [
                {
                    "start": 563,
                    "end": 564,
                    "mention": "9",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 565,
                    "end": 567,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 460,
                    "end": 468,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "In terms of receptor binding, MERS-CoV RBD specifically binds to blades 4 and 5 (Supplementary information, Figure S2) but not other blades in the β-propeller domain of DPP4, which could be explained by charge and shape complementarities at the binding interface (Supplementary information, Figure S4). Specifically, the β-propeller domain of DPP4 has three positively charged residues at the outer surface of blades 4 and 5 (K267, R336 and R317), which interact with the negatively charged residues on the surface of RBD (D510, E536, D537 and D539) (Supplementary information, Figure S4). Surrounded by these charge-charge interactions, the short α helix between blades 4 and 5 of DPP4 docks into the hydrophobic concaved surface of RBD (Supplementary information, Figure S4). These structural features suitable for RBD binding are only observed in the outer surface of blades 4 and 5 of DPP4. Furthermore, it is also clear that the enzymatic site of DPP4 is distant from MERS-CoV RBD-binding site (Figure 1), similar to the structure of ACE2 binding with SARS-CoV RBD14. This provides a structural explanation for previous findings showing that DPP4 enzymatic inhibitors do not block the viral entry of MERS-CoV9. However, the overall structural features of DPP4 are clearly distinct from those of ACE2. Such structural differences, in addition to their potential differences in expression levels and tissue distribution, is expected to play a critical role in determining cell tropism as well as pathogenesis of MERS-CoV and SARS-CoV in vivo. Of note, small degree of sequence variation has been identified in the contact residues among DPP4 from different mammals, which may help to determine the cell susceptibility as well as the host range of MERS-CoV (Supplementary information, Figure S5). Nevertheless, our report of structural features of MERS-CoV RBD in complex with the DPP4 has provided atomic understanding of virus and receptor interaction, and will guide development of therapeutics and vaccines against MERS-CoV infection.",
            "cite_spans": [
                {
                    "start": 1069,
                    "end": 1071,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1213,
                    "end": 1214,
                    "mention": "9",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 1000,
                    "end": 1008,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Human DPP4 extracellular domain (residues 39-766) with an N-terminal Hemolin signal peptide for secretion and a C-terminal 6× His tag for purification was inserted into pFastBac-Dual vector (Invitrogen). The construct was transformed into bacterial DH10Bac component cells, and the extracted bacmid was then transfected into Sf9 cells using Cellfectin II Reagent (Invitrogen). The low-titer viruses were harvested and then amplified to generate high-titer virus stock, which was used to infect 2 L Sf9 cells at a density of 2 × 106 cells/ml. The supernatant of cell culture containing the secreted DPP4 was harvested 72 h after infection, concentrated and buffer-exchanged to HBS (10 mM HEPES, pH 7.2, 150 mM NaCl). DPP4 was captured by nickel (Ni)-charged resin (GE Healthcare) and eluted with 500 mM imidazole in Tris buffer (50 mM Tris, pH 8.8, 300 mM NaCl). DPP4 was then purified by gel filtration chromatography using the Superdex 200 column (GE Healthcare) pre-equilibrated with Tris buffer (25 mM Tris, pH 8.8, 30 mM NaCl). Fractions containing DPP4 were collected and applied directly to a pre-equilibrated RESOURCE Q column (GE Healthcare) and then eluted with a 30-1000 mM NaCl gradient in 25 mM Tris buffer (pH 8.8). Fractions containing DPP4 were finally purified with gel filtration chromatography using Superdex 200 column.",
            "cite_spans": [],
            "section": "Expression and purification of human DPP4 ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "A series of constructs encoding different fragments of MERS-CoV S1 protein were designed based on secondary structure prediction. Each fragment was cloned into the vector pFastBac-Dual (Invitrogen) with an N-terminal gp67 signal peptide and C-terminal His tag. All constructs were transformed into bacterial DH10Bac component cells to obtain recombinant bacmid and then transfected into Sf9 insect cells. Viruses were harvested after 7 days, amplified and tested for protein expression. One of the fragments (MERS-CoV RBD, residues 367-606) showed the highest level of protein expression and was able to be co-purified with untagged DPP4 using Ni-charged resin. This fragment was further produced in large quantity and purified using Ni-charged resin and HiLoad Superdex 75 Column (GE healthcare).",
            "cite_spans": [],
            "section": "Identification and preparation of MERS-CoV RBD ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Purified RBD and DPP4 were mixed for 1 h and then loaded to Superdex 200 column. The complex was collected and concentrated to ∼10 mg/ml in HBS buffer (10 mM HEPES, pH 7.2, 150 mM NaCl) for crystallization. Crystals were successfully grown at room temperature using the sitting drop vapor diffusion method by mixing equal volumes of protein and reservoir solution containing 25% (w/v) polyethylene glycol 1500. Crystals were frozen in liquid nitrogen with cryoprotectant (well solution plus 20% (v/v) glycol) before data collection. Diffraction data were collected at the BL17U beam line of the Shanghai Synchrotron Research Facility (SSRF). Diffraction data were indexed, integrated and scaled with the program HKL200020.",
            "cite_spans": [
                {
                    "start": 719,
                    "end": 721,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Crystallization and data collection ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The structure was determined by the molecular replacement method with PHASER21 in CCP4 suite22. The search models are DPP4 extracellular domain structure (PDB code 2G63) and SARS-CoV RBD structure deleting the receptor-binding loop (PDB code 2AJF). Density map improvement by atoms update and refinement was performed with ARP/wARP23, and automatic model extension of the missing receptor-binding subdomain of MERS-CoV was carried out with BUCCANNER24. At the final stages of model building and refinement, glycans were added based on the electron densities. Structure validation was performed with PROCHECK25. All structural figures were made with PyMol26.",
            "cite_spans": [
                {
                    "start": 76,
                    "end": 78,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 92,
                    "end": 94,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 331,
                    "end": 333,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 449,
                    "end": 451,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 607,
                    "end": 609,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 654,
                    "end": 656,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Structural determination and refinement ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "All MERS-CoV RBD mutants were generated by site-specific PCR mutagenesis and were confirmed by sequencing. Baculoviruses expressing these mutants with C-terminal His tag were prepared in the same way as wild-type MERS-CoV RBD. Sf9 cells were coinfected by baculovirus expressing untagged DPP4 and a MERS-CoV RBD mutant baculovirus. The supernatant of 2 ml cell culture in six-well plates was harvested 72 h after infection and buffer-exchanged to HBS (10 mM HEPES, pH 7.2, 150 mM NaCl). Protein was captured by adding 40 μl Ni-charged resin (GE Healthcare) and incubated at 4 °C for 3 h. After an extensive wash with Tris buffer (50 mM Tris, pH 8.8, 300 mM NaCl) containing 20 mM imidazole, the bound protein was eluted with 40 μl Tris buffer (50 mM Tris, pH 8.8, 300 mM NaCl) containing 500 mM imidazole. Twenty microlitres of eluted sample was mixed with 5 μl of 5× SDS-PAGE loading buffer and boiled at 100 °C for 5 min, and then loaded on 12% SDS-PAGE gel. The gel was stained with coomassie blue.",
            "cite_spans": [],
            "section": "Mutagenesis and Ni-NTA pull-down experiments ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Pseudotyped virus was generated by co-transfection of human immunodeficiency virus backbone expressing firefly luciferase (pNL43R-E-luciferase) and MERS-CoV spike glycoprotein expression vector (pcDNA3.1+; Invitrogen) into the 293T cells27. Viral supernatants were harvested 48 h later, normalized by p24 ELISA kit (Beijing Quantobio Biotechnology Co., Ltd., China) before infecting the target cells Huh7. The infected Huh7 cells were lysed at 48 h after infection and viral entry efficiency was quantified by comparing the luciferase activity between pseudotyped viruses bearing the mutant and wild-type MERS-CoV spike glycoprotein. The inhibitory effect of soluble RBD and DPP4 was analyzed by incubating with pseudotyped virus bearing the wild-type MERS-CoV spike glycoprotein before the infection.",
            "cite_spans": [
                {
                    "start": 237,
                    "end": 239,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Pseudotyped virus and viral entry ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The coordinates and diffraction data have been deposited into the Protein Data Bank with accession code 4L72.",
            "cite_spans": [],
            "section": "PDB deposition ::: Materials and Methods",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Overall structure of the complex. DPP4 extracellular domain consists of N-terminal eight-bladed β-propeller domain (green) and C-terminal α/β-hydrolase domain (orange). MERS-CoV RBD contains a core (cyan) and a receptor-binding subdomain (purple). The disulfide bonds are drawn as yellow sticks and the N-linked glycans are drawn as pink sticks.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Structural comparison between MERS-CoV RBD and SARS-CoV RBD. Domain structures of MERS-CoV S1 (A) and of SARS-CoV S1 (B). (C) Structure of MERS-CoV RBD. The receptor-binding subdomain is colored in purple and the core subdomain is colored in cyan. (D) Structure of SARS-CoV RBD (PDB code 2AJF). The receptor-binding subdomain is colored in purple and the core subdomain is colored in wheat. (E) Schematic illustration of MERS-CoV RBD topology. β strands are drawn as arrows and α helices are drawn as cylinders. The disulfide bonds are drawn as yellow sticks. (F) Schematic illustration of SARS-CoV RBD topology. β strands are drawn as arrows and α helices are drawn as cylinders. The disulfide bonds are drawn as yellow sticks.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Binding interface. (A) DPP4 contacts the MERS-CoV RBD with its blades 4 and 5 in the N-terminal eight-bladed β-propeller domain. Patch 1 is centered around the C-terminal end of the long linker connecting β6 and β7 strands in MERS-CoV RBD. Patch 2 has a gently concaved outer surface in MERS-CoV RBD that contacts a linker containing a short α helix between blades 4 and 5 of DPP4. Amino acid interactions in patch 1 (B), and in patch 2 (C).",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Effect of residue substitution on MERS-CoV RBD binding to DPP4 (A) and entry efficiency of pseudotyped viruses (B). (A) SDS-PAGE analysis of co-purified complexes of wild-type or mutant forms of His-tagged RBD and untagged DPP4. The actual residue changes in the RBD are indicated above each lane. The DPP4 untagged serves as a negative control to exclude nonspecific binding of untagged DPP4 with Ni-NTA resin. (B) Entry efficiency of pseudotyped viruses bearing the wild-type and mutant forms of viral spike glycoprotein. The percentage of entry efficiency was calculated on the basis of luciferase activity of mutant viruses versus that of the wild-type virus. Soluble RBD (∼150 μg/ml) and DPP4 (∼150 μg/ml) were also tested for their inhibitory activity against wild-type virus. One irrelevant soluble protein with the same concentration was used as a negative control. Error bars represent SD of two replicate experiments.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Severe respiratory illness caused by a novel coronavirus, in a patient transferred to the United Kingdom from the Middle East, September 2012",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Bermingham",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Chand",
                    "suffix": ""
                },
                {
                    "first": "CS",
                    "middle": [],
                    "last": "Brown",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Euro Surveill",
            "volume": "17",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "A predicted receptor-binding and critical neutralizing domain in S protein of the novel human coronavirus HCoV-EMC",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Jiang",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Lu",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Du",
                    "suffix": ""
                },
                {
                    "first": "AK",
                    "middle": [],
                    "last": "Debnath",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Infect",
            "volume": "66",
            "issn": "",
            "pages": "464-466",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Coronavirus pathogenesis and the emerging pathogen severe acute respiratory syndrome coronavirus",
            "authors": [
                {
                    "first": "SR",
                    "middle": [],
                    "last": "Weiss",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Navas-Martin",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Microbiol Mol Biol Rev",
            "volume": "69",
            "issn": "",
            "pages": "635-664",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "The spike protein of SARS-CoV: a target for vaccine and therapeutic development",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Du",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "He",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "BJ",
                    "middle": [],
                    "last": "Zheng",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Jiang",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Nat Rev Microbiol",
            "volume": "7",
            "issn": "",
            "pages": "226-236",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "The molecular biology of coronaviruses",
            "authors": [
                {
                    "first": "PS",
                    "middle": [],
                    "last": "Masters",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Adv Virus Res",
            "volume": "66",
            "issn": "",
            "pages": "193-292",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Structure of SARS coronavirus spike receptor-binding domain complexed with receptor",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Farzan",
                    "suffix": ""
                },
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Harrison",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Science",
            "volume": "309",
            "issn": "",
            "pages": "1864-1868",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Moore",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Vasilieva",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Nature",
            "volume": "426",
            "issn": "",
            "pages": "450-454",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Crystal structure of NL63 respiratory coronavirus receptor-binding domain complexed with its human receptor",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Peng",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "106",
            "issn": "",
            "pages": "19970-19974",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Human aminopeptidase N is a receptor for human coronavirus 229E",
            "authors": [
                {
                    "first": "CL",
                    "middle": [],
                    "last": "Yeager",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Ashmun",
                    "suffix": ""
                },
                {
                    "first": "RK",
                    "middle": [],
                    "last": "Williams",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "Nature",
            "volume": "357",
            "issn": "",
            "pages": "420-422",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Public health: broad reception for coronavirus",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Gallagher",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Perlman",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Nature",
            "volume": "495",
            "issn": "",
            "pages": "176-177",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Putative conformations of the receptor-binding domain in S protein of hCoV-EMC in complex with its receptor dipeptidyl peptidase-4",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Jiang",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Lu",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Du",
                    "suffix": ""
                },
                {
                    "first": "AK",
                    "middle": [],
                    "last": "Debnath",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Infect",
            "volume": "67",
            "issn": "",
            "pages": "156-158",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia",
            "authors": [
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Zaki",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "van Boheemen",
                    "suffix": ""
                },
                {
                    "first": "TM",
                    "middle": [],
                    "last": "Bestebroer",
                    "suffix": ""
                },
                {
                    "first": "AD",
                    "middle": [],
                    "last": "Osterhaus",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Fouchier",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "N Engl J Med",
            "volume": "367",
            "issn": "",
            "pages": "1814-1820",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Processing of X-ray diffraction data collected in oscillation mode",
            "authors": [
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Otwinowski",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Minor",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Method Enzymol",
            "volume": "276",
            "issn": "",
            "pages": "307-326",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Phaser crystallographic software",
            "authors": [
                {
                    "first": "AJ",
                    "middle": [],
                    "last": "McCoy",
                    "suffix": ""
                },
                {
                    "first": "RW",
                    "middle": [],
                    "last": "Grosse-Kunstleve",
                    "suffix": ""
                },
                {
                    "first": "PD",
                    "middle": [],
                    "last": "Adams",
                    "suffix": ""
                },
                {
                    "first": "MD",
                    "middle": [],
                    "last": "Winn",
                    "suffix": ""
                },
                {
                    "first": "LC",
                    "middle": [],
                    "last": "Storoni",
                    "suffix": ""
                },
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "Read",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J Appl Crystallogr",
            "volume": "40",
            "issn": "",
            "pages": "658-674",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "The CCP4 suite: programs for protein crystallography",
            "authors": [],
            "year": 1994,
            "venue": "Acta Crystallogr D Biol Crystallogr",
            "volume": "50",
            "issn": "",
            "pages": "760-763",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "ARP/wARP and molecular replacement: the next generation",
            "authors": [
                {
                    "first": "SX",
                    "middle": [],
                    "last": "Cohen",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ben Jelloul",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Long",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Acta Crystallogr D Biol Crystallogr",
            "volume": "64",
            "issn": "",
            "pages": "49-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "The Buccaneer software for automated model building. 1. Tracing protein chains",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Cowtan",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Acta Crystallogr D",
            "volume": "62",
            "issn": "",
            "pages": "1002-1011",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "PROCHECK: a program to check the stereochemical quality of protein structures",
            "authors": [
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Laskowski",
                    "suffix": ""
                },
                {
                    "first": "MW",
                    "middle": [],
                    "last": "MacArthur",
                    "suffix": ""
                },
                {
                    "first": "DS",
                    "middle": [],
                    "last": "Moss",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Thornton",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "J Appl Crystallogr",
            "volume": "26",
            "issn": "",
            "pages": "283-291",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "",
            "authors": [
                {
                    "first": "WL",
                    "middle": [],
                    "last": "DeLano",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Genetic and neutralization sensitivity of diverse HIV-1 env clones from chronically infected patients in China",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Shang",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Han",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Shi",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Biol Chem",
            "volume": "286",
            "issn": "",
            "pages": "14531-14541",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Middle East Respiratory Syndrome Coronavirus (MERS-CoV); Announcement of the Coronavirus Study Group",
            "authors": [
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "de Groot",
                    "suffix": ""
                },
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Baker",
                    "suffix": ""
                },
                {
                    "first": "RS",
                    "middle": [],
                    "last": "Baric",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Virol",
            "volume": "87",
            "issn": "",
            "pages": "7790-7792",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Is the discovery of the novel human betacoronavirus 2c EMC/2012 (HCoV-EMC) the beginning of another SARS-like pandemic",
            "authors": [
                {
                    "first": "JF",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "KS",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "KK",
                    "middle": [],
                    "last": "To",
                    "suffix": ""
                },
                {
                    "first": "VC",
                    "middle": [],
                    "last": "Cheng",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "KY",
                    "middle": [],
                    "last": "Yuen",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Infect",
            "volume": "65",
            "issn": "",
            "pages": "477-489",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Family cluster of Middle East respiratory syndrome coronavirus infections",
            "authors": [
                {
                    "first": "ZA",
                    "middle": [],
                    "last": "Memish",
                    "suffix": ""
                },
                {
                    "first": "AI",
                    "middle": [],
                    "last": "Zumla",
                    "suffix": ""
                },
                {
                    "first": "RF",
                    "middle": [],
                    "last": "Al-Hakeem",
                    "suffix": ""
                },
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Al-Rabeeah",
                    "suffix": ""
                },
                {
                    "first": "GM",
                    "middle": [],
                    "last": "Stephens",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "N Engl J Med",
            "volume": "368",
            "issn": "",
            "pages": "2487-2494",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Genomic characterization of a newly discovered coronavirus associated with acute respiratory distress syndrome in humans",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "van Boheemen",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "de Graaf",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Lauber",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "MBio",
            "volume": "3",
            "issn": "",
            "pages": "e00473-e00412",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Genetic relatedness of the novel human group C betacoronavirus to Tylonycteris bat coronavirus HKU4 and Pipistrellus bat coronavirus HKU5",
            "authors": [
                {
                    "first": "PCY",
                    "middle": [],
                    "last": "Woo",
                    "suffix": ""
                },
                {
                    "first": "SKP",
                    "middle": [],
                    "last": "Lau",
                    "suffix": ""
                },
                {
                    "first": "KSM",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "AKL",
                    "middle": [],
                    "last": "Tsang",
                    "suffix": ""
                },
                {
                    "first": "K-Y",
                    "middle": [],
                    "last": "Yuen",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Emerg Microbes Infect",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Dipeptidyl peptidase 4 is a functional receptor for the emerging human coronavirus-EMC",
            "authors": [
                {
                    "first": "VS",
                    "middle": [],
                    "last": "Raj",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Mou",
                    "suffix": ""
                },
                {
                    "first": "SL",
                    "middle": [],
                    "last": "Smits",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Nature",
            "volume": "495",
            "issn": "",
            "pages": "251-254",
            "other_ids": {
                "DOI": []
            }
        }
    }
}