{
    "paper_id": "PMC3171979",
    "metadata": {
        "title": "UK newspapers' representations of the 2009–10 outbreak of swine flu: one health scare not over-hyped by the media?",
        "authors": [
            {
                "first": "Shona",
                "middle": [],
                "last": "Hilton",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kate",
                "middle": [],
                "last": "Hunt",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "A/H1N1, more commonly referred to as swine flu, emerged in Mexico in spring 20091 and quickly spread across the world through international air travel,2 infecting hundreds of thousands of people. On 27 April the first cases were confirmed in the UK. Following the approach set out in the UK Department of Health's National framework for responding to an influenza pandemic,3 enhanced surveillance of cases and their contacts was instituted to minimise the spread of swine flu. Despite this, by May there were increased outbreaks across the UK and around the world, and on 11 June 2009 the WHO revised the alert to phase 6, thus declaring a global influenza pandemic, the first in over four decades.4",
            "cite_spans": [
                {
                    "start": 80,
                    "end": 81,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 151,
                    "end": 152,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 373,
                    "end": 374,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 698,
                    "end": 699,
                    "mention": "4",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "As the pandemic status of the outbreak was declared, media attention was immense, with front page headlines, constant news updates and top story status as scientists and the media tried to understand the potential threat posed by the virus. During the summer of 2009, predictions from scientists and the then chief medical officer for England, Professor Sir Liam Donaldson, suggested that, as a ‘worst case’ scenario, 30% of the UK population could be infected by the A/H1N1 virus, with 65 000 killed. The ‘best case’ scenario was given as 5% of the population contracting the virus, resulting in 3100 deaths.5 Vaccine manufacturers were urgently developing a vaccine in preparation for the worst case and the government secured large quantities to immunise the British population. The strategy was to target the vaccination programme at those at greatest risk from A/H1N1, including people with underlying chronic health problems, pregnant women and young children, with a plan to roll it out later to the remaining population.",
            "cite_spans": [
                {
                    "start": 609,
                    "end": 610,
                    "mention": "5",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "By the spring of 2010 mortality data demonstrated that swine flu had been less lethal than feared and case death rates compared favourably with previous influenza pandemics,6 accounting for less than 500 deaths in the UK.7 The large disparity between predicted and actual rates became apparent and rendered a mass vaccination programme unnecessary, leaving the government with millions of doses of surplus vaccines (http://news.bbc.co.uk/1/hi/8448080.stm). This lead commentators to speculate whether we were ‘now entering the recrimination phase searching for scapegoats…’8 and to question the role that the WHO, pharmaceutical companies, scientists, the government and the media had played in ‘over-hyping the pandemic’.7 9 10",
            "cite_spans": [
                {
                    "start": 173,
                    "end": 174,
                    "mention": "6",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 221,
                    "end": 222,
                    "mention": "7",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 573,
                    "end": 574,
                    "mention": "8",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 722,
                    "end": 723,
                    "mention": "7",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 724,
                    "end": 725,
                    "mention": "9",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 726,
                    "end": 728,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "News stories are often constructed to take one perspective or another, to define which issues are viewed as important.11 These perspectives or ‘frames’ influence what is included or excluded from stories and can misrepresent the scientific evidence, as was well demonstrated during the measles, mumps and rubella vaccine (MMR) controversy.12 They can be influential in how people recall and interpret debates about emerging risks13 and health behaviours.14 News coverage of the swine flu pandemic is likely to have influenced public perception and understanding as the media are a key source for health related information.15 The priorities and decisions of policy-makers may also be influenced and altered, at least partly as a result of news representations.16",
            "cite_spans": [
                {
                    "start": 118,
                    "end": 120,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 339,
                    "end": 341,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 429,
                    "end": 431,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 454,
                    "end": 456,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 623,
                    "end": 625,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 760,
                    "end": 762,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Here we present an analysis of UK newsprint coverage of the swine flu pandemic from March 2009, just before it first emerged in Mexico, to February 2010, some time after it had lost its top news story status, and after the danger of a large peak of virulent cases during the winter flu season seemed to have passed. Before commencing this research we were involved in conducting research examining UK public perceptions of the swine flu pandemic.17 This focus group study suggested that there was a sense among some people that the swine flu pandemic had been exaggerated by the media, leading us to hypothesise that the media had over-hyped the pandemic. To our knowledge this is the first in-depth examination of the UK newspapers' framing of the threat from the 2009–10 swine flu pandemic.",
            "cite_spans": [
                {
                    "start": 446,
                    "end": 448,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "We selected eight UK newspapers with high circulation figures and a range of readership profiles (www.abc.org.uk, www.nrs.co.uk) for this study. Our sample consisted of three ‘serious’ papers (Guardian, The Independent & Independent on Sunday, The Daily Telegraph & Sunday Telegraph), two ‘middle-market tabloid’ papers (The Daily Mail & Mail on Sunday, The Express & Sunday Express) and three ‘tabloids’ (The Sun, The News of the World, The Mirror & Sunday Mirror). This typology has been used in other analyses of print media discourses to select a broad sample of newspapers with various readership profiles and political orientations.18 19",
            "cite_spans": [
                {
                    "start": 638,
                    "end": 640,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 641,
                    "end": 643,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Newspaper article selection ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Our search period was from 1 March 2009 to 28 February 2010. We selected this timeframe to encompass a one year period from the initial emergence of A/H1N1 in Mexico1 to the period when swine flu was no longer a top news story status. Relevant articles from the eight target publications were identified using the electronic database LexisNexis, adopting the search terms ‘swine flu’ or ‘H1N1’ in ‘All Text’. This search identified a total of 5647 articles. All 5647 articles were exported into Word files. Each article was printed and scrutinised by one researcher out of a team of six to establish whether it met two inclusion criteria. The first criterion was that A/H1N1 was the primary focus of article, given the very large number of articles initially identified. This was defined as A/H1N1 being the primary topic of more than 50% of the article. The second criterion was that the article was published in the News, Comment, Feature, Business, City, Sport, Travel or Home section of the newspapers. Hence, all letters on swine flu or mentions of it in TV guides were excluded. Using these criteria, 3273 articles were classed as ineligible, leaving 2374 eligible articles for detailed coding and analysis.",
            "cite_spans": [
                {
                    "start": 165,
                    "end": 166,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Newspaper article selection ::: Methods",
            "ref_spans": []
        },
        {
            "text": "To develop a coding frame, a random selection of 100 articles were read through to identify the key discourses around A/H1N1. These discourses became thematic categories in an initial coding frame. Using the principles of grounded theory, further batches of 20 articles were read and coded until no new categories emerged from the newspaper articles. At this point we assessed that we had reached ‘saturation’ and had identified all the relevant thematic categories.20 The coding of the articles was carried out over a five-week period by five coders who worked together in close collaboration with the first author, checking and validating each others' coding. The coding framework recorded the publication, date, page, word count, newspaper section, and whether there was any reference to 44 thematic categories. The tone of the headline was also rated, because headlines are used to anchor and encapsulate what the journalist/editor defines as the most newsworthy aspect of the story and its main trajectory.21 Headlines, and the overall tone of the article, were separately rated as ‘alarmist’, ‘reassuring’ or ‘neither’: ‘alarmist’ headlines were those that were judged as potentially able to cause the reader anxiety; ‘reassuring’ headlines were judged to be potentially able to allay the reader's fears. The remaining headlines tended to be factual and use bland language. To test the inter-rater reliability of all aspects of coding, just over 10% (n=250) of the 2374 articles were double coded by SH independently of the coders. Using Cohen's κ coefficient we found an inter-rater agreement of k=0.62. This corresponds to a substantial level of agreement.",
            "cite_spans": [
                {
                    "start": 466,
                    "end": 468,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1011,
                    "end": 1013,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Coding ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Newspaper articles were analysed for manifest content.22 Manifest content refers to what is explicitly stated and draws on the objective and replicable qualities of quantitative methods. In order to systematically quantify the manifest content, every article was read line by line and coded to indicate whether or not each of the 44 thematic categories in the coding frame was mentioned and to rate its general tone. All data were entered into SPSS V.14. Using descriptive statistics we examine the trends in reporting of A/H1N1 over the 12 month period, formally testing (using χ2 tests) whether the portrayal of A/H1N1 was differently presented in each of the quarterly periods between 1 March 2009 and 29 February 2010. The 1st quarter (pre-pandemic: 1 March to 31 May 2009) covered the advent of the outbreak; the 2nd quarter (1 June to 31 August) covered the period in which the global pandemic status was announced and the summer peak in UK swine flu cases; the 3rd quarter (1 September to 30 Nov) covered the period in which the autumn wave in swine flu cases occurred; and the 4th quarter (1 December to 28 February 2010) covered the time when this outbreak of swine flu cases diminished in the UK.",
            "cite_spans": [
                {
                    "start": 54,
                    "end": 56,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Figure 1 plots the number of articles on A/H1N1 and the estimated number of cases of swine flu in the UK by month. Most of the articles (45.6%, n=1082) were published in the 2nd quarter which included the first peak in UK cases. More than one in four articles (27.0%, n=633) appeared in the 1st quarter as concerns about a potentially devastating pandemic grew and the number of reported cases began to grow worldwide. Interest in swine flu declined in the 3rd quarter (21.4%, n=509), despite a second peak in cases in the UK as the ‘normal’ flu season came around. By the 4th quarter the story had effectively died; only 150 articles (6.3% of total for the year) appeared across the eight newspapers over these 3 months.",
            "cite_spans": [],
            "section": "Trend in reporting ::: Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 8,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Another sign of declining interest or newsworthiness of swine flu in the latter two quarters was a decline in the mean word count of articles: 398.76, 335.87, 241.68 and 209.89 in the four consecutive quarters. However, the standard deviations for each of these means was high (367.61, 289.65, 193.86 and 335.82, respectively), indicating considerable variation in article length throughout. Articles on swine flu had a modest presence on the front pages in the first two quarters (7.9% and 4.6% of articles were front page news in the 1st and 2nd quarters respectively) but were seldom a front page story by the latter two quarters (2.1% and 0.8% of articles in the 3rd and 4th quarters, respectively) (see table 1). As expected, articles in the ‘serious’ and ‘middle-market’ newspapers were longer (mean=477.26 and 408.39 words, respectively) than in the ‘tabloid’ newspapers (208.49) (F=222.28, p<0.0001). However, more articles appeared in the tabloids (1159, 48.8% of sample) than in the ‘serious’ (n=646, 27.2%) and middle market (n=569, 24.0%) newspapers.",
            "cite_spans": [],
            "section": "Trend in reporting ::: Results",
            "ref_spans": [
                {
                    "start": 708,
                    "end": 715,
                    "mention": "table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Table 1 presents the percentage of articles covering a selection of the issues coded for by quarter; any issues not included here were only mentioned in a small minority of articles over each quarter. The headlines of the large majority of articles were rated as neither alarmist nor reassuring (82.9%, 84.4%, 81.1% and 74.0% for each of the four quarters). Fewer headlines were reassuring in the 2nd quarter, when anxieties about the future potential of the epidemic were at their peak (2.4% of articles), than in the 1st and 3rd quarters (4.4% and 5.3%, respectively), and particularly the last quarter (9.3%) (p=0.001). A broadly similar pattern was reflected in the ratings of the overall tone of the articles; again the vast majority (88.5%, 88.6%, 86.0% and 76.7%) were neither alarmist nor reassuring in tone overall. There was a modest increase in the proportion of articles adopting a reassuring tone overall as the year wore on (2.8%, 3.2%, 4.7% and 8.0%), but there was also a slight increase in the proportion of articles adopting an alarmist tone overall (8.7%, 8.1%. 9.9% and 15.3%) (p=0.002).",
            "cite_spans": [],
            "section": "Trend in reporting ::: Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 7,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "In the 1st quarter swine flu swiftly spread around the world, leading to fears of becoming the first pandemic of the 21st century. Almost one in five newsprint articles compared the outbreak with past pandemics (18.5%) and 40.4% of articles reported the numbers of cases of swine flu in the UK. Twenty-eight per cent of articles reported the number of deaths and a quarter (25.6%) reported the number of cases worldwide. As the virus spread rapidly, one in five articles reported on modes of transmission (21%) and measures to contain the spread of swine flu, including school closures (22.7%), travel restrictions (10%), wearing facial masks (18.6%) and improving personal hygiene (11.4%). Swine flu news stories during the pre-pandemic period unsurprisingly made front page news with headlines such as: ‘Hundreds will be ill in weeks and a swine flu pandemic could strike 40% of us’ (Daily Mail, 29 April 2009) and ‘Killer swine flu: UK on alert; BA crew member tested for virus after Mexico flight (Sunday Times, 26 April 2009).",
            "cite_spans": [],
            "section": "1st quarter ::: Reporting key issues by quarter ::: Results",
            "ref_spans": []
        },
        {
            "text": "During the 2nd quarter, when swine flu was declared a pandemic (WHO, 11 June 2009),4 newsprint reporting was at its highest (45.6%, n=1082), mirroring the first peak in UK cases (see figure 1). There was a lesser focus on the number of cases of swine flu elsewhere (mentioned in just 8% of articles during this quarter) and a greater focus on UK cases (38.1%) and deaths (26.3%). Although articles sometimes mentioned that swine flu symptoms are usually mild (17.3%), the first deaths in the UK during this period may account for the greater reporting of the potentially fatal nature of swine flu (featuring in 24.5% of articles in this quarter).",
            "cite_spans": [
                {
                    "start": 83,
                    "end": 84,
                    "mention": "4",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "2nd quarter ::: Reporting key issues by quarter ::: Results",
            "ref_spans": [
                {
                    "start": 183,
                    "end": 191,
                    "mention": "figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "In the 3rd quarter a predicted surge in the UK was reported in more than one in ten newspaper articles (12.6%), and in October the UK experienced its second peak of swine flu cases. However, the declining newsworthiness of swine flu meant that there was only a modest increase in the number of swine flu articles which failed to mirror the October peak in UK cases (see figure 1). The key issues reported during this quarter were UK deaths (reported in 35.4% of articles in this quarter), the number of UK cases (30.5%) and the identification of factors which increased the risk of contracting the disease or suffering from a more severe form of the disease. People with underlying health problems (mentioned in 32% of articles in this quarter), pregnant women (18.3%) and children (13.3%) were identified as being at heightened risk.",
            "cite_spans": [],
            "section": "3rd quarter ::: Reporting key issues by quarter ::: Results",
            "ref_spans": [
                {
                    "start": 370,
                    "end": 378,
                    "mention": "figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "By the 4th quarter the number of UK swine flu cases had diminished. As it was clear that the course of the pandemic had fallen well below the ‘best case’, let alone ‘worst case’ predictions made by the chief medical officer (Liam Donaldson) of between 3100 and 65 000 deaths.5 In the last quarter the (relatively low) number of deaths was mentioned in 39.3% of articles, and the fact that swine flu had not been as bad as first predicted was mentioned in almost a fifth of articles (18.7%). However, the issue of blame towards the government or public health academics for exaggerating the risk to the public of the pandemic was seldom mentioned in articles (see table 1).",
            "cite_spans": [
                {
                    "start": 275,
                    "end": 276,
                    "mention": "5",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "4th quarter ::: Reporting key issues by quarter ::: Results",
            "ref_spans": [
                {
                    "start": 663,
                    "end": 670,
                    "mention": "table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Other issues that attracted relatively little newsprint coverage throughout the reporting of the pandemic included the development of a vaccine (which retained a relatively steady presence in stories over the first three quarters, being mentioned in just 8.4%, 9.5% 8.8% of articles, but just a single article in the 4th quarter once the second UK peak of cases had shown an early decline). Very few articles (n=27 in total) discussed potential side effects of a vaccine, stated that the vaccine was ‘safe’ (27 articles), or stated that the vaccine had been adequately (10 articles) or inadequately (20 articles) tested; none of these articles appeared in the 1st quarter. Similarly, it was only during the last two quarters that a very small number of articles discussed whether the vaccine was safe for pregnant women (n=11) or for people with particular allergies (n=4). There was little discussion about the potential profits that the drug companies might gain from the vaccine (79 articles) or recriminations towards the drug companies (n=14). There were other notable contrasts with past reporting of other public health issues; for example, surprisingly few articles included alarming personal stories about people who had contracted swine flu (292 articles in total), and only 24 articles included reassuring personal stories.",
            "cite_spans": [],
            "section": "Other issues ::: Reporting key issues by quarter ::: Results",
            "ref_spans": []
        },
        {
            "text": "Swine flu was the first influenza pandemic of the 21st century4 and attracted huge media attention. This meant that it was not possible for this study to examine media coverage of a range of media sources such as television, internet and radio. However, there is no reason to suppose that the media coverage in these sources would differ substantively since media stories tend to be recycled. Initially in spring 2009 when the novel virus first emerged in Mexico and began to rapidly spread around the world, newspaper reports portrayed a picture of a highly infectious virus. During this pre-pandemic period there were daily accounts of its transmission, with reports of rising numbers of cases and deaths from countries across the world. In late April the first cases in the UK were confirmed. While newspaper reports continued to focus on its transmission, mentioning the rising number of cases and deaths both within the UK and beyond, uncertainties about the threat of this new virus began to feature in this early reporting. In trying to make sense of swine flu, print journalists commonly drew on the outcomes of previous pandemics, including the 1918–19 Spanish flu outbreak which was estimated to have killed 40 million people, the 1957 Asian flu outbreak and the 1958 Hong Kong flu outbreak (both estimated to have been responsible for 1 million deaths each23) and the more recent experience of SARS (severe acute respiratory syndrome). One certainty in newspaper reports was that the virus was readily transmittable, and slowing and preventing its transmission were key features of newspaper reporting during this period. In the spring of 2009 newsprint articles mentioned strategic decisions such as closing schools with infected pupils and restricting travel, and reported on the major communication campaign launched by the government in spring 2009 to urge members of the public to play their role in reducing its transmission through the adoption of personal hygiene measures. Early indications from a cross-sectional telephone survey of the British public to assess whether perceptions of the swine flu outbreak predicted changes in behaviour suggested that over a third of people (37.8%) reported adopting some recommended behaviour change, but those who believed that the outbreak had been exaggerated were less likely to adopt recommended behaviours.24",
            "cite_spans": [
                {
                    "start": 62,
                    "end": 63,
                    "mention": "4",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 1367,
                    "end": 1369,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 2370,
                    "end": 2372,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Newspaper reporting peaked during the summer of 2009, mirroring the UK's first peak in cases. During this period there was less focus on the swine flu rates across the world and a shift to reporting UK cases and deaths. Uncertainties about the threat from the novel virus remained a feature of this reporting, with some reports mentioning that swine flu symptoms were usually mild while others informed the public that swine flu could have serious health consequences. As increasing numbers of people contracted swine flu, newspaper reports announced the first UK deaths, with headlines reporting: ‘Swine flu claims its second Scots victim’ (Express, 29 June 2009) and ‘Woman who had just given birth killed by swine flu’ (Guardian, 18 July 2009). Over the summer there was some newspaper attention to the development of a vaccine, and uncertainty about swine flu's severity still featured in news reports.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Despite predictions, the second peak in cases in the UK as the ‘normal’ flu season came around failed to exceed the first peak, and as many cases also proved to be mild, swine flu was no longer front page news. Its perceived threat may have reduced as many people experienced swine flu for themselves with few adverse consequences, and the drop-off in reporting may itself have acted to reassure people. However, during this period newspaper reports continued to mention UK deaths, and articles gave greater attention to identifying those at most risk. This coincided with the introduction of the swine flu vaccination programme targeting those at highest risk. However, throughout the period there was little attention paid to vaccine development or vaccine safety, suggesting again that the concerns about vaccine safety which were so prominent in the MMR controversy12 have not been projected forward onto reporting of newer vaccines.",
            "cite_spans": [
                {
                    "start": 869,
                    "end": 871,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "From December onwards the swine flu pandemic diminished substantially as a newspaper story. The early ‘worst case’ predictions of large numbers in the general population being infected and dying from swine flu had failed to materialise,5 7 leading to some accusations of ‘over-hyping the pandemic’.9 10 The fact that swine flu was not as bad as predicted is in part due to the fact that swine flu arrived in the UK towards the summer months and peaked in July when schools were closed, thus interrupting an important route of transmission. Accusations of the ‘over-hyping’ of stories in the media are not uncommon and result from a growing concern about journalists sensationalising health stories and overstating health risks to the public.25 26 Our analysis suggests that this was seldom a feature of newspaper coverage of swine flu. The overall tone of the vast majority of newspaper articles was neutral (86.2%), a finding consistent with Duncan's media analysis conducted in the first few days of the pandemic, showing that 94% of 3979 media articles collected from 31 European countries were neutral, relaying factual information (70%).27 In Britain there has been a succession of health scares over the last two decades or so which have raised public anxieties about who to trust to offer unbiased, accurate advice.28 Analysis of newspaper coverage of health risks shows that news stories tend to be heavily skewed towards dramatic health stories, such as bovine spongiform encephalitis (BSE), rather than ongoing health issues that statistically have a greater impact on health, such as smoking or obesity.16",
            "cite_spans": [
                {
                    "start": 236,
                    "end": 237,
                    "mention": "5",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 238,
                    "end": 239,
                    "mention": "7",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 298,
                    "end": 299,
                    "mention": "9",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 300,
                    "end": 302,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 741,
                    "end": 743,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 744,
                    "end": 746,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 1142,
                    "end": 1144,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 1322,
                    "end": 1324,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1614,
                    "end": 1616,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In conclusion, swine flu attracted immense newspaper coverage in spring 2009 when the novel virus first emerged and spread around the world. Newsprint coverage of public health issues, such as the outbreak of BSE or the controversy over the MMR vaccine, has been an important vehicle in disseminating scientific information and in shaping the public's understanding of public health issues. The news media's role as a disseminator of scientific information is particularly important in areas of risk perception, but often the media has been accused of exaggerating risks, and contributing to public worry.13 Over the past two decades there has been a succession of health scares in which the media has been accused of exaggerating the risks, raising public anxieties and contributing to greater public misunderstandings of the issues.29 This in-depth examination of the content and ‘framing’ of the 2009–10 swine flu pandemic in UK newspapers provides little evidence of the newsprint media distorting the risks of swine flu. On the whole, coverage reflected genuine scientific uncertainties about the future course of the pandemic, and differed from earlier reporting of other public health issues which, in seeking to offer ‘balance’ in reporting, inappropriately presented two apparently equally well evidenced ‘sides’ to the issues and drew heavily on personal stories to heighten certain risks.12 The disparity between public perception that the UK media over-hyped the risks associated with the swine flu pandemic,17 and this analysis of UK newspapers suggests that the public may have sensed it was over-hyped due to the level of media coverage rather than due to alarmist, unbalanced news reporting. Thus in the case of the swine flu pandemic the news media's role as disseminators of factual health information on swine flu is to be welcomed, particularly in relation to their handling and responsible reporting on scientific uncertainty.",
            "cite_spans": [
                {
                    "start": 605,
                    "end": 607,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 834,
                    "end": 836,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 1399,
                    "end": 1401,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1520,
                    "end": 1522,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Key aspects of UK newspaper reporting of swine flu (SF) by quarter of publication\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: UK newspaper coverage and swine flu cases from March 2009 to February 2010.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Pneumonia and respiratory failure from swine-origin influenza A (H1N1) in Mexico",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Perez-Padilla",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "de la Rosa-Zamboni",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Ponce de Leon",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "N Engl J Med",
            "volume": "361",
            "issn": "",
            "pages": "680-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Swine flu was as elusive as WMD. The real threat is mad scientist syndrome",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Jenkins",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "The Guardian",
            "volume": "39",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "The power of a frame: an analysis of newspaper coverage of tobacco issues- United States",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Menashe",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Siegel",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "J Health Communication",
            "volume": "3",
            "issn": "",
            "pages": "307-25",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Hargreaves",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Lewis",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Speers",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Towards A Better Map: Science, The Public And The Media",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "A soiology of media power: key issues in audience research",
            "authors": [
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Kitzinger",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Message received",
            "volume": "",
            "issn": "",
            "pages": "3-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Wakefield",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Flay",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Nichter",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Role of the media in influencing trajectories of youth smoking. Society for the study of addiction to alcohol and other drugs addiction.",
            "volume": "98",
            "issn": "Suppl 1",
            "pages": "79-103",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Ten troublesome trends in TV health news",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Schwitzer",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Br Med J",
            "volume": "329",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Harrabin",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Coote",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Allen",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Health In The News: Risk, Reporting And Media Influence",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Public views of",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Hilton",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Smith",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "BMC Public Health",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Medicalization and beyond: the social construction of insomnia and snoring in the news",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Williams",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Seale",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Boden",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Health",
            "volume": "12",
            "issn": "",
            "pages": "251-68",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Newsprint media representations of the introduction of the HPV vaccination programme for cervical cancer prevention in the UK",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Hilton",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Hunt",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Langan",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Soc Sci Med",
            "volume": "70",
            "issn": "",
            "pages": "942-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Spread of a novel influenza A(H1N1) virus via global airline transportation",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Khan",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Arino",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Hu",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "N Engl J Med",
            "volume": "361",
            "issn": "",
            "pages": "212-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [
                {
                    "first": "BG",
                    "middle": [],
                    "last": "Glaser",
                    "suffix": ""
                },
                {
                    "first": "AL",
                    "middle": [],
                    "last": "Strauss",
                    "suffix": ""
                }
            ],
            "year": 1967,
            "venue": "The Discovery of Grounded Theory",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Framing pub smoking bans: an analysis of Australian print news media coverage, March 1996-March 2003",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Chapman",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Chapman",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J Epidemiol Community Health",
            "volume": "59",
            "issn": "",
            "pages": "679-84",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Altheide",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Creating fear: News and the construction of crisis",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "A history of influenza A history of influenza",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Potter",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J Appl Microbiol",
            "volume": "91",
            "issn": "",
            "pages": "572-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Public perceptions, anxiety and behaviour change in relation to the swine flu outbreak: cross sectional telephone survey",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Rubin",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Amlot",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Page",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Br Med J",
            "volume": "339",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Swine flu and hype – a media illnessEven if the predicted millions don't die, a risk is still a risk – and that's why I've turned down everyone from the BBC to al-Jazeera",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Goldacre",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "The Guardian",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Communicating with the public about emerging health threats: lessons from the pre-event message development project",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Wray",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Becker",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Henderson",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Am J Public Health",
            "volume": "98",
            "issn": "",
            "pages": "2214-22",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "How the media reported the first days of the pandemic (H1N1) 2009: results of EU-wide media analysis. Vol 14",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Duncan",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Euro surveill",
            "volume": "",
            "issn": "",
            "pages": "1-3",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Parents' champions vs vested interests: Who do parents believe about MMR? A qualitative study",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Hilton",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Petticrew",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Hunt",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "BMC Public Health",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Goldacre",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Bad Science",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "",
            "authors": [],
            "year": 2007,
            "venue": "National framework for responding to an influenza pandemic",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "World Now At The Start Of 2009 Influenza Pandemic",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Swine flu: 65,000 deaths is UK's worst case scenario",
            "authors": [
                {
                    "first": "O",
                    "middle": [],
                    "last": "Bowcott",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Batty",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "The Guardian",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Mortality from pandemic A/H1N1 2009 influenza in England: public health surveillance study",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Donaldson",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Rutter",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Ellis",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Br Med J",
            "volume": "339",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Government is in talks with GSK to offload surplus swine flu vaccine",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "White",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Br Med J",
            "volume": "340",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "H1N1: now entering the recrimination phase",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Delamothe",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Br Med J",
            "volume": "340",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Swine flu? a panic stoked in order to posture and spend",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Jenkins",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": "The Guardian",
            "volume": "29",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}