{
    "paper_id": "PMC3975787",
    "metadata": {
        "title": "Investments in respiratory infectious disease research 1997–2010: a systematic analysis of UK funding",
        "authors": [
            {
                "first": "Michael",
                "middle": [
                    "G"
                ],
                "last": "Head",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Joseph",
                "middle": [
                    "R"
                ],
                "last": "Fitchett",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mary",
                "middle": [
                    "K"
                ],
                "last": "Cooke",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Fatima",
                "middle": [
                    "B"
                ],
                "last": "Wurie",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Andrew",
                "middle": [
                    "C"
                ],
                "last": "Hayward",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Marc",
                "middle": [
                    "C"
                ],
                "last": "Lipman",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Rifat",
                "middle": [],
                "last": "Atun",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Respiratory infections are responsible for a large global burden of disease, with lower respiratory tract infections accounting for 115 227 000 disability-adjusted life years (DALYs) in 2010.1 Worldwide each year, there are an estimated 120 million pneumonia episodes and 1.2 million deaths, with 72% of these deaths in children aged under 2 years—and the vast majority of cases and mortality occurring in south-east Asia and Africa.2",
            "cite_spans": [
                {
                    "start": 191,
                    "end": 192,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 433,
                    "end": 434,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Tuberculosis also represents a substantial challenge to global health, accounting for 2.2% of all-cause DALYs lost worldwide,1 and an estimated 1.4 million deaths in 2011.3 Control efforts are hampered by limited vaccine effectiveness, coinfection with HIV, insufficient diagnostic capacity in low-income settings, prolonged treatment courses and the emergence of drug-resistant strains.3\n4",
            "cite_spans": [
                {
                    "start": 125,
                    "end": 126,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 171,
                    "end": 172,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 387,
                    "end": 388,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 389,
                    "end": 390,
                    "mention": "4",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Globally, an estimated 500 000 deaths annually are attributable to influenza.5 Viral reassortment can lead to novel strains with pandemic potential, such as H1N1pdm09 strain which emerged in Mexico in 2009 and rapidly spread worldwide. This strain remained the dominant influenza strain across Europe in 2013, and the emerging H7N9 strain provides further cause for immediate concern.6 Severe acute respiratory syndrome (SARS) arose in China in 2002 and rapidly caused over 8000 cases with case fatality rate of almost 10%,7 and the emergence in 2013 of the Middle East respiratory syndrome coronavirus has caused global concern.8",
            "cite_spans": [
                {
                    "start": 77,
                    "end": 78,
                    "mention": "5",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 384,
                    "end": 385,
                    "mention": "6",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 523,
                    "end": 524,
                    "mention": "7",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 629,
                    "end": 630,
                    "mention": "8",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Respiratory Syncytial Virus (RSV) is estimated to cause each year 33 million new episodes of acute lower respiratory tract infection worldwide in children younger than 5 years, and up to an estimated 199 000 deaths per year—almost all of which are in low-income settings.9 The variable coverage of the measles, mumps and rubella vaccine is well documented,10 and measles is still responsible for considerable disease burden globally (14.8 million DALYs in 2010).1 Pertussis has received media coverage in high-income countries,11 and respiratory infections have elsewhere been implicated in the aetiology of chronic respiratory diseases, such as asthma,12 chronic obstructive pulmonary disorder13 and cystic fibrosis,14 as well as acting as a trigger for acute cardiovascular events.15",
            "cite_spans": [
                {
                    "start": 271,
                    "end": 272,
                    "mention": "9",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 356,
                    "end": 358,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 462,
                    "end": 463,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 527,
                    "end": 529,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 653,
                    "end": 655,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 694,
                    "end": 696,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 717,
                    "end": 719,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 783,
                    "end": 785,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "UK institutions have received an estimated £2.6 billion of public and charitable funding to carry out infectious disease research between 1997 and 2010,16 and according to estimates from Policy Cures, the UK ranks second globally in terms of the amount of research and development (R&D) funding for infectious disease research.17 Funding covers all types of science along the R&D value chain from preclinical to operational and implementation research. We report on the funding for respiratory infection-related research awarded to UK institutions. We identify areas of research strength and possible investment gaps in relation to respiratory global health that will be of relevance to policy-makers, funders and researchers, and briefly discuss how new approaches might help with allocating the existing resources and identifying new sources of investment.",
            "cite_spans": [
                {
                    "start": 152,
                    "end": 154,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 327,
                    "end": 329,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "We analysed studies funded over a 14-year period (1997–2010 inclusive) and identified those relevant to respiratory infectious disease. Global health studies were defined as those which investigated diseases not endemic in the UK, or where the study had a clear reference to another country (eg, tuberculosis in South Africa). The pneumonia category included preclinical studies for Streptococcus pneumoniae and Haemophilus influenzae. We excluded open-access data from the pharmaceutical industry as it was limited and not representative.",
            "cite_spans": [],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "The methods have been described in detail previously.18 The overarching dataset was constructed by approaching the major sources of public and charitable funding for infectious disease research studies, including the Wellcome Trust, Medical Research Council and other research councils, UK government departments, the European Commission, Bill and Melinda Gates Foundation and other research charities (figure 1). Where feasible, the funding decisions listed on their website were searched for infectious disease research awards (eg, Wellcome Trust); otherwise, the funder was directly approached and asked to provide information on their infection-related awards. Other databases were also searched, including Clinicaltrials.gov and the National Research Register.",
            "cite_spans": [
                {
                    "start": 53,
                    "end": 55,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Methods",
            "ref_spans": [
                {
                    "start": 403,
                    "end": 411,
                    "mention": "figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Each study was screened for relevance to infectious disease research and assigned to as many primary disease categories as appropriate.19 Within each category, topic-specific subsections (including specific pathogen or disease) were documented. Studies were also allocated to one of four categories along the R&D value chain: preclinical; phase 1, 2 or 3; product development; and implementation and operational research.19 Funders were either considered in their own right, or were grouped into categories, such as in-house university funding, research charities and government departments. A total of 26 funder categories were used.19 This categorisation was carried out by author MGH, with provisional datasets circulated to authors for review and comment, and JRF, MKC and FBW further verified a random sample of 10% of the dataset, with author agreement measured by a κ score (0.95) and differences settled by consensus. We excluded studies not immediately relevant to infection, veterinary infectious disease research studies (unless there was a clear zoonotic component) and studies where there were UK collaborators, but the funding was awarded to a non-UK institution. Unfunded studies were also excluded. Grants awarded in a currency other than pounds sterling were converted to UK pounds using the mean exchange rate in the year of the award. All awards were adjusted for inflation and reported in 2010 UK pounds. Relative levels of investment were presented via a ‘£ per DALY’ figure; this represented the total investment in research per one DALY. The DALY figures were extracted from the Global Burden of Disease study.1",
            "cite_spans": [
                {
                    "start": 135,
                    "end": 137,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 421,
                    "end": 423,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 634,
                    "end": 636,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1633,
                    "end": 1634,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "We used fold differences and statistical tests (non-parametric Mann-Whitney rank sum test, K-sample test and non-parametric Wilcoxon signed-rank test) to compare total investment, number of studies, mean grant and median grant according to specific infection, disease system, funding organisation and cross-cutting categories. Associations between disease burden and research investment were assessed using Spearman's rank correlation coefficient (r). A value greater or equal to 0.7 was considered strongly correlated, greater or equal to 0.40 and less than 0.70 was considered moderately correlated and a value under or equal to 0.40 was considered poorly correlated. Data management was carried out in Microsoft Excel and Access (versions 2000 and 2007) and statistical analysis with Stata (V.11).",
            "cite_spans": [],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "From a total of 325 922 studies screened, we identified 6165 studies that met the inclusion criteria with a total investment of £2.6 billion. Of the 6165 studies, 1192 were identified as relevant to respiratory infection research with a total funding of £418.8 million, mean study funding of £351 375 (SD £661 990) and median funding of £158 966 (IQR £50 203–£342 049).",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Preclinical science received £273.0 million (65.2% of total respiratory funding) across 802 studies, phase I–III trials £23·6 million (5.6%) across 35 studies, product development research £41.2 million (9.8%) across 81 studies and implementation and operational research £81.0 million (19.3%) across 274 studies (see online supplementary data). There was no clear temporal trend in funding awards (figure 2). Global health-related studies received £68.3 million (16.3%) across 117 studies (9.8%; across all infectious disease, studies with a clear global health component represented 35.6% of all funding).18",
            "cite_spans": [
                {
                    "start": 607,
                    "end": 609,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 399,
                    "end": 407,
                    "mention": "figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "By disease (table 1), tuberculosis received £155.3 million across 329 studies, influenza £80.1 million across 141 studies and pneumonia £27.8 million across 102 studies. Preclinical science received the most investment in these disease areas (tuberculosis 57.8%, influenza 72.3% and pneumonia 87.5%, see online supplementary data). Other respiratory diseases received substantially less funding, and investments were heavily concentrated within preclinical science—for example, RSV (total £16.9 million of which 80.3% was preclinical) and Pseudomonas research (total £6.5 million, preclinical 90.3%). The sum of coronavirus research covered just six studies, all of them being preclinical. Research relating to infections in chronic respiratory disease (mostly cystic fibrosis, chronic obstructive pulmonary disorder and asthma) totalled £8.9 million across 57 studies.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 12,
                    "end": 19,
                    "mention": "table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Table 2 provides the breakdown of funding for other selected disciplines of importance, and here reported specific to respiratory infectious disease. Vaccine-related studies received £51.9 million across 151 studies with £19.1 million for tuberculosis and £10.9 million for influenza vaccine research. Therapeutics-related research received £39.3 million, with £21.5 million for tuberculosis and £1.6 million for influenza research. Diagnostics-related research received £18.0 million, with £10.0 million to tuberculosis and £5.6 million for influenza diagnostics. Furthermore, there were 43 studies totalling £14.5 million on antimicrobial resistance, 49 studies totalling £10.2 million on primary care research and 76 studies totalling £21.7 million relating to paediatrics. Health economics and cost-effectiveness studies received funding of £1.7 million.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 7,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "By funder, the Wellcome Trust invested the greatest amount for respiratory infection research (£126.9 million, 33.5%), followed by the Medical Research Council (£116.4 million, 30.7%). The Wellcome Trust provided most of the investment for tuberculosis research and cross-cutting themes including vaccinology, therapeutics and global health. The MRC was the top funder for influenza, and the European Commission was the top funder for diagnostics.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Where data are available, the global burden of disease in DALYs was correlated with levels of research investment (figure 2, table 3); using 2004 DALYs as the mid-point of the study timeframe, there is an overall investment of £4.28 per DALY for respiratory infections as a whole and £4.54 per DALY for tuberculosis, with relatively less investment for measles (£0.34), pertussis (£0.25) and diphtheria (£0.81). Relative investment in respiratory infectious diseases was strongly correlated with disease burden (DALYs) in 2010 (Spearman’s r 0.8571, p=0.0625). Pneumonia is arguably, currently, the most neglected respiratory discipline in terms of R&D investment, with the UK demonstrating relatively greater investments in influenza and tuberculosis (figure 3). Changes in investment between 1997–2004 and 2005–2010 show that tuberculosis, influenza and pneumonia have received greater focus in the later time period (figure 4).",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 115,
                    "end": 123,
                    "mention": "figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 752,
                    "end": 760,
                    "mention": "figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 919,
                    "end": 927,
                    "mention": "figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 125,
                    "end": 132,
                    "mention": "table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "Our study is the first systematic analysis of research funding for respiratory infections research. We quantify research funding for preclinical science and translational types of research, with relatively little amount spent on phase 1–3 clinical trials and product development studies. Over half of the research funding was for tuberculosis and influenza. Vaccine development and global health studies form a key part of the UK research output, although there is proportionately less global health research within respiratory infectious disease than across all infectious disease. During this study period, there were increases in influenza research funding but very limited funding for emerging infections such as coronaviruses. There is some evidence of increased funding over time, although sum funding per annum is unpredictable, and the decline since 2008 may reflect global economic conditions. Tuberculosis, influenza and pneumonia received increased investment in 2005–2010 as compared with 1997–2004; this may be due to a more systematic approach to collecting burden data, and thus translating into R&D investments. The focus on influenza will likely have been at least in part due to the highlighting of emerging strains with pandemic potential. The strong correlation between burden and investment is encouraging with, broadly, the high-burden diseases receiving greater funding (pneumonia being the key exception), and lower-burden infections less funding. Within therapeutics research, the proportionately greater investment for tuberculosis compared with influenza seems appropriate, as does the tuberculosis-related focus within diagnostics.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "New high-impact infection threats to humans are often related to respiratory systems. From SARS to influenza to Middle East respiratory syndrome, these have the potential to be highly virulent with rapid transmission and global spread, and with substantial health and economic impact. Although difficult to accurately quantify, in our dataset there was little funding for research to develop predictive epidemiological models for future pandemics—which would be an important part of infection prevention and control. However, caution must be exercised when developing these epidemiological models using limited datasets.20 Investment for data collection, predictive modelling (with analysis of health and economic impact with and without interventions) should be a priority for funders, along with investments in preclinical science and clinical trials. The lack of investment for coronavirus-related research across all types of science is particularly concerning (though some surveillance and research in response to outbreaks will not necessarily receive formal funding, and thus may not be captured by our analysis). The 2011 Pseudomonas outbreak and deaths in a neonatal unit in Northern Ireland21 further highlight the need for research for prevention of nosocomial outbreaks related to respiratory infectious disease.",
            "cite_spans": [
                {
                    "start": 620,
                    "end": 622,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1200,
                    "end": 1202,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "There was limited funding for pneumococcal and pneumonia research. While infections such as meningitis may be in decline in some countries due to successful introduction of new vaccines,22 there are still many areas globally with weak health systems where pneumococcal incidence is high. There is also evidence of respiratory infection transmission at mass gatherings, such as the Hajj.23 In addition to providing meningococcal and influenza vaccination for travellers, there should be investment in operational research to explore health system responsiveness to emerging threats and efficient ways to provide preventive medicines, as well as measuring the effectiveness of preventive therapies. There was very little funding for translational research relating to pneumonia, a clear gap in the UK portfolio. Other vaccine-preventable diseases such as measles and pertussis, which are causes of high disease burden globally, also received very limited research funding despite there clearly being the need for translational and operational research.16",
            "cite_spans": [
                {
                    "start": 186,
                    "end": 188,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 386,
                    "end": 388,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1050,
                    "end": 1052,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The worldwide burden of drug-resistant tuberculosis is rapidly increasing, with WHO estimates of 630 000 cases of multidrug-resistant tuberculosis worldwide, great variation between countries and emergence over the last decade of extensively drug-resistant cases.24 Given the difficulties of developing a more effective vaccine,25 the need for new diagnostics, therapeutics and targeted use of existing medicines becomes even more important. The reported resistance to antiviral drugs used to treat influenza26 emphasises the need to develop effective antivirals and effective vaccines. There is a paucity of research in antimicrobial resistance.27 This is of concern, and has been highlighted by the UK Chief Medical Officer,28\n29 with new funding for research related to antimicrobial resistance provided.30 We believe that other funders should follow this lead. Most countries are underinvesting in tuberculosis R&D31 which requires additional investment if drug-resistant tuberculosis is to be contained.",
            "cite_spans": [
                {
                    "start": 263,
                    "end": 265,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 328,
                    "end": 330,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 508,
                    "end": 510,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 646,
                    "end": 648,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 726,
                    "end": 728,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 729,
                    "end": 731,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 807,
                    "end": 809,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 918,
                    "end": 920,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The different ‘top funder’ for each individual disease or pathogen highlights the importance of maintaining access to a diverse group of funding institutions. Collaborations with the private sector are urgently required in vaccine development, therapeutics and diagnostics, but there is evidence that where public sector investment decreases, so does private investment.32 New and novel sources of investment, possibly from philanthropic or governmental bodies, would help with the focus on priority areas, particularly given that a reduction in public funding can coincide with reductions in private sector investment.32 Resources such as the Sovereign Wealth Funds belonging to individual nations could be utilised.33 It should also be noted that considerations other than incidence should ultimately influence the allocation of resources. Such considerations may include the prevalence and predicted impact of the disease, how treatable the disease is (antibiotic courses and combinations are very different between pneumonia and tuberculosis), cofactors and comorbities (eg, tuberculosis and coinfection with HIV), consideration of how other types of research may impact and inform the issues of controlling spread of respiratory infectious disease (eg, basic immunology research may eventually inform future vaccine development) and anticipation of future new tools, technologies or research methods. There must also be a supply line of individuals who are sufficiently skilled and motivated to carry out the research.",
            "cite_spans": [
                {
                    "start": 370,
                    "end": 372,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 619,
                    "end": 621,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 717,
                    "end": 719,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Our study has several limitations, which have been highlighted and discussed in detail elsewhere.16 There were little publicly available data from the pharmaceutical industry. Hence, there is a data gap in relation to funding of clinical trials and development of vaccines and diagnostics, which the pharmaceutical and biotechnology industry are financing. Beyond disease burden, other measures, such as economic burden, should also be utilised when prioritising limited resources, but little information is available regarding the economic impact of respiratory infections. We rely on the original data being complete and accurate, and are unable to take into account distribution of funds from the lead institution to collaborating partners, nor can we assess quantity of each award given to overheads or the impact of the introduction of full-economic costing. Also, assigning studies to categories is a subjective and imperfect process—although we used two researchers to do this to reduce interobserver error. Our study focuses on UK-led investments—we do not know whether similar patterns (eg, a dominance of preclinical research and lack of public or charitably funded clinical trials) would also emerge if the analysis were repeated for other high-income countries. We have not measured either the outputs or impact of funded research. The assessment against measures of burden used the most comprehensive DALY figures available, but they are only estimates and their reliability is not precisely known.",
            "cite_spans": [
                {
                    "start": 97,
                    "end": 99,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The UK is well placed to contribute to many of the priority research areas that need additional funding, given particular focuses on preclinical science as well as operational and implementation research. However, there is a need for funders in other countries to provide similar and detailed information on funded studies, and so build a global research funding database. This could be used for analytical work to identify gaps in research funding, reduce unnecessary duplication of research investments, prioritise health and social policy decisions and help inform resource allocation for global research priorities.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Investments in respiratory infectious disease by sum, number of studies and with associated measures of burden\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Investment in respiratory infectious disease system or theme by the sum and number of studies\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Relative levels of investment, changes in investment over time and associated burden (2010 DALYs) of respiratory infectious diseases\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Flowchart of study methodology.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Investments on respiratory infection research awarded to the UK over time and by type of science.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Research and Development investment correlated with burden of disease (2010 disability-adjusted life year).",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Changes in investment for respiratory infectious diseases between time period 2005–2010 and 1997–2004.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Disability-adjusted life years (DALYs) for 291 diseases and injuries in 21 regions, 1990–2010: a systematic analysis for the Global Burden of Disease Study 2010",
            "authors": [
                {
                    "first": "CJL",
                    "middle": [],
                    "last": "Murray",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Vos",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Lozano",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Lancet",
            "volume": "380",
            "issn": "",
            "pages": "2197-223",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "How the case against the MMR vaccine was fixed",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Deer",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "BMJ",
            "volume": "342",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Latest whooping cough cases published by PHE",
            "authors": [],
            "year": 2013,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "What do we know about asthma triggers? A review of the literature",
            "authors": [
                {
                    "first": "MK",
                    "middle": [],
                    "last": "Vernon",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Wiklund",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Bell",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Asthma",
            "volume": "49",
            "issn": "",
            "pages": "991-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Chronic bronchitis and chronic obstructive pulmonary disease",
            "authors": [
                {
                    "first": "V",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "GJ",
                    "middle": [],
                    "last": "Criner",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Am J Respir Crit Care Med",
            "volume": "187",
            "issn": "",
            "pages": "228-37",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Inhaled antibiotics for pulmonary exacerbations in cystic fibrosis",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Ryan",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Jahnke",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Remmington",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Cochrane Database Syst Rev",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Influenza infection and risk of acute myocardial infarction in England and Wales: a CALIBER self-controlled case series study",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Warren-Gash",
                    "suffix": ""
                },
                {
                    "first": "AC",
                    "middle": [],
                    "last": "Hayward",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Hemingway",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Infect Dis",
            "volume": "206",
            "issn": "",
            "pages": "1652-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "UK investments in global infectious disease research 1997–2010: a case study",
            "authors": [
                {
                    "first": "MG",
                    "middle": [],
                    "last": "Head",
                    "suffix": ""
                },
                {
                    "first": "JR",
                    "middle": [],
                    "last": "Fitchett",
                    "suffix": ""
                },
                {
                    "first": "MK",
                    "middle": [],
                    "last": "Cooke",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Lancet Infect Dis",
            "volume": "13",
            "issn": "",
            "pages": "55-64",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "UK investments in global infectious disease research 1997–2010: a case study",
            "authors": [
                {
                    "first": "MG",
                    "middle": [],
                    "last": "Head",
                    "suffix": ""
                },
                {
                    "first": "JR",
                    "middle": [],
                    "last": "Fitchett",
                    "suffix": ""
                },
                {
                    "first": "MK",
                    "middle": [],
                    "last": "Cooke",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Lancet Infect Dis",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Global burden of childhood pneumonia and diarrhoea",
            "authors": [
                {
                    "first": "CLF",
                    "middle": [],
                    "last": "Walker",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Rudan",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Lancet",
            "volume": "381",
            "issn": "",
            "pages": "1405-16",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Controlling epidemic spread by social distancing: do it well or not at all",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Maharaj",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Kleczkowski",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "BMC Public Health",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Three babies die in pseudomonas outbreak at Belfast neonatal unit",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Wise",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "BMJ",
            "volume": "344",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Vaccines today, vaccines tomorrow: a perspective",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Loucq",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Clin Exp Vaccine Res",
            "volume": "2",
            "issn": "",
            "pages": "4-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Respiratory tract infections during the annual Hajj: potential risks and mitigation strategies",
            "authors": [
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Al-Tawfiq",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Zumla",
                    "suffix": ""
                },
                {
                    "first": "ZA",
                    "middle": [],
                    "last": "Memish",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Curr Opin Pulm Med",
            "volume": "19",
            "issn": "",
            "pages": "192-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Drug-resistant tuberculosis: time for visionary political leadership",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Abubakar",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Zignol",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Falzon",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Lancet Infect Dis",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "The next 10 years for tuberculosis vaccines: do we have the right plans in place?",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Meyer",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "McShane",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Expert Rev Vaccines",
            "volume": "12",
            "issn": "",
            "pages": "443-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Antivirals and resistance: influenza virus",
            "authors": [
                {
                    "first": "MG",
                    "middle": [],
                    "last": "Ison",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Curr Opin Virol",
            "volume": "1",
            "issn": "",
            "pages": "563-73",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Systematic analysis of funding awarded for antimicrobial resistance research to institutions in the UK, 1997–2010",
            "authors": [
                {
                    "first": "MG",
                    "middle": [],
                    "last": "Head",
                    "suffix": ""
                },
                {
                    "first": "JR",
                    "middle": [],
                    "last": "Fitchett",
                    "suffix": ""
                },
                {
                    "first": "MK",
                    "middle": [],
                    "last": "Cooke",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Antimicrob Chemother",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Annual Report of the Chief Medical Officer: infection and the rise of antimicrobial resistance",
            "authors": [
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Davies",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Fowler",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Watson",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Lancet",
            "volume": "381",
            "issn": "",
            "pages": "1606-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "",
            "authors": [],
            "year": 2013,
            "venue": "Chief Medical Officer annual report: volume 2",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Early announcement of NIHR themed call: Preventing the development and spread of Antimicrobial Resistance",
            "authors": [],
            "year": 2013,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Determining quantitative targets for public funding of tuberculosis research and development",
            "authors": [
                {
                    "first": "DR",
                    "middle": [],
                    "last": "Walwyn",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Health Res Policy Syst",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "2013 Report on Tuberculosis Research Funding Trends, 2005–2012",
            "authors": [],
            "year": 2013,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "The Rise of Sovereign Wealth Funds",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Johnson",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Barriers to reaching the targets for tuberculosis control: multidrug-resistant tuberculosis",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Blöndal",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Bull World Health Organ",
            "volume": "85",
            "issn": "",
            "pages": "387-90",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Global and regional mortality from 235 causes of death for 20 age groups in 1990 and 2010: a systematic analysis for the Global Burden of Disease Study 2010",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Lozano",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Naghavi",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Foreman",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Lancet",
            "volume": "380",
            "issn": "",
            "pages": "2095-128",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "World Health Organ",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Severe acute respiratory syndrome coronavirus as an agent of emerging and reemerging infection",
            "authors": [
                {
                    "first": "VCC",
                    "middle": [],
                    "last": "Cheng",
                    "suffix": ""
                },
                {
                    "first": "SKP",
                    "middle": [],
                    "last": "Lau",
                    "suffix": ""
                },
                {
                    "first": "PCY",
                    "middle": [],
                    "last": "Woo",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Clin Microbiol Rev",
            "volume": "20",
            "issn": "",
            "pages": "660-94",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Need for global cooperation in control of MERS-CoV",
            "authors": [],
            "year": 2013,
            "venue": "Lancet Infect Dis",
            "volume": "13",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Global burden of acute lower respiratory infections due to respiratory syncytial virus in young children: a systematic review and meta-analysis",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Nair",
                    "suffix": ""
                },
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Nokes",
                    "suffix": ""
                },
                {
                    "first": "BD",
                    "middle": [],
                    "last": "Gessner",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Lancet",
            "volume": "375",
            "issn": "",
            "pages": "1545-55",
            "other_ids": {
                "DOI": []
            }
        }
    }
}