{
    "paper_id": "PMC3630908",
    "metadata": {
        "title": "Emerging virus diseases: can we ever expect the unexpected?",
        "authors": [
            {
                "first": "Colin",
                "middle": [
                    "R"
                ],
                "last": "Howard",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Nicola",
                "middle": [
                    "F"
                ],
                "last": "Fletcher",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Over the past two decades, there has been mounting interest in the increasing number of viruses causing unexpected illness and epidemics among humans, wildlife and livestock. All too often outbreaks have seriously stretched both local and national resources at a time when health-care spending in the economically developed world has been constrained. Importantly, capacity to identify and control emerging diseases remains limited in poorer regions where many of these diseases have their origin.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Emerging disease is a term used with increasing frequency to describe the appearance of an as yet unrecognized infection, or a previously recognized infection that has expanded into a new ecological niche or geographical zone and often accompanied by a significant change in pathogenicity.1 The key message is that these are representative of constantly evolving infections responding to rapid changes in the relationship between pathogen and host.",
            "cite_spans": [
                {
                    "start": 289,
                    "end": 290,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Among 1400 pathogens of humans over 50% of these have their origins in animal species, that is, “are diseases or infections naturally transmitted between vertebrates and humans” (World Health Organization). According to Woolhouse and colleague2 emerging or re-emerging pathogens are far more likely to be zoonotic. Viruses are over-represented in this group. Moreover, viruses with RNA genomes account for a third of all emerging and re-emerging infections. Emerging pathogens are typically those with a broad host range, often spanning several mammalian orders. Almost certainly many of these infections have been the result of the development of agricultural practices and urbanization (Figure 1).",
            "cite_spans": [
                {
                    "start": 243,
                    "end": 244,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Introduction",
            "ref_spans": [
                {
                    "start": 689,
                    "end": 697,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Recent interest in emerging infections has focused on three key areas. First, how the interplay of climate, environment and human societal pressures can trigger unexpected outbreaks of emerging disease. Second, the understanding of how viruses can transmit between a reservoir and new host species, Third, identifying those aspects of the disease process that offer opportunities for therapy and prevention. To these must be added a broader understanding of how viruses evolve over time, clues to which are now being uncovered through looking closely at genetic elements of the host genome responsible for resisting virus invasion. Meeting these objectives will provide a more rigorous basis for predicting virus emergence.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Our environment is changing on an unprecedented scale. Climate change needs to be distinguished from climate variation: change is where there is statistically significant variation from the mean state over a prolonged period of time.",
            "cite_spans": [],
            "section": "Climate change ::: Factors determining emergence",
            "ref_spans": []
        },
        {
            "text": "The most notable manifestations have been the increasing climatic conditions initiated by changes in sea surface temperatures in the Pacific, known as the El Niño Southern Oscillation. In the summer of 1990, an El Niño event occurred, which in turn led to a period of prolonged drought in many regions of the Americas and the emergence of hantavirus pulmonary syndrome. Conversely, a sudden reversal in sea temperature in the summer of 1995 resulted in heavy rainfalls, especially in Columbia, resulting in resurgence of mosquito-borne diseases such as dengue and equine encephalitis.",
            "cite_spans": [],
            "section": "Climate change ::: Factors determining emergence",
            "ref_spans": []
        },
        {
            "text": "Vector-borne diseases are judged as highly sensitive to climatic conditions, although the evidence for climatic change and altered epidemiology of vector-borne disease is generally regarded as particularly sensitive to temperature. Even a small extension of a transmission season may have a disproportionate affect as transmission rates rise exponentially rather than linearly as the season progresses. Climatic change can also bring about altered vector distributions if suitable areas for expansion become newly available. Again, the effect may be disproportionate, particularly if the vector transmits disease to human or animal populations without pre-existing levels of acquired immunity with the result that those clinical cases are more numerous and potentially more severe. Increased temperatures and seasonal fluctuations in either rainfall or temperature favor the spread of vector-borne diseases to higher elevations and to more temperate latitudes.5,6\nAedes aegypti, a major vector of dengue, is limited to distribution by the 10 °C winter isotherm, but this is shifting, so threatening an expansion of disease ever northward.7",
            "cite_spans": [
                {
                    "start": 960,
                    "end": 961,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 962,
                    "end": 963,
                    "mention": "6",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 1138,
                    "end": 1139,
                    "mention": "7",
                    "ref_id": "BIBREF66"
                }
            ],
            "section": "Climate change ::: Factors determining emergence",
            "ref_spans": []
        },
        {
            "text": "The relentless change inflicted by humans on habitats in the name of progress has also had a marked effect on rodent habitats. Outbreaks of Bolivian hemorrhagic fever in Bolivia and hantavirus pulmonary syndrome in the United States have been clearly associated with abnormal periods of drought or rainfall, leading to unusually rapid increases in rodent numbers. Of all species of mammals, rodents are among the most adaptable to comparatively sudden changes in climate and environmental conditions. Small climatic changes can bring about considerable fluctuations in population size, inhabiting desert and semidesert areas, particularly in food quantity and quality. A prolonged drought in the early 1990s in the Four Corners region of the United States led to a sharp decline in the numbers of rodent predators, such as coyotes, snakes and birds of prey. But at the end of the drought, heavy rainfall resulted in an explosion in piñon nuts and grasshopper populations, which in turn resulted in a rapid escalation of rodent numbers, among them deer mice carrying hantaviruses.",
            "cite_spans": [],
            "section": "Climate change ::: Factors determining emergence",
            "ref_spans": []
        },
        {
            "text": "A similar set of circumstances occurred in the Beni region of Bolivia in the 1960s when a period of prolonged drought was followed by rain: an exponential rise in the numbers of Calomys callosus field voles followed, exacerbated by the use of dichlorodiphenyltrichloroethane (DDT) in use at that time to reduce mosquito numbers. This had the unfortunate consequence of reducing the local peridomestic cat population that had hitherto kept feral rodent numbers in check. The consequence of these sharp climatic changes was the emergence of Bolivian hemorrhagic fever caused by the arenavirus Machupo. This pattern of severe oscillations of rain and drought markedly affect murine species and insect vector numbers and act as an indicator that disease emergence may occur in the period following such changes. A similar pattern of events occurred in 1994 when in Venezuela an outbreak of what originally thought was due to dengue virus was in fact another example of the emergence of a novel arenavirus.8",
            "cite_spans": [
                {
                    "start": 1001,
                    "end": 1002,
                    "mention": "8",
                    "ref_id": "BIBREF71"
                }
            ],
            "section": "Climate change ::: Factors determining emergence",
            "ref_spans": []
        },
        {
            "text": "Evolving in the Old World, murines are a comparatively recent introduction into the New World, most probably via the Bering land isthmus some 20–30 million years ago. Whilst other rodents have declined in number, murine rodents have thrived, especially in peri-urban areas. This means that, although species diversity has become less with fewer genera represented, those remaining have multiplied many times over. It is among species of the family Muridae that reservoir hosts of arenaviruses and hantaviruses are to be found in South America.",
            "cite_spans": [],
            "section": "Climate change ::: Factors determining emergence",
            "ref_spans": []
        },
        {
            "text": "Deforestation has accelerated exponentially since the beginning of the twentieth Century and in the Amazonian basin and parts of Southeast Asia has had a profound effect on local ecosystems, particularly by constraining the range of natural predators instrumental in keeping rodents, insects and other potential carriers of infectious disease under control.9 The reduction in biological diversity can trigger the invasion and spread of opportunistic species, heralding the emergence of disease through increased contact with local human populations.",
            "cite_spans": [
                {
                    "start": 357,
                    "end": 358,
                    "mention": "9",
                    "ref_id": "BIBREF72"
                }
            ],
            "section": "Climate change ::: Factors determining emergence",
            "ref_spans": []
        },
        {
            "text": "Arthropod-borne infections such as Congo-Crimean hemorrhagic fever could pose a substantial risk to both humans and livestock in Europe should climatic conditions raise further the ambient spring temperature. Infected immature ticks carried on migratory birds would molt in much greater numbers although such an enhancement in molting might be offset by a significant reduction in the number of migratory birds.10",
            "cite_spans": [
                {
                    "start": 411,
                    "end": 413,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Climate change ::: Factors determining emergence",
            "ref_spans": []
        },
        {
            "text": "Air travel represents a major risk factor for the global spread of a new infectious agent. It is estimated that over 100 million passenger journeys by air are made every year. It is feasible to visit as many as three continents in a few hours. This is in marked contrast to just 50 years ago when many people rarely if ever traveled any distance from their place of residence. Frequent air travel is now regarded as a major contributing factor to the spread of emerging diseases. This is vividly illustrated by examining the rapid spread of the severe acute respiratory syndrome (SARS) virus in 2003, when the infection was disseminated from China to at least 17 countries in less than a week. Based on the events of 2003, Hufnagel11 have designed a mathematical model that simulates accurately the spread of SARS virus to countries that experienced four or more cases. The utility of having a model means that once preliminary data are available a prediction can be made as to those regions most at risk. Moreover, the work shows how difficulty if would be to contain an outbreak by vaccination alone, were one available. Once the statistical information is available, such a model can be used to predict those regions most at risk in the event of any future SARS epidemic. Were a vaccine available, the initial spread of virus might be contained if only a third of the population were immunized in the regions where the outbreak is focused. This assumes an index case made a single air journey. However, this increases substantially to 75% in the event of an index case making two journeys, with the whole population requiring vaccination if the same passenger made three trips. Analysis of air traffic from Mexico at the start of the 2009 influenza H1N1 pandemic suggests the risk of spread is particularly great when the volume of air traffic is high, but resources to report and trace diseased individuals is restricted.12",
            "cite_spans": [
                {
                    "start": 731,
                    "end": 733,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1925,
                    "end": 1927,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Ease of travel ::: Factors determining emergence",
            "ref_spans": []
        },
        {
            "text": "Ground transport offers a more favorable route for transmission. Approximately 17% of all ravel in Europe is by public ground transport in contrast air travel represents less than 0.2% of all passenger kilometers traveled.13 In contrast to airliners, public trains, buses, etc. are rarely fitted with high efficiency particulate air (HEPA) filters.",
            "cite_spans": [
                {
                    "start": 222,
                    "end": 224,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Ease of travel ::: Factors determining emergence",
            "ref_spans": []
        },
        {
            "text": "It is not only humans that travel: the International Air Transport Association estimate that around 80 000 wild-caught animals are air freighted each year, many being placed in holding facilities close to populated areas whilst in transit. Even mosquitoes may be carried. It is thought that West Nile virus (WNV) entered the United States as a result of an infected mosquito surviving the air journey from the Middle East to New York City in 1999.14",
            "cite_spans": [
                {
                    "start": 447,
                    "end": 449,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Ease of travel ::: Factors determining emergence",
            "ref_spans": []
        },
        {
            "text": "The incursion of WNV into North America is an excellent example of a virus expanding into an ecological niche where transmission-competent vectors are already present. Once established in and around the New York area, the availability of vertebrate hosts, most notably corvids, together with optimal climatic conditions for vector populations enabled the rapid spread of WNV across the United States. Epizootic outbreaks have occurred frequently, with an escalating number of neurological cases among the immunocompromised and the elderly.15",
            "cite_spans": [
                {
                    "start": 539,
                    "end": 541,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Ease of travel ::: Factors determining emergence",
            "ref_spans": []
        },
        {
            "text": "Among all species of mammals, members of the family Muridae have been the most successful and are found in almost all habitats. This family has species that are the natural hosts of almost all arenaviruses and hantaviruses. As noted above, rodents are highly susceptible to climate and ecological change, resulting in variable population numbers. Among the fastest reproducing mammals, field voles can have over 15 broods per year, each with an average of six pups. This in turn considerably increases the risk of human exposure to any pathogens they may carry as well as stimulating such pathogens to undergo mutational adaptations to the changing ecosystems. Rodents thrive on contaminated food and water, and are excellent swimmers. That rodents constitute an important part of the Earth's biomass is manifested by estimates of rodents consuming at least a fifth of the world's output of grain.",
            "cite_spans": [],
            "section": "Wild animal populations ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "The preeminent property of the arenaviruses is the establishment of a long-term, chronic infection in their principle murine reservoir. Although rodents are divided into over 30 families worldwide, arenaviruses are found mainly within two rodent families, the Muridae and Cricetidae (e.g. field voles, lemmings, gerbils). Each arenavirus is not necessarily found distributed throughout the populations of any particular host reservoir, however.",
            "cite_spans": [],
            "section": "Wild animal populations ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "The natural reservoirs of the Old World arenaviruses are members of the genera Mastomys and Praomys. These rodents, included within the family Muridae, frequent human dwellings and food stores, and as a result humans become infected through exposure to the rodents' urine. Nearly all arenaviruses found in the Americas are associated with cricetid rodents of open grasslands and forest.",
            "cite_spans": [],
            "section": "Wild animal populations ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "Hantaviruses have emerged as major causes of zoonotic diseases, again associated with exposure to rodents belonging to the family Muridae. There is a tight relationship between virus and its native rodent host, with each rodent species being infected with a single virus. Outbreaks of human disease are thus intimately related to the geographical distribution of the host reservoir.",
            "cite_spans": [],
            "section": "Wild animal populations ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "The agent of hemorrhagic fever with renal syndrome is associated with the murine species Apodemus agrarius, a common field rodent found throughout most of the northern hemisphere. This rodent invades outbuildings and food stores, entering homes when rodent numbers increase as a result of changing environmental factors, for example abnormal rainfall. This is best exemplified by the emergence of Sin Nombre virus in the Four Corners region of the United States in 1993. The causative agent of hantavirus pulmonary syndrome, the emergence of this agent was totally unexpected.",
            "cite_spans": [],
            "section": "Wild animal populations ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "The Four Corners outbreak instigated intensive research into how fluctuations of rodent populations precipitate outbreaks of human disease. Abnormal weather patterns and increased rainfall results in a dramatic increase in the vegetation providing food for rodents. Thus the environment is able to suddenly sustain a rapidly expanding number of animals. As population sizes explode, the chances of rodents encroaching into peridomestic areas and households also increases, especially when the over abundance of food comes to an end. As a consequence there is a rise in the incidence of human illness as individuals have a much greater chance of coming into contact with excreta from persistently infected animals. The chance of virus switching into other rodent species also becomes a greater possibility as rodent territories expand and overlap.",
            "cite_spans": [],
            "section": "Wild animal populations ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "Switching to a new rodent host can have a profound effect on virus evolution. Adaptation of hantaviruses to new hosts can stimulate the development of new virus phenotypes and hence expansion into new ecological niches. Examples of this include the divergence of Saaremaa virus from Dobrava virus: Nemirov et al.17 have suggested this has been the consequence of Dobrava virus switching from yellow-striped field mouse (Apodemusflavicollis) to A. agrarius, the striped field mouse. The result is a virus with presumed reduced pathogenicity for humans. Other examples of host switching include transmission of Monongahela virus from Peromyscus maniculatis to P. leucopus, eventually giving rise to New York virus18 and the crossing of Puumala virus from Clethrionomys species to Lemmus species and onto Microtus species, giving rise to the Topografov and Khabarovsk virus lineages.19",
            "cite_spans": [
                {
                    "start": 312,
                    "end": 314,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 711,
                    "end": 713,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 880,
                    "end": 882,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Wild animal populations ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "During an investigation of the 1998 Hendra virus outbreak in Queensland, Australia, it was noticed that grazing horses often sought shelter under trees containing bat roosts. Wild fruit bats in such roosts were found positive for virus and neutralizing antibodies found in otherwise healthy bats.20 Similarly, the related Nipah virus found in Malaysia and Bangladesh has also been associated with Pteropus bats: youngsters had been exposed to the secretions of fruit bats when picking fruit or processing date palm oil from bat-infested trees.",
            "cite_spans": [
                {
                    "start": 296,
                    "end": 298,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Wild animal populations ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "Bats have long since been known as the principal hosts of lyssaviruses, with distinct phylogenetic differences, for example, between rabies virus strains circulating in bats and terrestrial mammals, such as foxes, raccoons and dogs. The link between genetic variability and spatial epidemiology among the lyssaviruses gives a particularly good insight as to how viruses of wildlife can adapt and emerge into different animal populations. Rabies virus in Europe has switched host many times over the past century, adapting rapidly to new hosts as the virus expands into new species with time. Rabid bats exhibit abnormal behavior, losing their natural fear of humans and thus present a greater risk of transmission to humans. Despite the availability of vaccines and post-exposure prophylaxis, rabies remains a major zoonotic threat.21",
            "cite_spans": [
                {
                    "start": 832,
                    "end": 834,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Wild animal populations ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "Given the increasing evidence of bats as reservoirs of emerging infections,22 it is worth considering the evolution and diversity of these mammals. Nearly 1000 species are distributed throughout the world, with the majority in areas close to the equator where food sources are most abundant. Belonging to the mammalian order Chiroptera, bats are broadly divisible into the Old World fruit-eating bats (180 species, suborder Megachiroptera) and the microbats—some 800 species grouped into 17 families within the suborder Microchiroptera. Insectivorous bats are all microbats. Bats evolved around 50 million years ago, with the fruit bats evolving along a very different path to the insect-eating species. Bats are found in most terrestrial habitats, with species distribution varying widely, some being restricted to a single island, others being found across continents. Among the latter is Miniopterus schreibersii from which Negredo et al.23 isolated Lloviu virus from a cave in north-eastern Spain: Schreiber's bats are found throughout southern Europe, as far south as South Africa, and as far east as Japan.",
            "cite_spans": [
                {
                    "start": 75,
                    "end": 77,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 941,
                    "end": 943,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Wild animal populations ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "Fruit-eating bats are not normally cave dwelling, normally forming roosts in tree-tops or crevices in decaying trees and thus present opportunities for spread to humans. Many bats travel long distances for food, especially fruit-eating species who respond to ever varying supply of food and who must compete with birds and other animals. Flights covering distances of 1.5–2.0 miles from the roost is the norm, although some species will forage over a distance of 30 miles in a single night. While both insectivorous and fruit eating bats have been shown to harbor zoonotic viruses, fruit-eating bats represent the biggest risk for human contact: most of the flesh of fruit is discarded from the mouth of feeding animals, thus providing ample opportunity for virus spread.",
            "cite_spans": [],
            "section": "Wild animal populations ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "Several species (Hypsignathus monstrosus, Epomops fraqueti, Myonycteris torquata) have been successfully infected with Ebola virus, sustaining the presence of virus in organs and blood for as long as 3 weeks. Asymptomatic Ebola virus infection has been reported in insectivorous bats trapped in Central Africa and recent exposure to fruit bats has been a feature of at least one outbreak.24\nRousettus aegyptiacus is one species in which antibodies to both Marburg and Ebola viruses have been found. Rousettus species are the exception: despite being fruit-eaters, these bats form roosts deep within caves. Marburg virus sequences have also been found in wild-caught Rhinolophus eloquens and Miniopterus inflatus.25 Intriguingly, filovirus elements have been found in some mammalian species, leading to the suggestion that filoviruses have co-evolved with their mammalian hosts over many millennia.26",
            "cite_spans": [
                {
                    "start": 388,
                    "end": 390,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 712,
                    "end": 714,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 897,
                    "end": 899,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Wild animal populations ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "Pigs have been implicated in several outbreaks of emerging infections. Starting in September 1998, clusters of human cases of encephalitis began to be reported from the Malaysian states of Perak and Negri Sembilan. By far the most extensive outbreak was in the village of Sungai Nipah near the city of Bukit Polandok. Almost all of the cases had a direct link to the local piggeries, and coincided with accounts of illness amongst pigs 1 to 2 weeks beforehand. A total of 265 cases were notified, with mortality approaching 40%. In March 1999, infection developed in 11 Singaporean abattoir workers handing pig carcasses, one of which proved fatal. Initially these outbreaks were believed due to Japanese encephalitis (JE), but a number of cases had been vaccinated previously against JE virus and there was no evidence of JE virus antibodies among the remainder. The link with Hendra virus soon followed after the isolation of virus from an infected pig farmer. The new agent, now named Nipah virus after the locality it was first reported, shares 80% sequence homology with Hendra virus, with both viruses now being regarded as members of the henipaviruses within the Paramyxoviridae family. It is clear that Nipah virus is widely distributed across Northeast India, Bangladesh and Southeast Asia, with phylogenetic analyses revealing the virus to be diverging within specific geographical localities.",
            "cite_spans": [],
            "section": "Livestock and food production ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "Since Balayan et al.27 first showed that pigs could be infected with hepatitis E virus (HEV), there has been interest in the zoonotic potential of this agent, especially in rural areas of the Indian Subcontinent where a high mortality rate is frequently observed amongst pregnant women. HEV appears ubiquitous in pigs and poultry, regardless as to whether there is evidence of infection in the local community. Pigs become infected around 3 months of age but suffer only a mild, transient infection.",
            "cite_spans": [
                {
                    "start": 20,
                    "end": 22,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Livestock and food production ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "The worldwide distribution of infected pigs means there is ample opportunity for transmission, especially in Southeast Asia where most pigs are kept in family smallholdings. Antibody prevalence as a result is higher than compared to the general population, for example Hsieh et al.28 found 27% of Taiwanese pig handlers were seropositive, compared to 8% in the general population. Swine had become infected by the fecal–oral route, with pig feces containing large quantities of virus. It is not clear whether humans have been directly infected via this route or if there is a common source or reservoir.",
            "cite_spans": [
                {
                    "start": 281,
                    "end": 283,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Livestock and food production ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "Cross-species transmission is likely to be dependent upon genotype: most swine isolates are genotype 3 or 4 whereas the majority of human infections are of genotype 1 and 2. Pigs are not alone in being susceptible to HEV, with various reports of rats, lambs, dogs, cats, goats, cattle and chickens also being susceptible. Chicken isolates are only 62% identical in genome sequence with human and swine isolates leading to the suggestion that HEV in poultry may represent a distinct genus.29 As with swine HEV, serological studies have shown that approximately 70% of poultry flocks in the United States are infected with HEV.30 There is no evidence of transmission from poultry to humans, but of course this could change, especially since work so far has shown isolates are genetically heterogeneous and thus adaptation could readily occur.",
            "cite_spans": [
                {
                    "start": 488,
                    "end": 490,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 625,
                    "end": 627,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Livestock and food production ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "Swine in the Philippines have been found to act as reservoirs for Reston virus, a filovirus related to Ebola and Marburg viruses. This was discovered during an unusually severe outbreak of porcine reproductive and respiratory syndrome. Reston virus was first identified in 1990 among non-human primates imported from the Philippines to several primate handling facilities in the United States and Europe, but in contrast to its African relatives Reston virus does not appear to cause human illness, although there is ample evidence of Reston viral antibodies in primate holding facilities31 and among those working with swine.32",
            "cite_spans": [
                {
                    "start": 588,
                    "end": 590,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 626,
                    "end": 628,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "Livestock and food production ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "Pigs are susceptible to human, avian and swine influenza viruses, and thus play an important role in the epidemiology of human influenza. Influenza A virus is one of the comparatively few viral respiratory pathogens of pigs. Currently, three subtypes circulate in swine: H1N1, H1N2 and H3N2. In contrast to human influenza, the properties of swine influenza differ from region to region. The predominant subtype in Europe is of avian origin, most likely introduced into pigs in 1979 from wild aquatic birds, such as ducks. In contrast, there are two distinct subtypes circulating in North America, the classical H1N1 subtype introduced into pigs shortly after the 1918 human pandemic, and the second a reassortment between H1N1 with either H3N2 or H1N1 viruses.",
            "cite_spans": [],
            "section": "Livestock and food production ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "Domesticated pigs have often been regarded as a mixing vessel for influenza viruses and reassortment of the seven viral gene segments presenting an opportunity for new human strains to arise. Until 2009, however, swine influenza was not regarded as a significant cause of serious disease in humans. Cases of human infection began to emerge towards the end of April 2009 in what is normally regarded as the influenza season in the northern hemisphere. Beginning first in Mexico, the new virus subtype often referred to as “swine flu” by the popular press, spread rapidly throughout the world in a matter of weeks.",
            "cite_spans": [],
            "section": "Livestock and food production ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "Analyses of human isolates quickly showed the unusual nature of this swine-origin influenza virus as being a triple reassortment virus containing genes from avian, human and “classical” swine influenza viruses. The ancestors of this virus had probably been circulating in pig populations for over 10 years but had remained undetected.33 At the time, there was considerable uncertainty as to the pathogenic potential of this virus but data soon showed the severity for humans to be less than that seen with the 1918 pandemic but on a par with the 1957 “Hong Kong” pandemic. Transmissibility appeared higher than is normally the case for seasonal influenza with a higher than normal attack rate. Importantly, younger age groups appeared more susceptible, possibly due to partial immunity among older cohorts as a result of being infected during previous pandemics.",
            "cite_spans": [
                {
                    "start": 334,
                    "end": 336,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "Livestock and food production ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "Frequent contact with companion animals, such as dogs, cats and horses, provide additional opportunities for the transmission of animal diseases to humans. Although companion animals have been kept within households over the centuries, the number of known emerging infections from such sources is remarkably few. Dogs in particular have been domesticated for over 8000 years and occupy a prominent position in the daily life of many societies. Search for the cause of respiratory disease in dogs is thus a particular focus for veterinary virologists and the application of modern molecular screening techniques has uncovered a number of canine homologues of human viruses. The discovery of a canine flavivirus distantly related human hepatitis C virus (HCV) raises some intriguing questions as to the origin of HCV in human populations.34 Although evidence was found of virus in the canine liver, there is as yet no evidence of this canine hepatitis C-like virus causing liver disease in dogs. Whether or not HCV first emerged from dogs remains speculative, but the finding of virus in the respiratory secretions of infected dogs certainly indicates a ready route of transmission to humans.",
            "cite_spans": [
                {
                    "start": 836,
                    "end": 838,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Companion and captive animals ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "The finding of novel flavivirus in dogs has promoted a search for related viruses in other companion animal species. By first generating a serological assay using expressed NS3 protein from the canine flavivirus, Burbelo et al.35 have recently found a related virus in eight of 36 seropositive horses belonging to owners in the State of New York. There was no supporting evidence of clinical disease among all the animals tested: this does not preclude a pathogenic potential for humans, of course. As with the canine flavivirus described above, any persistence of the newly described virus appears to be much lower than the average 50% seen in humans infected with HCV. Whether or not HCV originates in evolutionary terms from either dogs or humans, studies indicate that HCV most likely originated from animal species, a conclusion that has hitherto been difficult to accept, as HCV does not cause disease in non-human primates, as is the case with hepatitis B and other causes of viral hepatitis.",
            "cite_spans": [
                {
                    "start": 227,
                    "end": 229,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "Companion and captive animals ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "Wild animals held or bred in captivity have long fascinated human societies. There is an increasing trend, particularly in more affluent economic countries, to keep wild animals as pets. It is estimated that approximately 350 000 wild caught animals are traded around the world each year, adding to the risk of potentially zoonotic infections crossing the species barrier into humans. The finding of a new arenavirus in boa constrictors (Boa constrictor) suffering from snake inclusion body disease36 has raised interesting questions as to how common such viruses might be among captive wild animals. Intriguingly, sequence data from this arenavirus showed diversity compatible with a pre-existing relationship between host and virus over time. Moreover, sequences were found homologous to those present in arenaviruses causing severe hemorrhagic fever, e.g. Lassa virus, but surprisingly the snake arenavirus also shared glycoprotein sequences with filoviruses. This would suggest there has been segment recombination at some point in time with a filovirus that subsequently evolved to be the Ebola and Marburg viruses of today.",
            "cite_spans": [
                {
                    "start": 498,
                    "end": 500,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "Companion and captive animals ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "The keeping of small rodents and mammals has been linked to zoonotic disease for many decades, lymphocytic choriomeningitis virus transmitted as a result of handling persistently infected hamsters being a prime example. The keeping of prairie dogs is common in the United States, and indirectly led in 2003 to an outbreak of monkey pox in the State of Wisconsin.37 This totally unexpected occurrence was the result of housing prairie dogs intended for sale in close proximity to small rodents imported from the African continent, most notable rope squirrels (Funisciurus spp) and Gambian giant rats (Cricetomys spp). Although there were not fatalities among the 81 reported cases, it presented an opportunity for the spread of monkey pox into the feral mammal population of North America. It remains to be seen if wild animals become a source of monkey pox outbreaks in years to come.38",
            "cite_spans": [
                {
                    "start": 362,
                    "end": 364,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 884,
                    "end": 886,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Companion and captive animals ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "A worrying complication is the emergence of mild human infections due to vaccinia virus, successfully used in the control and eradication of smallpox, transmitted from herds of diary cattle in Brazil and in buffaloes in India. These instances of “feral” vaccinia may have originated from human vaccines being inadvertently introduced into livestock from whence the virus has been reintroduced into their keepers to cause a disease resembling cowpox.39 There is also evidence for vaccinia virus infection among black howler (Allouata caraya) and capuchin monkeys (Cebes apella) inhabiting the Amazonian rainforest.",
            "cite_spans": [
                {
                    "start": 449,
                    "end": 451,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "Companion and captive animals ::: Animals as reservoirs of human diseases",
            "ref_spans": []
        },
        {
            "text": "Viruses must bind to one or more receptors on the surface of the target cell in order to enter and infect cells. New diseases can emerge when viruses evolve the ability to bind to either a new receptor in a novel target host species, or use the homologue of an existing receptor in a new species.",
            "cite_spans": [],
            "section": "Molecular basis of cross-species transmission",
            "ref_spans": []
        },
        {
            "text": "In 2002, an outbreak of SARS coronavirus occurred in Hong Kong, and spread to individuals in 37 countries.40 There is wide acceptance that SARS-CoV crossed into the human population of southern China in 2002 from Himalayan civets (Panguma larvata), as well as from racoon dogs (Nyctereutesprocyonoides) and Chinese ferret badgers (Melogalemoschata). However, there is evidence that at least some of these animal infections were the result of cross-transmission in the wet markets of Guangzhou and that wild examples of these species caught in the wild did not show evidence of SARS-CoV infection. More exhaustive studies of wild animal populations found SARS-CoV in Chinese horseshoe bats.41 However, virus from bats could not be isolated directly in human cells: adaptation through palm civets or other species seems to be required before adaptation to humans can occur.",
            "cite_spans": [
                {
                    "start": 106,
                    "end": 108,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 689,
                    "end": 691,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                }
            ],
            "section": "Molecular basis of cross-species transmission",
            "ref_spans": []
        },
        {
            "text": "In order to infect humans, SARS coronavirus binds to the angiotensin-converting enzyme 2 (ACE2) receptor, but no bat coronavirus has been shown to use bat or human ACE2 as a viral receptor, raising questions on the mechanism used by coronaviruses to make the species jump from bats to humans.42 Mutations in the ACE2 receptor-binding domain of the S (spike) protein, particularly substitutions of lysine to asparagine at residue 479 (K479N) and serine to threonine at amino acid 487 (S487T) are both required for adaptation to human cells.42 Recent evolutionary studies have revealed that bats have coevolved with an as yet unknown factor that drove rapid evolution of the residue of bat ACE2 that interacts with SARS coronavirus, and that ACE2 utilization preceded the emergence of SARS coronavirus capable of infecting humans. This virus could have pre-existed in bats or could have been a newly created virus resulting from recombination between two bat coronavirus.43 This phenomenon may be widespread in animal–pathogen interactions. For example, studies on the evolution of transferrin receptors in canine species demonstrate that canine parvovirus is a re-emerged, and not a novel pathogen in dogs.44 These evolutionary studies of cellular receptors provide valuable insight into the factors that govern the evolution of receptor use in cross-species transmission.",
            "cite_spans": [
                {
                    "start": 292,
                    "end": 294,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 539,
                    "end": 541,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 969,
                    "end": 971,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 1205,
                    "end": 1207,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                }
            ],
            "section": "Molecular basis of cross-species transmission",
            "ref_spans": []
        },
        {
            "text": "Influenza viruses can emerge in new hosts through adaptation of the surface haemagglutinin structures to receptors on the new host plasma membrane. Influenza A viruses originate in aquatic birds, preferentially binding to sialic acid residues on the surface of avian or human cells. However, avian influenza viruses have a higher affinity for sialic acid linked to the galactose unit via an α2–3 bond, whereas human influenza viruses have a higher affinity for sialic acid linked via an α2–6 configuration.45 This reflects the pathology of the disease in birds where the main target organ is the gastrointestinal tract whereas sialic acid on the human respiratory tract contains predominantly α2–6 linkages. Influenza virus preferentially replicates in non-ciliated cells of the upper respiratory tract during the early stages of the human illness, whereas avian viruses have a preference for α2–3 sialic acid-coated ciliated cells found only in the lower respiratory tract. Receptor specificity therefore does not necessarily mean that cross-species transmission will give rise to the same pathology as seen in the donor species.",
            "cite_spans": [
                {
                    "start": 506,
                    "end": 508,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "Molecular basis of cross-species transmission",
            "ref_spans": []
        },
        {
            "text": "Although much is known regarding the interactions between influenza A viruses and host cell receptors, there is considerable subtlety in these interactions that is not yet understood. For example, influenza H9N2 virus circulates widely in birds throughout Asia yet does not seem to cause significant human morbidity despite an increased affinity for sialic acid linked via α2–6 linkages.46",
            "cite_spans": [
                {
                    "start": 387,
                    "end": 389,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                }
            ],
            "section": "Molecular basis of cross-species transmission",
            "ref_spans": []
        },
        {
            "text": "The study of arenaviruses offers an excellent opportunity for revealing the molecular basis of co-evolution of viruses with their rodent host and their potential emergence as a human pathogen. Phylogenetically arenaviruses are divisible into Old World and New World according to geographical origin, with the New World arenaviruses subdivided further into three clades, A, B and C. Clade B viruses are pathogenic for humans and share with members of clade A an ability to recognize transferrin receptor 1 (TfR1) on cell surfaces. Although both clade A and clade B viruses recognize murine TfR1, only clade B viruses have evolved the capacity to also bind human TfR1. A single amino-acid change in the viral G1 envelope glycoprotein appears sufficient for this expansion of host range to humans. Intriguingly, arenaviruses may have merged as human pathogens by more than one independent pathway of adaptation: clade C New World arenaviruses share with Old World arenaviruses an affinity for α-dystroglycan, a highly conserved cell surface protein involved in adhesion to the extracellular matrix. In binding α-dystroglycan, these viruses can bypass the early endocytic pathway through uptake into smooth vesicles.47",
            "cite_spans": [
                {
                    "start": 1212,
                    "end": 1214,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                }
            ],
            "section": "Molecular basis of cross-species transmission",
            "ref_spans": []
        },
        {
            "text": "As with receptor usage, small changes to other viral proteins may have a profound outcome on whether or not a new host can support virus replication. One example is hepatitis C virus, a member of the flaviviridae family. Attempts to culture the virus in cell monolayers were unsuccessful until a strain from a Japanese patient with fulminant hepatitis (JFH-1) was isolated. This strain contains a modification in the polymerase gene (NS5A), which for reasons that are incompletely understood has permitted the generation of chimeras representing all of the HCV genotypes that are infectious in culture.48",
            "cite_spans": [
                {
                    "start": 602,
                    "end": 604,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                }
            ],
            "section": "Molecular basis of cross-species transmission",
            "ref_spans": []
        },
        {
            "text": "High rates of nucleotide substitution rates exhibited by RNA viral genomes ensure that RNA viruses can adapt rapidly to changes in the levels of host immunity, the availability of suitable vectors and the ecology of any animal reservoir. Infected mammalian cells are deficient in the necessary repair mechanisms to correct errors in template transcription: these errors are preserved if they do not prevent the formation of new infectious virus particles. For example, there have been multiple independent cross-species transmissions of simian immunodeficiency virus (SIV) from chimpanzees to humans, which have given rise to pandemic (group M) and non-pandemic (groups N and O) clades of HIV-1. A single amino acid change in the gag-encoded matrix protein (M30R) is present in these cross-species transmissions. Furthermore, when HIV-1 encoding the gag mutation was passaged in chimpanzees, this mutation reverted. This provides evidence for host-specific adaptation during the emergence of HIV-1 and identifies the viral matrix protein as a modulator of viral fitness following transmission to the new human host.49",
            "cite_spans": [
                {
                    "start": 1115,
                    "end": 1117,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                }
            ],
            "section": "Molecular basis of cross-species transmission",
            "ref_spans": []
        },
        {
            "text": "A number of RNA viruses possess segmented genomes. Reassortment of individual segments may occur in the event of a single cell being infected simultaneously with two genotypically distinct viruses. Reassortment event are known to play a major role in the emergence of new influenza virus strains, leading to major changes in pathogenicity for animals and humans alike. This process is increasingly recognized as occurring among other RNA viruses containing structurally distinct genome segments, for example the bunyaviruses. In 1997, an outbreak of Rift Valley fever was detected in northeastern Kenya and Western Somalia following a period of abnormal rainfall. Around 370 human deaths were recorded, mainly in the Garissa region of Kenya. Surprisingly, however, there was evidence of Rift Valley fever virus (RFV) infection in only 23% of cases. The cloning of PCR products revealed the existence of a new, recombinant bunyavirus, one that contained the L and S RNA segments of Bunyawera virus and an ill-defined M segment distantly related to Ngari virus, a bunyavirus previously reported from Senegal in 1979.50 Ngari virus is widely distributed across sub-Saharan Africa and as far south as Madagascar. The result in the Garissa outbreak was the emergence of a new recombinant virus with substantial virulence for humans. This new recombinant virus occurred independently of RFV infection during the outbreak, the number of infections also the result of environmental factors that equally resulted in an elevation of RFV activity.",
            "cite_spans": [
                {
                    "start": 1114,
                    "end": 1116,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                }
            ],
            "section": "Molecular basis of cross-species transmission",
            "ref_spans": []
        },
        {
            "text": "Although not a zoonosis, the recently described Schmallenberg virus of ruminants in Europe illustrates how unexpectedly members of the bunyavirus genus within the family Bunyaviridae can spread. Preliminary analyses of the S RNA segment show a close relationship between Schmallenberg virus and members of the Simbu serogroup normally found in Asia.51",
            "cite_spans": [
                {
                    "start": 349,
                    "end": 351,
                    "mention": "51",
                    "ref_id": "BIBREF46"
                }
            ],
            "section": "Molecular basis of cross-species transmission",
            "ref_spans": []
        },
        {
            "text": "Genetic recombination is known to pay an important role in generating new coronaviruses, and such events may increase the likelihood of cross-species transmission, as well as determine the severity of disease outcome.52 This may explain the greater genetic diversity of SARS-CoV isolated from bats compared to humans and civets. There is a marked difference between human SARS-CoV and bat SARS-like coronavirus in the S gene bearing the cellular receptor domain, with only 76%–78% amino-acid identity in the major spike (S) protein.",
            "cite_spans": [
                {
                    "start": 217,
                    "end": 219,
                    "mention": "52",
                    "ref_id": "BIBREF47"
                }
            ],
            "section": "Molecular basis of cross-species transmission",
            "ref_spans": []
        },
        {
            "text": "Proinflammatory responses also play a pivotal role in determining disease outcome, with viruses manipulating host innate immune responses in order to promote entry and dissemination, and host cells have also evolved countermeasures that give rise to “genetic arms races” with both virus and host competing against the other. Following initial infection of a host cell, many host restriction factors recognize viruses and directly inhibit replication. HIV and SIV are recognized by several host restriction factors in their respective primate hosts. Tripartite motif-containing protein 5α (TRIM5α) is a species-specific host restriction factor that restricts the replication of HIV-1 in Old World monkeys such as rhesus and cynomolgus monkeys. Rhesus TRIM5α restricts HIV-1 infection by interacting with the HIV-1 capsid at an early stage of infection, and is believed to be involved in the innate immune response to retroviral infection. Recent studies investigating experimental cross transmission of SIV from sooty mangabeys have revealed that TRIM5α exerts selective pressure during the initial stages of cross species transmission to rhesus macaques, due to attenuation of infection rather than an outright block to infection.53 However, rhesus TRIM5α does not restrict SIV isolated from macaques, and human TRIM5α does not restrict HIV-1 infection,54 although the introduction of single amino-acid mutation in the SPRY domain of TRIM5α can restore its ability to recognize and restrict HIV.55 Different primate orthologues of TRIM5α have recognition specificities for different retroviral capsids, and infection is only blocked when recognition occurs.56 Similarly, apolipoprotein B mRNA-editing, enzyme-catalytic, polypeptide-like 3G (APOBEC3G) and tetherin are two host proteins that restrict the replication of retroviruses including HIV and SIV, by inducing degradation of the viral proteins and by inhibiting viral release. The retroviral proteins viral infectivity factor and viral protein U counteract APOBEC3G and tetherin, respectively.57,58 Recently, a study of four African Green Monkey subspecies, which can be infected with divergent strains of SIV, highlighted that even in nonpathogenic infection there is ongoing evolution of simian APOBEC3G in the absence of ongoing disease. In response to these changes, both natural isolates from long-term infected individuals and viruses from experimentally infected individuals adapt to retarget the host restriction factor.59 These studies highlight the ongoing conflict between virus and host, and may contribute to the species specificity of closely related retroviruses. Recent studies have shed light on factors that determine the pathogenicity of SIV and HIV-1 in different host species. HIV-1 and SIV infection of humans and rhesus macaques, respectively, are associated with chronic immune activation and production of tumor necrosis factor-α from macrophages in response to lipopolysaccharide stimulation.60 In contrast, in chronically infected sooty mangabeys the macrophage response to lipopolysaccharide is inhibited (Figure 2), a finding consistent with a suppressed chronic immune activation in non-pathogenic infection that is not observed in pathogenic infections.",
            "cite_spans": [
                {
                    "start": 1230,
                    "end": 1232,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 1353,
                    "end": 1355,
                    "mention": "54",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 1495,
                    "end": 1497,
                    "mention": "55",
                    "ref_id": "BIBREF50"
                },
                {
                    "start": 1657,
                    "end": 1659,
                    "mention": "56",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 2050,
                    "end": 2052,
                    "mention": "57",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 2053,
                    "end": 2055,
                    "mention": "58",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 2485,
                    "end": 2487,
                    "mention": "59",
                    "ref_id": "BIBREF54"
                },
                {
                    "start": 2975,
                    "end": 2977,
                    "mention": "60",
                    "ref_id": "BIBREF56"
                }
            ],
            "section": "Molecular basis of cross-species transmission",
            "ref_spans": [
                {
                    "start": 3091,
                    "end": 3099,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "There have been several recent examples of viral subversion of the host innate immune system in order to promote infection and dissemination. Viruses must cross epithelial and endothelial barriers in order to invade organs, such as lung, gut and brain, which are protected by sheets of polarized cells that restrict the passage of substances across these layers: these do not express viral receptors on their apical surfaces. Human type 5 adenoviruses use two receptors, constitutive androstane receptor (CAR) and ανβ3/5 integrin in order to infect airway epithelial cells, although the mechanism of infection at the apical surface has been unclear since both viral receptors are not expressed at the apical side of the cells yet both are required for viral infection. CAR and ανβ3/5 integrin are not normally available for viral binding, being a component of tight junctions and the basolateral membranes of polarizedepithelia, respectively. However, macrophages respond to viral infection by secretion of Il-8 (CXCL8) that in turn triggers the delocalization of ανβ3/5 from the basolateral membrane to the apical cell surface, thus transforming the cell into a potential host for replication.61 Thus it is conceivable that viruses crossing from one species to another may utilize secondary receptor elements shared between closely related species as a means of initiating infection in a new host.",
            "cite_spans": [
                {
                    "start": 1194,
                    "end": 1196,
                    "mention": "61",
                    "ref_id": "BIBREF57"
                }
            ],
            "section": "Molecular basis of cross-species transmission",
            "ref_spans": []
        },
        {
            "text": "In a landmark study Everitt and colleagues62 have shown that the action of interferon-inducible trans-membrane protein M3 (IFITM3) can profoundly alter the course of influenza virus infection in humans. The genotypes of IFITM3 found in hospitalized patients correlated with lower levels of IFITM3 expression, leading to uncontrolled virus replication in the lungs and lower respiratory tract disease in those individuals with no acquired immunity to the infecting virus genotype.",
            "cite_spans": [
                {
                    "start": 42,
                    "end": 44,
                    "mention": "62",
                    "ref_id": "BIBREF58"
                }
            ],
            "section": "Molecular basis of cross-species transmission",
            "ref_spans": []
        },
        {
            "text": "Measles virus initially infects macrophages and dendritic cells in the airway before crossing the airway epithelium and infecting lymphatic organs. Measles virus uses SLAM/CD150 as a viral receptor, but this is not expressed on all target cells, which led to the notion that another receptor was also used for measles virus infection. Using well-differentiated primary airway epithelial cell sheets, several groups elegantly demonstrated that, following measles replication within lymphoid tissue, virus uses the junction protein nectin-4 to bind to the basolateral (lung) side of polarized epithelia where it replicates and disseminates to naïve hosts.63,64 These studies highlight the necessity of using in vitro culture systems that closely mimic the physiology of the cells in vivo.65",
            "cite_spans": [
                {
                    "start": 653,
                    "end": 655,
                    "mention": "63",
                    "ref_id": "BIBREF59"
                },
                {
                    "start": 656,
                    "end": 658,
                    "mention": "64",
                    "ref_id": "BIBREF60"
                },
                {
                    "start": 786,
                    "end": 788,
                    "mention": "65",
                    "ref_id": "BIBREF61"
                }
            ],
            "section": "Molecular basis of cross-species transmission",
            "ref_spans": []
        },
        {
            "text": "Ebola viruses can effectively inhibit host interferon type I responses, mainly due to the inhibitory properties of VP35. Macrophage infection induces proinflammatory cytokines, promotes endothelial leakage and stimulates bystander apoptosis of lymphocytes, although the latter does not abrogate the development of a specific CD8+ cytotoxic T-cell response. Expression of tissue factor on the surface of macrophages triggers a coagulation cascade, thus promoting hemorrhage.",
            "cite_spans": [],
            "section": "Molecular basis of cross-species transmission",
            "ref_spans": []
        },
        {
            "text": "Domains on VP35 block the function of the helicase retinoic acid-inducible gene 1, which in concert with melanoma differentiation-associated protein 5 are cellular sensors of virus infection and trigger a type I interferon response. Interestingly, the VP35 structures are largely similar between pathogenic Ebola virus and the not pathogenic (to humans) Reston virus. However, the reasons why Ebola Reston is not pathogenic for humans remain unclear. Ebola virus VP24 also contributes to the inhibition of innate immunity by preventing the accumulation of antiviral siginal transducers and activators of transcription (STAT)-1 in the nucleus. There are some differences between how interferon signaling is suppressed between Marburg virus and Ebola virus: Marburg virus blocks both STAT-1 and STAT-2 activation through the effects of VP40 rather than VP35 as is the case with Ebola virus.66 Recent studies have revealed that Lassa virus can also suppress interferon signaling through the C terminal domain of its nucleoprotein which both resembles and functions similar to an endonuclease. It can hydrolyze dsRNA, but not ssRNA or DNA.67 This is the first time a virus has been shown to have dsRNA specific exonuclease activity, and in addition, the first time a virus has been shown to counteract IFN responses by blocking interferon regulatory factor 3 translocation to the nucleus, by actually digesting the pathogen-associated molecular pattern.",
            "cite_spans": [
                {
                    "start": 888,
                    "end": 890,
                    "mention": "66",
                    "ref_id": "BIBREF62"
                },
                {
                    "start": 1135,
                    "end": 1137,
                    "mention": "67",
                    "ref_id": "BIBREF63"
                }
            ],
            "section": "Molecular basis of cross-species transmission",
            "ref_spans": []
        },
        {
            "text": "There is evidence that Ebola and Marburg viruses have co-evolved with one or more mammalian reservoirs. Taylor and colleagues26 have suggested that filoviral gene sequences are present in the genome of small mammals as diverse as shrews and South American marsupials. This latter observation indicates that other filoviruses are yet to be discovered in the New World or that South American species harbored ancestral filoviruses that gave rise to present day Ebola and Marburg viruses.",
            "cite_spans": [
                {
                    "start": 125,
                    "end": 127,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Molecular basis of cross-species transmission",
            "ref_spans": []
        },
        {
            "text": "Outbreaks of emerging diseases vary widely in duration, frequency and case numbers. Some can be predicted as occurring annually, for example influenza, whereas many decades may elapse between episodes, as is the case with Marburg virus. Planning a single, integrated strategy against all eventualities is therefore almost impossible, a task compounded by considerations as to likely emergence of escape mutant in populations vaccinated against known diseases, the emergence of strains resistant to antiviral therapy, or even the recycling through livestock of attenuated vaccines designed for use exclusively in humans.",
            "cite_spans": [],
            "section": "Prevention and control",
            "ref_spans": []
        },
        {
            "text": "Improved epidemiological surveillance of infectious diseases is the foundation for immediate and long-term strategies for combating emerging diseases. This needs to be supplemented by adequate training of clinicians and diagnostic microbiologists in all aspects of the control of infectious disease. Unfortunately, cutbacks in available resource have marginalized specific training in emerging infections in many countries, as well as limited the availability of containment facilities necessary for the safe handling and characterization of positive isolates. This shortfall in capacity is most acute in Sub-Saharan Africa where many serious outbreaks occur, although it has to be said that progress has been made, most evidently in Gabon and Uganda where specialized facilities aided by the US Centers for Disease Control now complement local expertise. Integration with the veterinary community is essential: several “One Medicine” programs have been instigated to better serve economically developing nation strengthen their overall capacity to react quickly and effectively in the face of emerging disease outbreaks.",
            "cite_spans": [],
            "section": "Prevention and control",
            "ref_spans": []
        },
        {
            "text": "It is imperative that veterinary scientists are involved in any suspected zoonotic outbreak. Valuable time was lost in 1999 when the first cases of West Nile virus occurred in New York City among both humans and birds.68 Historically, there has been little integration of animal and human public health, yet the techniques and methods for diagnosing and controlling infectious disease are similar regardless of affected species.",
            "cite_spans": [
                {
                    "start": 218,
                    "end": 220,
                    "mention": "68",
                    "ref_id": "BIBREF64"
                }
            ],
            "section": "Prevention and control",
            "ref_spans": []
        },
        {
            "text": "Difficulties can arise in correctly identifying the cause of a human disease as being zoonotic. For many years, chronic fatigue syndrome was regarded as being viral in origin; a view apparently confirmed when Lombardi et al.69 reported Xenotropic Murine Leukaemia Virus-related Virus (XMRV) as a possible etiological agent. This virus was found during a study of human prostate tumor cells that contained integrated DNA sequences homologous to retroviruses. These workers went on to claim the presence of XMRV in around 100 patients with chronic fatigue syndrome, with subsequent estimates of 3.3% prevalence among blood donors. However, these results were not reproducible70 and a lack of sequence diversity in presumptive isolates characteristic of retroviruses undergoing transmission from person to person strongly suggested the presence of a contaminant.71 This link with XMRV has been retracted but serves to illustrate the inherent difficulties in associating disease with a specific etiological agent. Objective interpretation of the data was also hindered by public pressure groups, frustrated by the scientific community's apparent lack of progress in defining the cause of chronic fatigue syndrome.",
            "cite_spans": [
                {
                    "start": 224,
                    "end": 226,
                    "mention": "69",
                    "ref_id": "BIBREF65"
                },
                {
                    "start": 673,
                    "end": 675,
                    "mention": "70",
                    "ref_id": "BIBREF67"
                },
                {
                    "start": 859,
                    "end": 861,
                    "mention": "71",
                    "ref_id": "BIBREF68"
                }
            ],
            "section": "Prevention and control",
            "ref_spans": []
        },
        {
            "text": "Technology can play a major role in predicting disease emergence, as for example the use of satellite imagery to detect changing patterns of vegetation in response to rainfall. The use of satellite maps taken over East Africa accurately predicted the outbreak of RFV amongst livestock as a consequence of increased vector activity.72 The use of the Internet has become an essential tool in containing disease outbreaks, allowing for rapid dissemination of serological, clinical and molecular sequencing data. Such rapid communications played a vital role in combating the SARS outbreak in 2003 and also in identifying the spread of swine-origin H1N1 influenza virus in 2010.",
            "cite_spans": [
                {
                    "start": 331,
                    "end": 333,
                    "mention": "72",
                    "ref_id": "BIBREF69"
                }
            ],
            "section": "Prevention and control",
            "ref_spans": []
        },
        {
            "text": "Time is of the essence in the control of emerging disease outbreaks, with delays leading inevitably to an escalation in numbers of cases that can threaten to overwhelm both locally available manpower and capacity.73 The immediate closure of hospitals was pivotal in limiting the spread of Ebola virus in the original outbreaks in Sudan and Zaire in 1996. The importance of early recognition and the availability of local expertise has been confirmed recently as this year in Uganda, where the discovery of the Bundibugyo strain of Ebola virus in 2000 led to the strengthening of capacity at the Virus Research Institute at Entebbe by the US Centers for Disease Control. Several outbreaks have occurred in Uganda over the past decade. Recent cases of Ebola virus in July and August 2012 have been rapidly diagnosed as a result of this regional investment in infrastructure, thus preventing its spread to Kampala, the Ugandan capital. However, outbreaks may spread even in countries fully equipped to deal with infectious disease outbreaks unless there is the foresight to critically review clinical and epidemiological data quickly and instigate the appropriate control measures: the slow reaction led in 2003 to the spread of SARS virus from Hong Kong.40",
            "cite_spans": [
                {
                    "start": 213,
                    "end": 215,
                    "mention": "73",
                    "ref_id": "BIBREF70"
                },
                {
                    "start": 1252,
                    "end": 1254,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "Prevention and control",
            "ref_spans": []
        },
        {
            "text": "Emergence of new infectious diseases is not a new phenomenon. However, it is arguably the rate at which new infections are being discovered that has accelerated in the past half Century. It is some comfort that emerging viruses linked to disease are invariably newly identified member species within well-characterized virus families, but this may change as we discover vast numbers of hitherto uncharacterized viruses in what is now commonly referred to as the virosphere. Indeed, it is reckoned by some that viruses represent the largest proportion of biomass on the planet if one takes into account an almost infinite number of viruses in the oceans. If this is the case, the human immune system does well to protect the species against a constant challenge from viruses constantly mutating and adapting to the environment and ecosystems around us.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "Viruses can evolve faster than mammals by many orders of magnitude, being near instantaneous compared to the scale of mammalian adaptation over years and decades. This may be less so for arthropod-transmitted viruses where the generation time of the vector is measured in weeks if not days. Thus emergence of vector-borne diseases represent a major threat in the short term once conditions for adaptation result in emergence and an extension of host range as a consequence, as was the case for chikungunya virus in 2005.57",
            "cite_spans": [
                {
                    "start": 520,
                    "end": 522,
                    "mention": "57",
                    "ref_id": "BIBREF52"
                }
            ],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "Predicting the rate of virus evolution is difficult, however. Most approachable is the prediction of single point mutations. Viruses are over-represented among emerging diseases, particularly those with RNA genomes as their replication results in a higher rate of mutation compared to those with DNA genomes. Considerable data exists for influenza A viruses, for example.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "How can the effects of emerging diseases be mitigated? A number of criteria need to be addressed (Table 2). First, surveillance is key, and for this to be effective there needs to be an effective integration of medical and veterinary public health surveillance systems, as vividly illustrated by the incursion of West Nile virus into North America in 1999. Second, effective training in the early diagnosis of disease requires an emphasis on clinicians being skilled in recognizing that the early signs of infection may represent something unique and potentially serious. Third, it is for those that govern communities to recognize and take into account the likely impact of environmental developments on ecosystems and disease emergence, taking environmental impact studies beyond conservation of natural habitats and species. Finally, much more needs to be done to understand how viruses overcome the innate immune response when crossing the species barrier.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": [
                {
                    "start": 98,
                    "end": 105,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Considerable international effort is now being made to collect and record samples of viruses and microorganisms from wild animal populations and potential arthropod vectors in order to expand the current molecular databases. By making available extensive catalogues of genome sequences, it is expected that newly emerging agents would in future be more readily identified and thus control measures put in place much more rapidly.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "Once passage between humans becomes the sole route of transmission, a virus can no longer be regarded as causing an emerging disease. At this juncture a balance has been found between the evolving viral genome and the ability of the human immune response to limit the infective process. Thus at any one moment in time, many emerging diseases can be viewed as in this process of adaptation prior to reaching the typical host–parasite balance a balance between replication and survival of the host.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "In the long term, however, we need to adopt a holistic approach whereby the drivers of emergence are measured in terms of accelerating those processes of adaptation and co-evolution within ecosystems. Disease emergence is but one manifestation of the challenge the human race has to meet as our environment is threatened by mankind's use of the resources our planet has to offer. The only certainty is that, as human societies become ever more grouped in cities and impose ever widening environmental change, the emergence of new disease threats from unexpected directions will only increase. We must think laterally and always expect the unexpected.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Disease emergence pathways and responses to zoonotic infections.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: SIV strains and cross-species transmission to great apes and humans. Old World monkeys are naturally infected with over 40 different strains of SIV. These strains are species-specific and hence are denoted with a suffix to indicate their species of origin. Known cross-species transmission events to great apes and humans are highlighted in red.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Developing an integrated epidemiologic approach to emerging infectious diseases",
            "authors": [
                {
                    "first": "SS",
                    "middle": [],
                    "last": "Morse",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Hughes",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Epidemiol Rev",
            "volume": "18",
            "issn": "",
            "pages": "1-3",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Impact of climate change on risk of incursion of Crimean-Congo haemorrhagic fever virus in livestock in Europe through migratory birds",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Gale",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Stephenson",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Brouwer",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Appl Microbiol",
            "volume": "112",
            "issn": "",
            "pages": "246-257",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Forecast and control of epidemics in a globalized world",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Hufnagel",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Brockmann",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Geisel",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "101",
            "issn": "",
            "pages": "15124-15129",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Predictive power of air travel and socio-economic data for early pandemic spread",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Hosseini",
                    "suffix": ""
                },
                {
                    "first": "SH",
                    "middle": [],
                    "last": "Sokolow",
                    "suffix": ""
                },
                {
                    "first": "KJ",
                    "middle": [],
                    "last": "Vandegrift",
                    "suffix": ""
                },
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Kilpatrick",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Daszak",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "PLoS One",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Quantitative assessment of passenger flows in Europe and its implications for tracing contacts of infectious passengers",
            "authors": [
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Askar",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Mohr",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Eckmanns",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Krause",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Poggensee",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Euro Surveill",
            "volume": "17",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "The emergence of West Nile virus in North America: ecology, epidemiology, and surveillance",
            "authors": [
                {
                    "first": "JT",
                    "middle": [],
                    "last": "Roehrig",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Layton",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Smith",
                    "suffix": ""
                },
                {
                    "first": "GL",
                    "middle": [],
                    "last": "Campbell",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Nasci",
                    "suffix": ""
                },
                {
                    "first": "RS",
                    "middle": [],
                    "last": "Lanciotti",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Curr Top Microbiol Immunol",
            "volume": "267",
            "issn": "",
            "pages": "223-240",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "West Nile virus",
            "authors": [
                {
                    "first": "GL",
                    "middle": [],
                    "last": "Campbell",
                    "suffix": ""
                },
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Marfin",
                    "suffix": ""
                },
                {
                    "first": "RS",
                    "middle": [],
                    "last": "Lanciotti",
                    "suffix": ""
                },
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Gubler",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Lancet Infect Dis",
            "volume": "2",
            "issn": "",
            "pages": "519-529",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Social and environmental risk factors in the emergence of infectious diseases",
            "authors": [
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Weiss",
                    "suffix": ""
                },
                {
                    "first": "AJ",
                    "middle": [],
                    "last": "McMichael",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Nat Med",
            "volume": "10",
            "issn": "",
            "pages": "S70-S76",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Phylogenetic evidence for host switching in the evolution of hantaviruses carried by Apodemus mice",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Nemirov",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Henttonen",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Vaheri",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Plyusnin",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Virus Res",
            "volume": "90",
            "issn": "",
            "pages": "207-215",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Genetic analysis of the diversity and origin of hantaviruses in Peromyscus leucopus mice in North America",
            "authors": [
                {
                    "first": "SP",
                    "middle": [],
                    "last": "Morzunov",
                    "suffix": ""
                },
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Rowe",
                    "suffix": ""
                },
                {
                    "first": "TG",
                    "middle": [],
                    "last": "Ksiazek",
                    "suffix": ""
                },
                {
                    "first": "CJ",
                    "middle": [],
                    "last": "Peters",
                    "suffix": ""
                },
                {
                    "first": "SC",
                    "middle": [],
                    "last": "St Jeor",
                    "suffix": ""
                },
                {
                    "first": "ST",
                    "middle": [],
                    "last": "Nichol",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "J Virol",
            "volume": "72",
            "issn": "",
            "pages": "57-64",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Isolation and characterization of a hantavirus from Lemmus sibiricus: evidence for host switch during hantavirus evolution",
            "authors": [
                {
                    "first": "O",
                    "middle": [],
                    "last": "Vapalahti",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Lundkvist",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Fedorov",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "J Virol",
            "volume": "73",
            "issn": "",
            "pages": "5586-5592",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Gowtage-Sequeria S. Host range and emerging and reemerging pathogens",
            "authors": [
                {
                    "first": "ME",
                    "middle": [],
                    "last": "Woolhouse",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Emerg Infect Dis",
            "volume": "11",
            "issn": "",
            "pages": "1842-1847",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Hendra virus infection dynamics in Australian fruit bats",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Field",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "de Jong",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Melville",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "PLoS One",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Rabies in the 21 century",
            "authors": [
                {
                    "first": "WH",
                    "middle": [],
                    "last": "Wunner",
                    "suffix": ""
                },
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Briggs",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "PLoS Negl Trop Dis",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "A framework for the study of zoonotic disease emergence and its drivers: spillover of bat pathogens as a case study",
            "authors": [
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Wood",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Leach",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Waldman",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Philos Trans R Soc Lond B Biol Sci",
            "volume": "367",
            "issn": "",
            "pages": "2881-2892",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Discovery of an ebolavirus-like filovirus in europe",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Negredo",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Palacios",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Vazquez-Moron",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "PLoS Pathog",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Fruit bats as reservoirs of Ebola virus",
            "authors": [
                {
                    "first": "EM",
                    "middle": [],
                    "last": "Leroy",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Kumulungui",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Pourrut",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Nature",
            "volume": "438",
            "issn": "",
            "pages": "575-576",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "The natural history of Ebola virus in Africa",
            "authors": [
                {
                    "first": "X",
                    "middle": [],
                    "last": "Pourrut",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Kumulungui",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Wittmann",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Microbes Infect",
            "volume": "7",
            "issn": "",
            "pages": "1005-1014",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Filoviruses are ancient and integrated into mammalian genomes",
            "authors": [
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Taylor",
                    "suffix": ""
                },
                {
                    "first": "RW",
                    "middle": [],
                    "last": "Leach",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Bruenn",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "BMC Evol Biol ",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Brief report: experimental hepatitis E infection in domestic pigs",
            "authors": [
                {
                    "first": "MS",
                    "middle": [],
                    "last": "Balayan",
                    "suffix": ""
                },
                {
                    "first": "RK",
                    "middle": [],
                    "last": "Usmanov",
                    "suffix": ""
                },
                {
                    "first": "NA",
                    "middle": [],
                    "last": "Zamyatina",
                    "suffix": ""
                },
                {
                    "first": "DI",
                    "middle": [],
                    "last": "Djumalieva",
                    "suffix": ""
                },
                {
                    "first": "FR",
                    "middle": [],
                    "last": "Karas",
                    "suffix": ""
                }
            ],
            "year": 1990,
            "venue": "J Med Virol",
            "volume": "32",
            "issn": "",
            "pages": "58-59",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Identity of a novel swine hepatitis E virus in Taiwan forming a monophyletic group with Taiwan isolates of human hepatitis E virus",
            "authors": [
                {
                    "first": "SY",
                    "middle": [],
                    "last": "Hsieh",
                    "suffix": ""
                },
                {
                    "first": "XJ",
                    "middle": [],
                    "last": "Meng",
                    "suffix": ""
                },
                {
                    "first": "YH",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "J Clin Microbiol",
            "volume": "37",
            "issn": "",
            "pages": "3828-3834",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Sequence data suggests big liver and spleen disease virus (BLSV) is genetically related to hepatitis E virus",
            "authors": [
                {
                    "first": "CJ",
                    "middle": [],
                    "last": "Payne",
                    "suffix": ""
                },
                {
                    "first": "TM",
                    "middle": [],
                    "last": "Ellis",
                    "suffix": ""
                },
                {
                    "first": "SL",
                    "middle": [],
                    "last": "Plant",
                    "suffix": ""
                },
                {
                    "first": "AR",
                    "middle": [],
                    "last": "Gregory",
                    "suffix": ""
                },
                {
                    "first": "GE",
                    "middle": [],
                    "last": "Wilcox",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Vet Microbiol",
            "volume": "68",
            "issn": "",
            "pages": "119-125",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Human viruses: discovery and emergence",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Woolhouse",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Scott",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Hudson",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Howey",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Chase-Topping",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Philos Trans R Soc Lond B Biol Sci",
            "volume": "367",
            "issn": "",
            "pages": "2864-2871",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Detection by reverse transcription-PCR and genetic characterization of field isolates of swine hepatitis E virus from pigs in different geographic regions of the United States",
            "authors": [
                {
                    "first": "FF",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Haqshenas",
                    "suffix": ""
                },
                {
                    "first": "DK",
                    "middle": [],
                    "last": "Guenette",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J Clin Microbiol",
            "volume": "40",
            "issn": "",
            "pages": "1326-1332",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Seroepidemiological study of filovirus related to Ebola in the Philippines",
            "authors": [
                {
                    "first": "ME",
                    "middle": [],
                    "last": "Miranda",
                    "suffix": ""
                },
                {
                    "first": "ME",
                    "middle": [],
                    "last": "White",
                    "suffix": ""
                },
                {
                    "first": "MM",
                    "middle": [],
                    "last": "Dayrit",
                    "suffix": ""
                },
                {
                    "first": "CG",
                    "middle": [],
                    "last": "Hayes",
                    "suffix": ""
                },
                {
                    "first": "TG",
                    "middle": [],
                    "last": "Ksiazek",
                    "suffix": ""
                },
                {
                    "first": "JP",
                    "middle": [],
                    "last": "Burans",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "Lancet",
            "volume": "337",
            "issn": "",
            "pages": "425-426",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Discovery of swine as a host for the Reston ebolavirus",
            "authors": [
                {
                    "first": "RW",
                    "middle": [],
                    "last": "Barrette",
                    "suffix": ""
                },
                {
                    "first": "SA",
                    "middle": [],
                    "last": "Metwally",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Rowland",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Science",
            "volume": "325",
            "issn": "",
            "pages": "204-206",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Dating the emergence of pandemic influenza viruses",
            "authors": [
                {
                    "first": "GJ",
                    "middle": [],
                    "last": "Smith",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Bahl",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Vijaykrishna",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "106",
            "issn": "",
            "pages": "11709-11712",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Characterization of a canine homolog of hepatitis C virus",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Kapoor",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Simmonds",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Gerold",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "108",
            "issn": "",
            "pages": "11608-11613",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Serology-enabled discovery of genetically diverse hepaciviruses in a new host",
            "authors": [
                {
                    "first": "PD",
                    "middle": [],
                    "last": "Burbelo",
                    "suffix": ""
                },
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Dubovi",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Simmonds",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Virol",
            "volume": "86",
            "issn": "",
            "pages": "6171-6178",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Identification, characterization, and in vitro culture of highly divergent arenaviruses from boa constrictors and annulated tree boas: candidate etiological agents for snake inclusion body disease",
            "authors": [
                {
                    "first": "MD",
                    "middle": [],
                    "last": "Stenglein",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Sanders",
                    "suffix": ""
                },
                {
                    "first": "AL",
                    "middle": [],
                    "last": "Kistler",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "MBio",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Monkeypox virus: ecology and public health significance",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Khodakevich",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Jezek",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Messinger",
                    "suffix": ""
                }
            ],
            "year": 1988,
            "venue": "Bull World Health Organ",
            "volume": "66",
            "issn": "",
            "pages": "747-752",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Update: multistate outbreak of monkeypox—Illinois, Indiana, Kansas, Missouri, Ohio, and Wisconsin, 2003",
            "authors": [],
            "year": 2003,
            "venue": "MMWR Morb Mortal Wkly Rep",
            "volume": "52",
            "issn": "",
            "pages": "642-646",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Aracatuba virus: a vaccinialike virus associated with infection in humans and cattle",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "de Souza Trindade",
                    "suffix": ""
                },
                {
                    "first": "FG",
                    "middle": [],
                    "last": "da Fonseca",
                    "suffix": ""
                },
                {
                    "first": "JT",
                    "middle": [],
                    "last": "Marques",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Emerg Infect Dis",
            "volume": "9",
            "issn": "",
            "pages": "155-160",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Singapore: World Scientific Publishing,",
            "authors": [
                {
                    "first": "CR",
                    "middle": [],
                    "last": "Howard",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Lecture Notes on Emerging Viruses And human Health.",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "A comparative epidemiologic analysis of SARS in Hong Kong, Beijing and Taiwan",
            "authors": [
                {
                    "first": "EH",
                    "middle": [],
                    "last": "Lau",
                    "suffix": ""
                },
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Hsiung",
                    "suffix": ""
                },
                {
                    "first": "BJ",
                    "middle": [],
                    "last": "Cowling",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "BMC Infect Dis",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Severe acute respiratory syndrome coronavirus-like virus in Chinese horseshoe bats",
            "authors": [
                {
                    "first": "SK",
                    "middle": [],
                    "last": "Lau",
                    "suffix": ""
                },
                {
                    "first": "PC",
                    "middle": [],
                    "last": "Woo",
                    "suffix": ""
                },
                {
                    "first": "KS",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "102",
            "issn": "",
            "pages": "14040-14045",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Receptor and viral determinants of SARS-coronavirus adaptation to human ACE2",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Sui",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Embo J",
            "volume": "24",
            "issn": "",
            "pages": "1634-1643",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Coronavirus diversity, phylogeny and interspecies jumping",
            "authors": [
                {
                    "first": "PC",
                    "middle": [],
                    "last": "Woo",
                    "suffix": ""
                },
                {
                    "first": "SK",
                    "middle": [],
                    "last": "Lau",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                },
                {
                    "first": "KY",
                    "middle": [],
                    "last": "Yuen",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Exp Biol Med (Maywood)",
            "volume": "234",
            "issn": "",
            "pages": "1117-1127",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Binding site on the transferrin receptor for the parvovirus capsid and effects of altered affinity on cell uptake and infection",
            "authors": [
                {
                    "first": "LB",
                    "middle": [],
                    "last": "Goodman",
                    "suffix": ""
                },
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Lyi",
                    "suffix": ""
                },
                {
                    "first": "NC",
                    "middle": [],
                    "last": "Johnson",
                    "suffix": ""
                },
                {
                    "first": "JO",
                    "middle": [],
                    "last": "Cifuente",
                    "suffix": ""
                },
                {
                    "first": "SL",
                    "middle": [],
                    "last": "Hafenstein",
                    "suffix": ""
                },
                {
                    "first": "CR",
                    "middle": [],
                    "last": "Parrish",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Virol",
            "volume": "84",
            "issn": "",
            "pages": "4969-4978",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Human and avian influenza viruses target different cell types in cultures of human airway epithelium",
            "authors": [
                {
                    "first": "MN",
                    "middle": [],
                    "last": "Matrosovich",
                    "suffix": ""
                },
                {
                    "first": "TY",
                    "middle": [],
                    "last": "Matrosovich",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Gray",
                    "suffix": ""
                },
                {
                    "first": "NA",
                    "middle": [],
                    "last": "Roberts",
                    "suffix": ""
                },
                {
                    "first": "HD",
                    "middle": [],
                    "last": "Klenk",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "101",
            "issn": "",
            "pages": "4620-4624",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "H9N2 influenza A viruses from poultry in Asia have human virus-like receptor specificity",
            "authors": [
                {
                    "first": "MN",
                    "middle": [],
                    "last": "Matrosovich",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Krauss",
                    "suffix": ""
                },
                {
                    "first": "RG",
                    "middle": [],
                    "last": "Webster",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Virology",
            "volume": "281",
            "issn": "",
            "pages": "156-162",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Mechanism of lymphocytic choriomeningitis virus entry into cells",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Borrow",
                    "suffix": ""
                },
                {
                    "first": "MB",
                    "middle": [],
                    "last": "Oldstone",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "Virology",
            "volume": "198",
            "issn": "",
            "pages": "1-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Efficient initiation of HCV RNA replication in cell culture",
            "authors": [
                {
                    "first": "KJ",
                    "middle": [],
                    "last": "Blight",
                    "suffix": ""
                },
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Kolykhalov",
                    "suffix": ""
                },
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Rice",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Science",
            "volume": "290",
            "issn": "",
            "pages": "1972-1974",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Adaptation of HIV-1 to its human host",
            "authors": [
                {
                    "first": "LV",
                    "middle": [],
                    "last": "Wain",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Bailes",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Bibollet-Ruche",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Mol Biol Evol",
            "volume": "24",
            "issn": "",
            "pages": "1853-1860",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Dengue in Southeast Asia: epidemiological characteristics and strategic challenges in disease prevention",
            "authors": [
                {
                    "first": "EE",
                    "middle": [],
                    "last": "Ooi",
                    "suffix": ""
                },
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Gubler",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Cad Saude Publica",
            "volume": "25",
            "issn": "",
            "pages": "S115-S124",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Batai and Ngari viruses: M segment reassortment and association with severe febrile disease outbreaks in East Africa",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Briese",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Bird",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Kapoor",
                    "suffix": ""
                },
                {
                    "first": "ST",
                    "middle": [],
                    "last": "Nichol",
                    "suffix": ""
                },
                {
                    "first": "WI",
                    "middle": [],
                    "last": "Lipkin",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J Virol",
            "volume": "80",
            "issn": "",
            "pages": "5627-5630",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Novel orthobunyavirus in Cattle, Europe, 2011",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Hoffmann",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Scheuch",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Hoper",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Emerg Infect Dis",
            "volume": "18",
            "issn": "",
            "pages": "469-472",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Recombination, reservoirs, and the modular spike: mechanisms of coronavirus cross-species transmission",
            "authors": [
                {
                    "first": "RL",
                    "middle": [],
                    "last": "Graham",
                    "suffix": ""
                },
                {
                    "first": "RS",
                    "middle": [],
                    "last": "Baric",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Virol",
            "volume": "84",
            "issn": "",
            "pages": "3134-3146",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "TRIM5 suppresses cross-species transmission of a primate immunodeficiency virus and selects for emergence of resistant variants in the new species",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Kirmaier",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "RM",
                    "middle": [],
                    "last": "Newman",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "PLoS biology",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Differential restriction of human immunodeficiency virus type 2 and simian immunodeficiency virus SIVmac by TRIM5alpha alleles",
            "authors": [
                {
                    "first": "LM",
                    "middle": [],
                    "last": "Ylinen",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Keckesova",
                    "suffix": ""
                },
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Wilson",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Ranasinghe",
                    "suffix": ""
                },
                {
                    "first": "GJ",
                    "middle": [],
                    "last": "Towers",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J Virol",
            "volume": "79",
            "issn": "",
            "pages": "11580-11587",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "A single amino acid change in the SPRY domain of human Trim5alpha leads to HIV-1 restriction",
            "authors": [
                {
                    "first": "MW",
                    "middle": [],
                    "last": "Yap",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Nisole",
                    "suffix": ""
                },
                {
                    "first": "JP",
                    "middle": [],
                    "last": "Stoye",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Curr Biol",
            "volume": "15",
            "issn": "",
            "pages": "73-78",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Two-stepping through time: mammals and viruses",
            "authors": [
                {
                    "first": "NR",
                    "middle": [],
                    "last": "Meyerson",
                    "suffix": ""
                },
                {
                    "first": "SL",
                    "middle": [],
                    "last": "Sawyer",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Trends Microbiol",
            "volume": "19",
            "issn": "",
            "pages": "286-294",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Tetherin inhibits retrovirus release and is antagonized by HIV-1 Vpu",
            "authors": [
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Neil",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Zang",
                    "suffix": ""
                },
                {
                    "first": "PD",
                    "middle": [],
                    "last": "Bieniasz",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Nature",
            "volume": "451",
            "issn": "",
            "pages": "425-430",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Isolation of a human gene that inhibits HIV-1 infection and is suppressed by the viral Vif protein",
            "authors": [
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Sheehy",
                    "suffix": ""
                },
                {
                    "first": "NC",
                    "middle": [],
                    "last": "Gaddis",
                    "suffix": ""
                },
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "MH",
                    "middle": [],
                    "last": "Malim",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Nature",
            "volume": "418",
            "issn": "",
            "pages": "646-650",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "The host restriction factor APOBEC3G and retroviral Vif protein coevolve due to ongoing genetic conflict",
            "authors": [
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Compton",
                    "suffix": ""
                },
                {
                    "first": "VM",
                    "middle": [],
                    "last": "Hirsch",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Emerman",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Cell Host Microbe",
            "volume": "11",
            "issn": "",
            "pages": "91-98",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Impact of daily temperature fluctuations on dengue virus transmission by Aedes aegypti",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Lambrechts",
                    "suffix": ""
                },
                {
                    "first": "KP",
                    "middle": [],
                    "last": "Paaijmans",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Fansiri",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "108",
            "issn": "",
            "pages": "7460-7465",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Simian immunodeficiency virus-induced alterations in monocyte production of tumor necrosis factor alpha contribute to reduced immune activation in sooty mangabeys",
            "authors": [
                {
                    "first": "KD",
                    "middle": [],
                    "last": "Mir",
                    "suffix": ""
                },
                {
                    "first": "SE",
                    "middle": [],
                    "last": "Bosinger",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Gasper",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Virol",
            "volume": "86",
            "issn": "",
            "pages": "7605-7615",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Chemotactic antiviral cytokines promote infectious apical entry of human adenovirus into polarized epithelial cells",
            "authors": [
                {
                    "first": "V",
                    "middle": [],
                    "last": "Lutschg",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Boucke",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Hemmi",
                    "suffix": ""
                },
                {
                    "first": "UF",
                    "middle": [],
                    "last": "Greber",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Nat Commun",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "IFITM3 restricts the morbidity and mortality associated with influenza",
            "authors": [
                {
                    "first": "AR",
                    "middle": [],
                    "last": "Everitt",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Clare",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Pertel",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Nature",
            "volume": "484",
            "issn": "",
            "pages": "519-523",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Adherens junction protein nectin-4 is the epithelial receptor for measles virus",
            "authors": [
                {
                    "first": "MD",
                    "middle": [],
                    "last": "Muhlebach",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Mateo",
                    "suffix": ""
                },
                {
                    "first": "PL",
                    "middle": [],
                    "last": "Sinn",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Nature",
            "volume": "480",
            "issn": "",
            "pages": "530-533",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Tumor cell marker PVRL4 (nectin 4) is an epithelial cell receptor for measles virus",
            "authors": [
                {
                    "first": "RS",
                    "middle": [],
                    "last": "Noyce",
                    "suffix": ""
                },
                {
                    "first": "DG",
                    "middle": [],
                    "last": "Bondre",
                    "suffix": ""
                },
                {
                    "first": "MN",
                    "middle": [],
                    "last": "Ha",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "PLoS Pathog",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "Over the fence or through the gate: how viruses infect polarized cells",
            "authors": [
                {
                    "first": "NF",
                    "middle": [],
                    "last": "Fletcher",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Howard",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "McKeating",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Immunotherapy",
            "volume": "4",
            "issn": "",
            "pages": "249-251",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Marburg virus evades interferon responses by a mechanism distinct from ebola virus",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Valmas",
                    "suffix": ""
                },
                {
                    "first": "MN",
                    "middle": [],
                    "last": "Grosch",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Schumann",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "PLoS Pathog",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Structure of the Lassa virus nucleoprotein reveals a dsRNA-specific 3' to 5' exonuclease activity essential for immune suppression",
            "authors": [
                {
                    "first": "KM",
                    "middle": [],
                    "last": "Hastie",
                    "suffix": ""
                },
                {
                    "first": "CR",
                    "middle": [],
                    "last": "Kimberlin",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Zandonatti",
                    "suffix": ""
                },
                {
                    "first": "IJ",
                    "middle": [],
                    "last": "MacRae",
                    "suffix": ""
                },
                {
                    "first": "EO",
                    "middle": [],
                    "last": "Saphire",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "108",
            "issn": "",
            "pages": "2396-2401",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "Outbreak not contained. West Nile virus triggers a reevaluation of public health surveillance",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Holloway",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Sci Am",
            "volume": "282",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "Detection of an infectious retrovirus, XMRV, in blood cells of patients with chronic fatigue syndrome",
            "authors": [
                {
                    "first": "VC",
                    "middle": [],
                    "last": "Lombardi",
                    "suffix": ""
                },
                {
                    "first": "FW",
                    "middle": [],
                    "last": "Ruscetti",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Das Gupta",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Science",
            "volume": "326",
            "issn": "",
            "pages": "585-589",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "Ecological and immunological determinants of dengue epidemics",
            "authors": [
                {
                    "first": "HJ",
                    "middle": [],
                    "last": "Wearing",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Rohani",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "103",
            "issn": "",
            "pages": "11802-11807",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "Absence of xenotropic murine leukaemia virus-related virus in UK patients with chronic fatigue syndrome",
            "authors": [
                {
                    "first": "HC",
                    "middle": [],
                    "last": "Groom",
                    "suffix": ""
                },
                {
                    "first": "VC",
                    "middle": [],
                    "last": "Boucherit",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Makinson",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Retrovirology",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "Disease-associated XMRV sequences are consistent with laboratory contamination",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Hue",
                    "suffix": ""
                },
                {
                    "first": "ER",
                    "middle": [],
                    "last": "Gray",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Gall",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Retrovirology",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "Climate and satellite indicators to forecast Rift Valley fever epidemics in Kenya",
            "authors": [
                {
                    "first": "KJ",
                    "middle": [],
                    "last": "Linthicum",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Anyamba",
                    "suffix": ""
                },
                {
                    "first": "CJ",
                    "middle": [],
                    "last": "Tucker",
                    "suffix": ""
                },
                {
                    "first": "PW",
                    "middle": [],
                    "last": "Kelley",
                    "suffix": ""
                },
                {
                    "first": "MF",
                    "middle": [],
                    "last": "Myers",
                    "suffix": ""
                },
                {
                    "first": "CJ",
                    "middle": [],
                    "last": "Peters",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Science",
            "volume": "285",
            "issn": "",
            "pages": "397-400",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "Ebola hemorrhagic fever: lessons from Kikwit, Democratic Republic of the Congo",
            "authors": [
                {
                    "first": "DL",
                    "middle": [],
                    "last": "Heymann",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Barakamfitiye",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Szczeniowski",
                    "suffix": ""
                },
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Muyembe-Tamfum",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Bele",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Rodier",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "J Infect Dis",
            "volume": "179",
            "issn": "",
            "pages": "S283-S286",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "Transmission of Guanarito and Pirital viruses among wild rodents, Venezuela",
            "authors": [
                {
                    "first": "ML",
                    "middle": [],
                    "last": "Milazzo",
                    "suffix": ""
                },
                {
                    "first": "MN",
                    "middle": [],
                    "last": "Cajimat",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Duno",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Duno",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Utrera",
                    "suffix": ""
                },
                {
                    "first": "CF",
                    "middle": [],
                    "last": "Fulhorst",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Emerg Infect Dis",
            "volume": "17",
            "issn": "",
            "pages": "2209-2215",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "Unhealthy landscapes: Policy recommendations on land use change and infectious disease emergence",
            "authors": [
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Patz",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Daszak",
                    "suffix": ""
                },
                {
                    "first": "GM",
                    "middle": [],
                    "last": "Tabor",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Environ Health Perspect",
            "volume": "112",
            "issn": "",
            "pages": "1092-1098",
            "other_ids": {
                "DOI": []
            }
        }
    }
}