{
    "paper_id": "PMC3942952",
    "metadata": {
        "title": "Detection of Bovine Group A Rotavirus Using Rapid Antigen Detection Kits,\nRT-PCR and Next-Generation DNA Sequencing",
        "authors": [
            {
                "first": "Fujiko",
                "middle": [],
                "last": "MINAMI-FUKUDA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Makoto",
                "middle": [],
                "last": "NAGAI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hikaru",
                "middle": [],
                "last": "TAKAI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Toshiaki",
                "middle": [],
                "last": "MURAKAMI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tadashi",
                "middle": [],
                "last": "OZAWA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shinobu",
                "middle": [],
                "last": "TSUCHIAKA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sachiko",
                "middle": [],
                "last": "OKAZAKI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yukie",
                "middle": [],
                "last": "KATAYAMA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mami",
                "middle": [],
                "last": "OBA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Naomi",
                "middle": [],
                "last": "NISHIURA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yukiko",
                "middle": [],
                "last": "SASSA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tsutomu",
                "middle": [],
                "last": "OMATSU",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tetsuya",
                "middle": [],
                "last": "FURUYA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Satoshi",
                "middle": [],
                "last": "KOYAMA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Junsuke",
                "middle": [],
                "last": "SHIRAI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hiroshi",
                "middle": [],
                "last": "TSUNEMITSU",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yoshiki",
                "middle": [],
                "last": "FUJII",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kazuhiko",
                "middle": [],
                "last": "KATAYAMA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tetsuya",
                "middle": [],
                "last": "MIZUTANI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Group A rotavirus (RVA) is a causative agent of diarrhea in newborn animals [3, 14]. Bovine RVAs\nare distributed to young calves worldwide and are causes of an economic loss in the cattle\nindustry [9, 13].\nSince there are many infectious causes for neonatal calf diarrhea, laboratory assays are\nrequired of diagnosis of RVA infection [3]. RVA is a\nnonenveloped, triple-layered icosahedral virus possessing an 11-segmented double-stranded RNA\ngenome that encodes six structural viral proteins (VP1, VP2, VP3, VP4, VP6 and VP7) and six\nnonstructural proteins (NSP1, NSP2, NSP3, NSP4, NSP5 and NSP6) [3]. VP4 and VP7 are the outer capsid proteins that independently elicit neutralizing\nantibodies, which mediate protective immunity [3].\nSerotype is defined by a classification based on the neutralization of viral infectivity;\nhowever, the serotype of a rotavirus isolate can be predicted from the sequence of these\nregions [5]. Hence, genotyping is important for the\nclinician and diagnostician to obtain such information to interpret the results of vaccine\nstudies and epidemiologic surveillance [6, 7].",
            "cite_spans": [
                {
                    "start": 77,
                    "end": 78,
                    "mention": "3",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 80,
                    "end": 82,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 198,
                    "end": 199,
                    "mention": "9",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 201,
                    "end": 203,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 335,
                    "end": 336,
                    "mention": "3",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 598,
                    "end": 599,
                    "mention": "3",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 730,
                    "end": 731,
                    "mention": "3",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 922,
                    "end": 923,
                    "mention": "5",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 1096,
                    "end": 1097,
                    "mention": "6",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 1099,
                    "end": 1100,
                    "mention": "7",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Several rapid antigen detection (RAD) kits for human RVA are commercially available. Nemoto\net al. [11] reported the usefulness\nof diagnosing with equine RVA of RAD kits; however, no paper has been reported for bovine RVA.\nThe RT-PCR method of detecting VP7 with the primer pair Beg9/End9, which has been applied to\neach human serotype virus [4], is usually used in\nlivestock hygiene service centers for detection bovine RVA in Japan. Recently, Zhu et\nal. demonstrated a one-step duplex RT-PCR for bovine RVA amplifying the VP6 gene.\nIn this study, we compared the sensitivity of RAD kits and RT-PCR for the detection of bovine\nRVA. Furthermore, we evaluated the usefulness of next-generate DNA sequencing (NGS) for direct\ndetection from fecal samples.",
            "cite_spans": [
                {
                    "start": 100,
                    "end": 102,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 343,
                    "end": 344,
                    "mention": "4",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Three bovine RVA strains (IS1 (G6P [5]), NCDV (G6P\n[1]) and KK3 (G10P [11])) were subjected to study of sensitivity of detection. An established fetal\nrhesus monkey cell line (MA-104) was used for virus propagation, and culture fluids were used\nfor tests. The titers of each virus stocks were 107.0\nTCID50/ml. Thirteen fecal samples were taken twice daily from\nseven beef farms located in Ishikawa Prefecture, Japan, that had an epidemic history of RVA.\nThese specimens were collected between 2012 and 2013 from calves (aged<1 year) that showed\nwatery or sticky diarrhea that was white, yellow or greenish brown.",
            "cite_spans": [
                {
                    "start": 36,
                    "end": 37,
                    "mention": "5",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 52,
                    "end": 53,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 71,
                    "end": 73,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Five immunochromatographic assays, the Dipstick ‘Eiken’ Rota (Eiken Chemical Co., Ltd.,\nTokyo, Japan), RapidTest Rota Adeno (Sekisui Medical Co., Ltd., Tokyo, Japan), BD Rota/Adeno\nExaman stick (Becton, Dickinson and Franklin Lakes, NJ, U.S.A.), Rapid-SP “Rota” (DS Pharma\nBiomedical Co., Ltd., Osaka, Japan) and ImmunoCard ST Rotavirus (TFB, Inc., Tokyo, Japan), and\ntwo latex agglutination assays (Rotalex Dry (Sekisui Medical Co., Ltd.) and Rotascreen (Denka\nSeiken Co., Ltd., Tokyo, Japan) were conducted in this study. Serial 10-fold dilutions of IS1,\nNCDV and KK3 were prepared in phosphate buffer saline (PBS), and 100 µl of\nviral dilutions were mixed with the extraction solution provided with each kit. The procedures\nwere conducted according to the manufacturer’s instructions for each kit. For RT-PCR, 100\nµl was used to extract viral RNA from each sample using a QIAamp Viral RNA\nMini Kit (Qiagen, Hilden, Germany) according to the manufacturer’s instrutions. All extracted\nRNAs were denatured at 97°C for 3 min and immediately placed on ice. Then, one-step RT-PCR was\nperformed with PrimeScript One Step RT-PCR Kit Ver. 2 (Takara, Otsu, Japan) using the\nextracted RNA described above. The primer pair Beg9/End9 [4] was used for amplification of the full-length VP7 under the following conditions:\n50°C for 30 min and 95°C for 15 min, followed by 35 cycles of 94°C for 1 min, 45°C for 1 min\nand 72°C for 1 min with a final extension of 72°C for 10 min. The primer pair BRVF/BRVR\ndescribed by Zhu et al. (2010) [21]\nwas used for amplification of partial VP6 gene under the following conditions: 50°C for 30 min\nand 94°C for 5 min, followed by 35 cycles of 94°C for 50 sec, 55°C for 50 sec and 72°C for 1\nmin with a final elongation of 72°C for 10 min. The RT-PCR products were electrophoresed on 2%\nagarose gel.",
            "cite_spans": [
                {
                    "start": 1225,
                    "end": 1226,
                    "mention": "4",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1523,
                    "end": 1525,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The results regarding the detection limits of RAD kits and RT-PCR for the three bovine RVA\nstrains are shown in Table 1. Limited dilution analyses showed that the Dipstick exhibited the highest\nsensitivity to all strains of bovine RVA of the seven RAD kits. RT-PCR using primer pairs\nBeg9/End9 and BRVF/BRVR had 100–103 and\n102–103-fold higher sensitivity than the Dipstick, respectively.\nFurthermore, limited dilution analyses using two fecal samples were performed and revealed\nthat RT-PCR using primer pairs Beg9/End9 and BRVF/BRVR had 101–102 and\n101–103-fold higher sensitivity than the Dipstick, respectively (data\nnot shown).",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 112,
                    "end": 119,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "For NGS, we performed RNA-seq using commercial kits. First, total RNA was prepared from fecal\nsamples diluted 1:9 (W/V) in sterile PBS using ISGEN LS (Nippon Gene, Tokyo, Japan), and this\nwas followed by DNase I treatment (Takara, Otsu, Japan). Quantification of the RNA samples was\nperformed using a Qubit 2.0 Fluorometer (Invitrogen, Carlsbad, CA, U.S.A.). RNA samples were\nnormalized to 10–100 ng of RNA, and RNA library preparation was performed\nusing a NEBNext® Ultra RNA Library Prep Kit for Illumina (New England Biolabs,\nIpswich, MA, U.S.A.) according to the manufacturer’s intruction. Briefly, RNA was fragmented,\nand then double-stranded cDNA was synthesized. The resulting double-stranded cDNA was\nend-repaired before ligation of Illumina-specific adaptors and size selection of the libraries\nwith approximately 200 bp inserts and was finally PCR enriched. After assessing the library\nquality on a Bioanalyzer® (Agilent Technologies, Santa Clara, CA, U.S.A.),\nsequencing was carried out on a MiSeq sequencer (Illumina, San Diego, CA, U.S.A.) using 51\nsingle-end reads. Data analysis was performed using the MiSeq Reporter Software (Illumina) to\ngenerate sequence data in FASTQ format. To obtain consensus sequences for 11 segments of\nbovine RVA, respectively, reads were aligned with the sequences of all 11 segments (G6-P\n[5]-I2-R2-C2-M2-A3-N2-T6-E2-H3) of the bovine RVA\nstrain WC3 [1, 15] as reference sequences using CLC Genomics Workbench (CLC bio, Cambridge, MA,\nU.S.A). For VP4, VP7 and NSP1, the sequences of NCDV Lincoln (P [1]), B223 (P [11]) [17], A5 (G8) [16],\n61A (G11) [15] and B383 (A13) [8] were also used as references.",
            "cite_spans": [
                {
                    "start": 1335,
                    "end": 1336,
                    "mention": "5",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 1396,
                    "end": 1397,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1399,
                    "end": 1401,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1545,
                    "end": 1546,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1559,
                    "end": 1561,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1565,
                    "end": 1567,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1579,
                    "end": 1581,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1595,
                    "end": 1597,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1615,
                    "end": 1616,
                    "mention": "8",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Thirteen fecal samples, which were negative for the Dipstick and RT-PCR, were subjected to\nnext-generation DNA sequencing. Bovine RVA reads were recovered from all samples (Table 2). The two of them yielded 155 and 828 reads covering 11 segments (24 and 59 VP1,\n17 and 19 VP2, 29 and 94 VP3, 20 and 30 VP4, 13 and 76 VP6, 21 and 73 VP7, 3 and 60 NSP1, 7\nand 117 NSP2, 10 and 191 NSP3, 5 and 38 NSP4 and 6 and 72 NSP5 sequences). Mapping the 50-mer\nshort reads of two samples to the reference VP4 and VP7 sequences allowed genotyping of G and\nP. Almost all of the reads of No. 3 and No. 8 were aligned with G10P [11] and G6P [5] reference sequences,\nrespectively (Fig. 1).",
            "cite_spans": [
                {
                    "start": 612,
                    "end": 614,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 625,
                    "end": 626,
                    "mention": "5",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 663,
                    "end": 669,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 173,
                    "end": 180,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "There are many assays, such as those using electron microscopy, virus isolation and gel\nelectrophoresis of genomes, for the detection of rotavirus in specimens [12, 18, 20]. Though these methods are gold standards for diagnosis of bovine RVA,\nthey require expensive equipment and complicated techniques. In addition, it is difficult to\nisolate RVA using cell lines [18]. In the clinical\nfield, clinical veterinarians need rapid and sensitive detection methods that are routinely\navailable in daily clinical practice. Of the seven commercial kits in this study, the Dipstick\nshowed the highest sensitivity to the three bovine RVA strains, and these results were\nconsistent with those obtained with equine RVA [11].\nAlthough the sensitivity of the Dipstick was lower that than with RT-PCR, the Dipstick would\nbe useful for field diagnosis because of its simple, easy and rapid procedure. RT-PCR has been\nemployed as a useful method for the detection of pathogens. In Japan, the primer pair\nBeg9/End9, which has been applied to each human serotype virus [4], is usually used in livestock hygiene service centers for the detection and\ngenotyping of VP7 of bovine RVA. Genotyping VP7 using this primer pair is useful. In a limited\ndilution study, the primer pair Beg9/End9 amplified VP7 of KK3 up to a 103\ndilution; on the other hand, the primer pair BRVF/BRVR amplified VP6 of KK3 up to a\n105 dilution. The reason for this may be the variability of the VP7 reverse\nprimer region, and this indicates that amplification of VP6 is better for detection of bovine\nRVA.",
            "cite_spans": [
                {
                    "start": 161,
                    "end": 163,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 165,
                    "end": 167,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 169,
                    "end": 171,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 366,
                    "end": 368,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 709,
                    "end": 711,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1052,
                    "end": 1053,
                    "mention": "4",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Finally, we demonstrated the detection of RVA from fecal samples using a next-generation DNA\nsequencer. Exhaustive investigation is useful for directly detecting pathogenic viruses\nwithout advance genetic information [2, 10, 19]. In this\nstudy, all samples yielded reads of the RVA genome in spite of being negative for RT-PCR.\nMoreover, the RVA reads from two samples covered all 11 segments of RVA, and the VP4 and VP7\nreads could be divided into genotypes using CLC Genomics Workbench by mapping to reference\nsequences of representative strains of VP4 and VP7 genotypes. Although the cost and expensive\nequipment make it unlikely that NGS will soon be the diagnostic standard worldwide, the\npresent investigation by RNA-seq is useful for less sequence-depend detection of bovine RVA\nfrom fecal samples and screening of the genotypes.",
            "cite_spans": [
                {
                    "start": 218,
                    "end": 219,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 221,
                    "end": 223,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 225,
                    "end": 227,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Mapping of rotavirus VP4- and VP7-specific reads of calf No. 3 and 8 against bovine\nreference sequences of (a) VP7 and (b) VP4. Positional sequence coverage and sequencing\ndepth of VP7 (G6, G8 and G10) and VP4 (P [1], P\n[5] and P [11]) of calf No. 3 and 8 based on reference assembly to WC3 (AY050272), A5\n(D01054), 61A (X53403), NCDV Lincoln (AB119636), WC3 (AY05071) and B223 (D13394).",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Sequence analysis of the VP4, VP6, VP7,\nand NSP4 gene products of the bovine rotavirus WC3",
            "authors": [],
            "year": 2002,
            "venue": "Virus Genes",
            "volume": "24",
            "issn": "",
            "pages": "107-118",
            "other_ids": {
                "DOI": [
                    "10.1023/A:1014512314545"
                ]
            }
        },
        "BIBREF1": {
            "title": "Direct metagenomic detection of viral\npathogens in nasal and fecal specimens using an unbiased high-throughput sequencing\napproach",
            "authors": [],
            "year": 2009,
            "venue": "PLoS ONE",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0004219"
                ]
            }
        },
        "BIBREF2": {
            "title": "Evalution of rapid antigen detection kits\nfor diagnosis of equine rotavirus infection",
            "authors": [],
            "year": 2010,
            "venue": "J. Vet.\nMed. Sci.",
            "volume": "72",
            "issn": "",
            "pages": "1247-1250",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.10-0064"
                ]
            }
        },
        "BIBREF3": {
            "title": "Comparison of the genome of simian,\nbovine, and human rotavirus by gel electrophoresis and detection of genomic variation\namong bovine isolates",
            "authors": [],
            "year": 1979,
            "venue": "J.\nVirol.",
            "volume": "30",
            "issn": "",
            "pages": "839-846",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Nongroup A rotaviruses of humans and\nanimals",
            "authors": [],
            "year": 1994,
            "venue": "Curr. Top. Microbiol.\nImmunol.",
            "volume": "185",
            "issn": "",
            "pages": "339-371",
            "other_ids": {
                "DOI": [
                    "10.1007/978-3-642-78256-5_11"
                ]
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [],
            "year": 1994,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Independent segregation of the VP4 and\nthe VP7 genes in bovine rotaviruses as confirmed by VP4 sequence analysis of G8 and G10\nbovine rotavirus strains",
            "authors": [],
            "year": 1993,
            "venue": "J. Gen.\nVirol.",
            "volume": "74",
            "issn": "",
            "pages": "1215-1221",
            "other_ids": {
                "DOI": [
                    "10.1099/0022-1317-74-6-1215"
                ]
            }
        },
        "BIBREF7": {
            "title": "Nucleotide sequence of the VP7 gene of a\nbovine rotavirus (strain 61A) with different serotype specificity from serotype\n6",
            "authors": [],
            "year": 1990,
            "venue": "Nucleic Acids\nRes.",
            "volume": "18",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1093/nar/18.15.4613"
                ]
            }
        },
        "BIBREF8": {
            "title": "Molecular and antigenic analyses of\nserotypes 8 and 10 of bovine rotaviruses in Thailand",
            "authors": [],
            "year": 1991,
            "venue": "J.\nGen. Virol.",
            "volume": "72",
            "issn": "",
            "pages": "2929-2937",
            "other_ids": {
                "DOI": [
                    "10.1099/0022-1317-72-12-2929"
                ]
            }
        },
        "BIBREF9": {
            "title": "Sequential passages of human rotavirus in\nMA-104 cells",
            "authors": [],
            "year": 1981,
            "venue": "Microbiol.\nImmunol.",
            "volume": "25",
            "issn": "",
            "pages": "1025-1035",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Ligation-mediated amplification for\neffective rapid determination of viral RNA sequences (RDV)",
            "authors": [],
            "year": 2008,
            "venue": "J. Clin. Virol.",
            "volume": "43",
            "issn": "",
            "pages": "56-59",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jcv.2008.05.004"
                ]
            }
        },
        "BIBREF11": {
            "title": "Viral genome sequencing by random primer\nmethods",
            "authors": [],
            "year": 2008,
            "venue": "BMC\nGenomics",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/1471-2164-9-5"
                ]
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [],
            "year": 1994,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Rapid and sensitive detection of bovine\ncoronavirus and group a bovine rotavirus from fecal samples by using one-step duplex\nRT-PCR assay",
            "authors": [],
            "year": 2011,
            "venue": "J. Vet. Med.\nSci.",
            "volume": "73",
            "issn": "",
            "pages": "531-534",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.10-0401"
                ]
            }
        },
        "BIBREF14": {
            "title": "",
            "authors": [],
            "year": 2007,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Polymerase chain reaction amplification\nand typing of rotavirus nucleic acid from stool specimens",
            "authors": [],
            "year": 1990,
            "venue": "J. Clin. Microbiol.",
            "volume": "28",
            "issn": "",
            "pages": "276-282",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Prediction of human rotavirus serotype by\nnucleotide sequence analysis of the vp7 protein gene",
            "authors": [],
            "year": 1988,
            "venue": "J.\nVirol.",
            "volume": "62",
            "issn": "",
            "pages": "1819-1823",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Molecular and biological characterization\nof the 5 human-bovine rotavirus (WC3)-based reassortant strains of the pentavalent\nrotavirus vaccine, RotaTeq®",
            "authors": [],
            "year": 2010,
            "venue": "Virology",
            "volume": "403",
            "issn": "",
            "pages": "111-127",
            "other_ids": {
                "DOI": [
                    "10.1016/j.virol.2010.04.004"
                ]
            }
        },
        "BIBREF18": {
            "title": "Full genome-based classification of\nrotaviruses reveals a common origin between human Wa-like and porcine rotavirus strains\nand human DS-1-like and bovine rotavirus strains",
            "authors": [],
            "year": 2008,
            "venue": "J.\nVirol.",
            "volume": "82",
            "issn": "",
            "pages": "3204-3219",
            "other_ids": {
                "DOI": [
                    "10.1128/JVI.02257-07"
                ]
            }
        },
        "BIBREF19": {
            "title": "Are human P[14] rotavirus strains the\nresult of interspecies transmissions from sheep or other ungulates that belong to the\nmammalian order Artiodactyla?",
            "authors": [],
            "year": 2009,
            "venue": "J.\nVirol.",
            "volume": "83",
            "issn": "",
            "pages": "2917-2929",
            "other_ids": {
                "DOI": [
                    "10.1128/JVI.02246-08"
                ]
            }
        },
        "BIBREF20": {
            "title": "Further studies on neonatal calf diarrhea\nvirus",
            "authors": [],
            "year": 1969,
            "venue": "Proc. Annu. Meet. U. S. Anim. Health\nAssoc.",
            "volume": "73",
            "issn": "",
            "pages": "97-99",
            "other_ids": {
                "DOI": []
            }
        }
    }
}