{
    "paper_id": "PMC3378931",
    "metadata": {
        "title": "Two Series of Familial Cases With Unclassified Interstitial Pneumonia With Fibrosis",
        "authors": [
            {
                "first": "Eun",
                "middle": [],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ju-Hee",
                "middle": [],
                "last": "Seo",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hyoung-Young",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jinho",
                "middle": [],
                "last": "Yu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jin",
                "middle": [
                    "Woo"
                ],
                "last": "Song",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Young",
                "middle": [
                    "Soo"
                ],
                "last": "Park",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Se-Jin",
                "middle": [],
                "last": "Jang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kyung-Hyun",
                "middle": [],
                "last": "Do",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jiwon",
                "middle": [],
                "last": "Kwon",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sung-woo",
                "middle": [],
                "last": "Park",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jeong-hwan",
                "middle": [],
                "last": "Park",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Soo-Jong",
                "middle": [],
                "last": "Hong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Acute interstitial pneumonia (AIP), a rapidly progressive respiratory disease that affects patients with no pre-existing lung disease, is a lethal lung disease with a mortality rate of about 50%.1 Unclassified interstitial pneumonia with fibrosis, which is not classified as a disease entity under the classification of interstitial lung diseases in adults,1 shows clinical and radiological findings that are similar with those of AIP. However, the pathological findings of unclassified interstitial pneumonia are different from those of AIP. AIP is characterized by histological findings of diffuse alveolar damage (DAD) in the acute phase with subsequent fibrotic organization, whereas unclassified interstitial pneumonia with fibrosis is characterized histologically by centrilobular distribution of alveolar damage and bronchiolar destruction with bronchiolar obliteration. An increase in the incidence of unclassified interstitial pneumonia with fibrosis in Korean children was observed during March to June 2006.2 This sudden increase in reported cases might have been the result of clinicians' previous lack of awareness of the disease. Alternatively, it may indicate the occurrence of an epidemic.3 In this report, we describe two familial case series of unclassified interstitial pneumonia with fibrosis, which developed almost simultaneously in the spring. These involved a previously healthy father and son (Family 1), and a mother and two daughters (Family 2).",
            "cite_spans": [
                {
                    "start": 195,
                    "end": 196,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 357,
                    "end": 358,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1018,
                    "end": 1019,
                    "mention": "2",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1205,
                    "end": 1206,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "A previously healthy 2-year-old boy presented with a 1-month history of cough and dyspnea. He had had a mild cough for 1 week before a sudden deterioration in his condition. The dyspnea increased despite treatment, and he was transferred to the Department of Pediatrics at the Asan Medical Center for further management. On arrival, he was apyrexial and tachypneic (respiratory rate, 66/min). Mild subcostal retraction was observed, and coarse breath sounds without crackles were noted on auscultation. Arterial blood gas analysis (ABGA) showed mild hypoxemia. His white blood cell (WBC) count was 14,300/µL, with 55.8% neutrophils and 36.3% lymphocytes. Radiography and computed tomography (CT) of the chest revealed the presence of fine peribronchial ground-glass opacities in both lungs (Fig. 1A and 1B). Blood, bronchoalveolar lavage (BAL) fluid, and sputum cultures were negative for bacteria, viruses, and fungi. A lung biopsy performed on day 3 of admission showed the organizing phase of DAD distributed mainly in the centrilobular area, with destruction and obliteration of bronchioles by fibroblasts (Fig. 1E). The patient was administered intravenous corticosteroids (2 mg/kg/day), followed by oral prednisolone (which was gradually tapered), hydroxychloroquine, and oral cyclophosphamide. His condition gradually improved, although exercise intolerance persisted. At the 1-year follow-up, a repeat CT scan of the chest revealed a decrease in the extent of ground-glass opacities in the affected areas of both lungs (Fig. 1C and 1D).\n",
            "cite_spans": [],
            "section": "Family 1, Case 1 ::: CASE REPORTS",
            "ref_spans": [
                {
                    "start": 791,
                    "end": 805,
                    "mention": "Fig. 1A and 1B",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1111,
                    "end": 1118,
                    "mention": "Fig. 1E",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1528,
                    "end": 1542,
                    "mention": "Fig. 1C and 1D",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "A previously healthy 47-year-old non-smoking male patient presented with a 2-day history of cough, mucoid sputum, and chills. His son was hospitalized with the same symptoms at the same time. On physical examination, he was apyrexial, tachycardic, and tachypneic, and rales were audible over the left lung field on auscultation. Chest radiography showed diffuse hazy patches in the left lung, and a chest CT scan revealed the presence of multifocal consolidation and diffuse centrinodular ground-glass opacities in both lungs. Laboratory findings included a normal WBC count, an elevated erythrocyte sedimentation rate (ESR) of 42 mm/hr, an elevated C-reactive protein (CRP) level of 5.19 mg/dL, and a normal ABGA. Laboratory tests for collagen disease and vasculitis were negative. Blood, sputum, and BAL fluid cultures were negative for bacteria, viruses, and fungi. Lung biopsy, performed on day 11 of admission, showed histological features of fibroproliferative DAD with diffuse interstitial fibrosis and relative sparing of the peripheral lobular air spaces. The patient required mechanical ventilation for a total of 36 days. He was administered broad-spectrum antibiotics and high-dose corticosteroids. On discharge, he still experienced dyspnea on exertion and required intermittent oxygen at night and on exertion. At the 1-year follow-up, radiography and a CT scan revealed a decrease in the degree of bronchial dilatation and peribronchial consolidation; the patient still complained of dyspnea on exertion.",
            "cite_spans": [],
            "section": "Family 1, Case 2 ::: CASE REPORTS",
            "ref_spans": []
        },
        {
            "text": "A previously healthy 35-month-old girl was referred to our medical center for severe dyspnea. Four weeks prior to admission, she had developed a mild cough, and her oral intake had become poor. Four days prior to admission, she had developed sudden onset dyspnea and subcutaneous emphysema. On admission, she presented with marked tachypnea (respiratory rate, 80/min) and chest retraction, and rales were audible in both lungs on auscultation. Radiography and a CT scan of the chest showed an extensive pneumomediastinum, a pneumothorax in the right hemithorax, and diffuse ground-glass opacities with consolidation in both lungs (Fig. 2A and 2B). Her total leukocyte count was 9,300/µL, with 66% neutrophils and 27% lymphocytes. Blood, sputum, and BAL cultures for bacteria and fungi were negative. Multiplex RT-PCR of nasopharyngeal aspirates revealed the presence of respiratory syncytial virus (RSV). She was admitted to the intensive care unit and treated with steroids, cyclophosphamide, hydroxychloroquine, and broad-spectrum antibiotics. Her response to treatment was poor, and her condition deteriorated rapidly. On the third day of admission, mechanical ventilation was required for impending respiratory failure. Repeated chest radiography revealed the presence of increased opacities in both lungs (Fig. 2C). She then developed refractory hypoxemic and hypercarbic respiratory failure with subsequent multiorgan dysfunction. Despite the administration of antifibrotics and supportive therapy, she died 70 days after admission. A postmortem lung biopsy revealed the features of the fibrotic phase of DAD with occasional hyaline membrane and type II pneumocyte hyperplasia (Fig. 2D).",
            "cite_spans": [],
            "section": "Family 2, Case 3 ::: CASE REPORTS",
            "ref_spans": [
                {
                    "start": 631,
                    "end": 645,
                    "mention": "Fig. 2A and 2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1311,
                    "end": 1318,
                    "mention": "Fig. 2C",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1684,
                    "end": 1691,
                    "mention": "Fig. 2D",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "A 30-year-old non-smoking woman, who was the mother of Cases 3 and 5, was admitted to the Department of Internal Medicine at the Asan Medical Center with a 1-month history of cough and a 10-day history of dyspnea on exertion. On physical examination, she was apyrexial and tachypneic (respiratory rate, 44/min), and crackles were audible over the right lung on auscultation. No hypoxemia was detected by ABGA. Her leukocyte count was 14,000/µL, with 72% neutrophils and 20% lymphocytes. The ESR was 38 mm/hr; and the CRP was 1.92 mg/dL. Laboratory tests for collagen vascular disease and vasculitis were negative. Blood, sputum, and BAL fluid cultures were negative for bacteria, viruses, and fungi. Pulmonary function tests showed a mild restrictive defect. Radiography and a CT scan of the chest revealed the presence of multifocal patchy consolidation with ground-glass opacities and tiny nodular lesions in both lungs. The patient was treated with steroid pulse therapy, followed by oral steroids, azathioprine, and antibiotics. The dyspnea gradually decreased, and she was discharged after 2 weeks of treatment. A repeat CT scan of the chest 12 days post-discharge showed an increase in the extent of ground-glass opacities and tiny nodules in both lungs. She was readmitted 14 days post-discharge with increased dyspnea. Cyclosporine was added to her existing treatment regimen of steroids and azathioprine. Transbronchial biopsy showed a nonspecific subacute lung injury pattern, including focal-organizing pneumonia and mild interstitial chronic inflammation. A follow-up chest CT scan 4 weeks after readmission revealed mild resolution of the abnormalities in both lungs. After discharge, her daily activities were limited by dyspnea, and she continued to experience dyspnea at rest.",
            "cite_spans": [],
            "section": "Family 2, Case 4 ::: CASE REPORTS",
            "ref_spans": []
        },
        {
            "text": "A 17-month-old girl presented to the out-patient clinic at our medical center with a 30-day history of worsening cough. Her older sister (Case 3) had been admitted to the intensive care unit at the Asan Medical Center with respiratory failure 1 month previously, and her mother (Case 4) had had similar symptoms during the previous 45 days. On physical examination, the patient was apyrexial, tachycardic, and tachypneic (respiratory rate, 40/min). Her WBC count was 21,900/µL, with 48% neutrophils and 43% lymphocytes. Blood, sputum, and BAL fluid cultures were negative for bacteria, viruses and fungi. However, multiplex RT-PCR of nasopharyngeal aspirates revealed the presence of rhinovirus. Radiography and a CT scan of the chest showed the presence of centrilobular ground-glass opacities and septal thickening in both lungs. She was treated with steroids, cyclophosphamide, and hydroxychloroquine for 2 weeks. She showed significant clinical improvement, and repeat chest radiography 2 weeks after the initiation of treatment revealed that the ground-glass opacities, septal thickening, and consolidation had decreased. After discharge, she did not require oxygen, and her daily activities were not restricted, although she continued to experience dyspnea on exertion.",
            "cite_spans": [],
            "section": "Family 2, Case 5 ::: CASE REPORTS",
            "ref_spans": []
        },
        {
            "text": "In this study, we described two series of familial cases of interstitial lung disease of unknown etiology, in a young male patient and his father, and two young girls and their mother. They presented with the same clinical symptoms, showed rapidly progressive respiratory failure of unknown cause, and had similar radiological and pathological features, including rapidly progressive lung fibrosis. As this disease has not been previously described, we named this disease entity 'unclassified interstitial pneumonia with fibrosis.' Previously, we reported this unclassified interstitial pneumonia with rapidly progressive pulmonary fibrosis as AIP.2,3",
            "cite_spans": [
                {
                    "start": 648,
                    "end": 649,
                    "mention": "2",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 650,
                    "end": 651,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "AIP is a potentially fatal respiratory disease of unknown etiology that presents in previously healthy individuals.4-8 Unclassified interstitial pneumonia with fibrosis, which is not classified as any of the disease entities in the classification of interstitial lung diseases in adults,1 shows clinical and radiological findings that are similar to those of AIP. However, these two diseases have different pathological findings. Unclassified interstitial pneumonia with fibrosis is characterized histologically by centrilobular distribution of alveolar damage and bronchiolar destruction with bronchiolar obliteration.",
            "cite_spans": [
                {
                    "start": 115,
                    "end": 116,
                    "mention": "4",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 117,
                    "end": 118,
                    "mention": "8",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 287,
                    "end": 288,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "This unclassified interstitial pneumonia with fibrosis commonly presents with an acute onset of cough and/or dyspnea in a previously healthy individual, similar to AIP.4,8 Symptoms progress rapidly and may result in hypoxemia and cyanosis. Chest radiography in AIP reveals the presence of progressive airspace consolidation.6,9 Chest CT scans in AIP reveal extensive bilateral airspace consolidation and patchy or diffuse ground-glass attenuation.6,9 In this report, we present two familial series of cases with unclassified interstitial pneumonia with fibrosis. The chest CT scans showed a pattern of consolidation predominantly in the lower lungs, with subpleural sparing in the early phase. In the late phase, chest CT scans showed diffuse centrilobular nodular opacity. Lung function tests revealed restrictive patterns in cases 2 and 4. Lung function tests were impossible in the other young cases because of non-cooperation.",
            "cite_spans": [
                {
                    "start": 168,
                    "end": 169,
                    "mention": "4",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 170,
                    "end": 171,
                    "mention": "8",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 324,
                    "end": 325,
                    "mention": "6",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 326,
                    "end": 327,
                    "mention": "9",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 447,
                    "end": 448,
                    "mention": "6",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 449,
                    "end": 450,
                    "mention": "9",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Although interstitial lung disease has been considered idiopathic, factors such as medications, radiation, infections, and environmental and occupational agents have been implicated in its development.6-8 Within each of the familial case series presented, the patients shared the same environment and experienced an almost simultaneous onset of similar clinical symptoms (Table). The lung biopsy specimens and radiological findings in these case series showed a similar pattern across affected family members, suggesting that a common environmental insult or viral infection might have been a causal or triggering factor for the development of interstitial pneumonia with lung fibrosis in these patients.",
            "cite_spans": [
                {
                    "start": 201,
                    "end": 202,
                    "mention": "6",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 203,
                    "end": 204,
                    "mention": "8",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 372,
                    "end": 377,
                    "mention": "Table",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The association between interstitial pneumonia and genetic mutations in a family raised the question of whether genetic mutation could be responsible for the simultaneous development of this disease in family members of different ages. Although genetic susceptibility cannot be ruled out in these familial cases, the simultaneous development of interstitial pneumonia implies the involvement of exposure to common environmental factors or the presence of infection in each family member. Because all family members reside in an urban region with no history of contact with animals or dust, it is suggested that interstitial pneumonia may be associated with viral infections; however, more investigation is needed in the future.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "A nationwide pediatric surveillance study performed in 2006 and then again in 2008 demonstrated a geographical and seasonal pattern to the increased incidence of unclassified interstitial pneumonia with fibrosis in Korea.3 Between February and June in both 2006 and 2008, an increase in the incidence of unclassified interstitial pneumonia with fibrosis was initially observed in the southern regions of the country, and this progressed gradually toward the northern regions.2,5 The spring timing of this interstitial pneumonia, its characteristic pattern of spread from the south to north, and the detection of various viruses (i.e., human corona virus, cytomegalovirus, and parainfluenza virus), when considered together with the findings of the present familial case series, provide evidence that viral infection may be associated with the development of unclassified interstitial pneumonia with fibrosis in Korea. Altered or exaggerated host defense mechanisms, or repair processes triggered by a viral infection, may be responsible for the lung damage and fibrosis observed in these patients.",
            "cite_spans": [
                {
                    "start": 221,
                    "end": 222,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 475,
                    "end": 476,
                    "mention": "2",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 477,
                    "end": 478,
                    "mention": "5",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Early lung biopsy is indicated in cases of suspected interstitial pneumonia. Within 3 weeks of symptom onset, fibroblastic proliferation is evident on histological examination, and this manifests clinically as rapidly progressing respiratory failure.6,7 In Case 1 of the present report, although histological examination revealed fibroproliferation, this patient experienced a better outcome than the other four cases. This better outcome indicates that rapid diagnosis and early therapeutic intervention may inhibit disease progression and increase survival in patients with unclassified interstitial pneumonia with fibrosis.",
            "cite_spans": [
                {
                    "start": 250,
                    "end": 251,
                    "mention": "6",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 252,
                    "end": 253,
                    "mention": "7",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Although there is no proven effective therapy for unclassified interstitial pneumonia with fibrosis, recommended treatments include supportive care and immunosuppressive therapies such as corticosteroids, cyclophosphamide, and vincristine.7,10 These treatments were found to be most effective during the early proliferative phase, i.e., before the development of fibrosis in the late fibrotic phase.9 Early treatment with corticosteroids, cyclophosphamide, and hydroxychloroquine, a combination designed to inhibit fibrogenesis, might have contributed to the more favorable outcome in Case 1 of the present series. In addition, the presence of a pneumothorax and/or a pneumomediastinum on chest radiography (case 3) and the severity of the respiratory difficulty, both reflecting disease severity, may predict poor response to treatment.",
            "cite_spans": [
                {
                    "start": 239,
                    "end": 240,
                    "mention": "7",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 241,
                    "end": 243,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 399,
                    "end": 400,
                    "mention": "9",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In summary, this report describes two series of familial cases of unclassified interstitial pneumonia with fibrosis, presenting rapidly progressing respiratory failure. The occurrence of unclassified interstitial pneumonia with fibrosis only in spring and its familial pattern suggest that the development of this disease may be related to exposure to viruses or to common inhaled environmental agents. Further studies are needed to better understand the etiology and pathophysiology of unclassified interstitial pneumonia with fibrosis. As this disease has a poor prognosis, early diagnosis with lung biopsy and radiological examination, and early initiation of immunosuppressive therapy are critical for improving the outcome.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table: Summary of two familial case series\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Fig. 1: Chest radiography and biopsy specimens for Case 1. Chest radiography (A) on day 2 of the exacerbation of cough and dyspnea. Chest computed tomography (CT) scan (B) on admission revealed the presence of ground-glass attenuation with diffuse centrinodular opacity in both lungs. Pre-discharge chest radiography (C) and chest CT (D) showed a reduction in the extent of ground-glass opacities in both lungs. Biopsy specimens (E) obtained on day 14 of the exacerbation of symptoms. Alveolar pneumocyte hyperplasia (arrow) and interstitial fibroblastic proliferation are features consistent with the organizing phase of diffuse alveolar damage. Bronchioles are destructed and obliterated by fibroblastic proliferation (asterisk). (Hematoxylin and eosin staining, ×200 magnification)",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2: Findings for Case 3. Chest radiography (A) and chest computed tomography scan (B) revealed the presence of an extensive pneumomediastinum, a pneumothorax of the right lung, and diffuse ground-glass opacities and consolidation in both lungs. Follow-up chest radiography on day 72 of admission revealed an increased level of bilateral infiltrates (C). Histological section (D) obtained from a postmortem biopsy showed extensive interstitial fibrosis with hyperplastic type II pneumocytes and hyaline membrane formation, suggesting the fibrotic phase of diffuse alveolar damage. Bronchiolar destruction and mild bronchiolar obliteration are present. (Hematoxylin and eosin staining, ×400 magnification)",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "American Thoracic Society/European Respiratory Society International Multidisciplinary Consensus Classification of the Idiopathic Interstitial Pneumonias. This joint statement of the American Thoracic Society (ATS), and the European Respiratory Society (ERS) was adopted by the ATS board of directors, June 2001 and by the ERS Executive Committee, June 2001",
            "authors": [],
            "year": 2002,
            "venue": "Am J Respir Crit Care Med",
            "volume": "165",
            "issn": "",
            "pages": "277-304",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Early intervention can improve clinical outcome of acute interstitial pneumonia",
            "authors": [
                {
                    "first": "GY",
                    "middle": [],
                    "last": "Suh",
                    "suffix": ""
                },
                {
                    "first": "EH",
                    "middle": [],
                    "last": "Kang",
                    "suffix": ""
                },
                {
                    "first": "MP",
                    "middle": [],
                    "last": "Chung",
                    "suffix": ""
                },
                {
                    "first": "KS",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Han",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Kitaichi",
                    "suffix": ""
                },
                {
                    "first": "OJ",
                    "middle": [],
                    "last": "Kwon",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Chest",
            "volume": "129",
            "issn": "",
            "pages": "753-761",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Epidemic acute interstitial pneumonia in children occurred during the early 2006s",
            "authors": [
                {
                    "first": "CK",
                    "middle": [],
                    "last": "Cheon",
                    "suffix": ""
                },
                {
                    "first": "HS",
                    "middle": [],
                    "last": "Jin",
                    "suffix": ""
                },
                {
                    "first": "EK",
                    "middle": [],
                    "last": "Kang",
                    "suffix": ""
                },
                {
                    "first": "HB",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "BJ",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Yu",
                    "suffix": ""
                },
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Hong",
                    "suffix": ""
                },
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Korean J Pediatr",
            "volume": "51",
            "issn": "",
            "pages": "383-390",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Nationwide surveillance of acute interstitial pneumonia in Korea",
            "authors": [
                {
                    "first": "BJ",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "HA",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "YH",
                    "middle": [],
                    "last": "Song",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Yu",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "KW",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "KE",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "DS",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "KM",
                    "middle": [],
                    "last": "Ahn",
                    "suffix": ""
                },
                {
                    "first": "HB",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "HM",
                    "middle": [],
                    "last": "Jung",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Kang",
                    "suffix": ""
                },
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Hong",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Korean J Pediatr",
            "volume": "52",
            "issn": "",
            "pages": "324-329",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Acute interstitial pneumonia. A clinicopathologic, ultrastructural, and cell kinetic study",
            "authors": [
                {
                    "first": "AL",
                    "middle": [],
                    "last": "Katzenstein",
                    "suffix": ""
                },
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Myers",
                    "suffix": ""
                },
                {
                    "first": "MT",
                    "middle": [],
                    "last": "Mazur",
                    "suffix": ""
                }
            ],
            "year": 1986,
            "venue": "Am J Surg Pathol",
            "volume": "10",
            "issn": "",
            "pages": "256-267",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Acute interstitial pneumonia",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Bouros",
                    "suffix": ""
                },
                {
                    "first": "AC",
                    "middle": [],
                    "last": "Nicholson",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Polychronopoulos",
                    "suffix": ""
                },
                {
                    "first": "RM",
                    "middle": [],
                    "last": "du Bois",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Eur Respir J",
            "volume": "15",
            "issn": "",
            "pages": "412-418",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Hamman-Rich syndrome revisited",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Olson",
                    "suffix": ""
                },
                {
                    "first": "TV",
                    "middle": [],
                    "last": "Colby",
                    "suffix": ""
                },
                {
                    "first": "CG",
                    "middle": [],
                    "last": "Elliott",
                    "suffix": ""
                }
            ],
            "year": 1990,
            "venue": "Mayo Clin Proc",
            "volume": "65",
            "issn": "",
            "pages": "1538-1548",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Acute interstitial pneumonia: radiographic and CT findings in nine patients",
            "authors": [
                {
                    "first": "SL",
                    "middle": [],
                    "last": "Primack",
                    "suffix": ""
                },
                {
                    "first": "TE",
                    "middle": [],
                    "last": "Hartman",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Ikezoe",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Akira",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Sakatani",
                    "suffix": ""
                },
                {
                    "first": "NL",
                    "middle": [],
                    "last": "Müller",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Radiology",
            "volume": "188",
            "issn": "",
            "pages": "817-820",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Acute interstitial pneumonia: comparison of high-resolution computed tomography findings between survivors and nonsurvivors",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Ichikado",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Suga",
                    "suffix": ""
                },
                {
                    "first": "NL",
                    "middle": [],
                    "last": "Müller",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Taniguchi",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Kondoh",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Akira",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Johkoh",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Mihara",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Nakamura",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Takahashi",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ando",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Am J Respir Crit Care Med",
            "volume": "165",
            "issn": "",
            "pages": "1551-1556",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Effect of prolonged methylprednisolone therapy in unresolving acute respiratory distress syndrome: a randomized controlled trial",
            "authors": [
                {
                    "first": "GU",
                    "middle": [],
                    "last": "Meduri",
                    "suffix": ""
                },
                {
                    "first": "AS",
                    "middle": [],
                    "last": "Headley",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Golden",
                    "suffix": ""
                },
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Carson",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Umberger",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Kelso",
                    "suffix": ""
                },
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Tolley",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "JAMA",
            "volume": "280",
            "issn": "",
            "pages": "159-165",
            "other_ids": {
                "DOI": []
            }
        }
    }
}