{
    "paper_id": "PMC3653076",
    "metadata": {
        "title": "Incidence and Mortality Rates of Disasters and Mass Casualty Incidents in Korea: A Population-Based Cross-Sectional Study, 2000-2009",
        "authors": [
            {
                "first": "Soo",
                "middle": [
                    "Jin"
                ],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Chu",
                "middle": [
                    "Hyun"
                ],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sang",
                "middle": [
                    "Do"
                ],
                "last": "Shin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Seung",
                "middle": [
                    "Chul"
                ],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ju",
                "middle": [
                    "Ok"
                ],
                "last": "Park",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Joohon",
                "middle": [],
                "last": "Sung",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Disasters can be defined as rapid or emerging incidents that require excessive resources, or more resources than are available in a local area when natural or technical dangers are present (1-4). The term mass casualty incident (MCI) refers to disasters that involve many people (5, 6). MCIs occur in many different contexts, including car crashes, chemical leaks, building collapses, fires, terrorism events, and mass gatherings (7, 8).",
            "cite_spans": [
                {
                    "start": 190,
                    "end": 191,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 192,
                    "end": 193,
                    "mention": "4",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 280,
                    "end": 281,
                    "mention": "5",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 283,
                    "end": 284,
                    "mention": "6",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 431,
                    "end": 432,
                    "mention": "7",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 434,
                    "end": 435,
                    "mention": "8",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The frequency of disasters and MCIs is increasing, and calamities always involve mass casualties because they are unpredictable. From 1994 to 2005, according to a UN report, the world witnessed over 67,000 deaths and 260 million people wounded each year due to disasters (9). An estimated loss of U$204 billion occurred due to natural disasters in the 1980s (10, 11). Disasters and MCIs consume local resources in the short and long term, and therefore, appropriate preparation is required to avoid high death and failure rates in such cases (7, 8).",
            "cite_spans": [
                {
                    "start": 272,
                    "end": 273,
                    "mention": "9",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 359,
                    "end": 361,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 363,
                    "end": 365,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 543,
                    "end": 544,
                    "mention": "7",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 546,
                    "end": 547,
                    "mention": "8",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Disaster and MCI-related research in Korea has mostly focused on the establishment of a national disaster management system (12), the role of disaster management agencies (13), database (DB) building for disaster prevention (14), and descriptive studies on post-disaster stress management (15), post-traumatic stress disorder (PTSD) (16), hospital disaster (17), incidents at mass gatherings and sporting events and building collapses (18, 19). According to statistics report over the 1990's (1991-2000), natural disasters/MCIs such as storms and floods have caused an annual average of 122 people dead or missing, 17,219 refugees and property losses of over 580 billion won (KRW) (20). In the same period technical disasters/MCIs such as train derailments, plane crashes, bridge collapses, fires aboard liners, city gas explosions and building collapses cause tens to hundreds of victims. In the 2000s, MCIs such as the Daegu subway fire and the 2007 MT Hebei Spirit oil spill raised issues of the physical health of local residents and volunteers (21).",
            "cite_spans": [
                {
                    "start": 125,
                    "end": 127,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 172,
                    "end": 174,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 225,
                    "end": 227,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 290,
                    "end": 292,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 334,
                    "end": 336,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 358,
                    "end": 360,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 436,
                    "end": 438,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 440,
                    "end": 442,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 682,
                    "end": 684,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1050,
                    "end": 1052,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "However, it is difficult to compare and evaluate Korean cases with those from other parts of world because there is no research that presents an epidemiologic indicator for annual disaster- and MCI-related events; thus, we lack the basis for practical evaluation.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The aim of this study was to calculate the incidence, mortality and overall rates of disasters and MCIs and to examine their relationship with population characteristics, using health-related indicators to facilitate future comparison of disasters and MCIs between domestic and foreign cases.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "South Korea covers an area of approximately 99,720 km2 and has a population of just over 48 million people. Korea, based on Act No. 7188 (March 11. 2004) the framework act on the management of disaster and safety, adopts mixed model between civil defence model and emergency medical treatment priority system as disaster policy, in which administration security department carries out a key role (22). Disaster management system of Korea consists of the central safety management committee, headed by the prime minister and subcommittees headed by the ministers of various government ministries. The central safety management committee supervises and coordinates overall policy related to disaster and safety, and also promotes negotiations and coordination among the relevant ministries. The subcommittees help ensure the seamless operation of the central committee, especially, the coordination committee under the Minister of Public Administration and Security, is in charge of the overall process of negotiations and coordination with regard to tasks delegated by the central committee. The National Emergency Management Agency (NEMA) provides emergency medical service (EMS) to Korea and plays a key role in the response to disasters and MCIs in most communities. A single-tiered fire-based EMS handles disasters and MCIs occurring throughout the entire Korean region and includes 16 regional headquarters of the fire department with a total of 1,400 advanced ambulances and 5,400 EMS providers. In addition, headed by the administrator of the NEMA, operates the central emergency rescue control team to supervise and control matters related to emergency rescue, command, and control at the disaster site.",
            "cite_spans": [
                {
                    "start": 397,
                    "end": 399,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Study settings ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "We aimed to calculate the incidence, mortality and overall rates of disasters and MCIs and to examine their relationship with population characteristics, using health-related indicators based on disaster/MCI database of NEMA to facilitate future comparison of disasters and MCIs between domestic and foreign cases.",
            "cite_spans": [],
            "section": "Study objectives ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "This study was a population-based cross-sectional study based on NEMA administrative data from 2000 to 2009.",
            "cite_spans": [],
            "section": "Study design ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The Centre for Research on the Epidemiology of Disasters (CRED), which is an international epidemiological disaster research institution, has defined a disaster as a case in which more than 10 deaths are reported, more than 100 people are affected, a national emergency has been declared, or international assistance has been requested (10). The Centers for Disease Control (CDC) in the United States (US) has defined an MCI as a case in which more than 6 casualties have occurred (23). Thirty papers were reviewed by searching MEDLINE and the Cochrane library prior to conducting expert interviews to create a definition for both disasters and MCIs that would fit the situation of Korea. A number of the aforementioned survey papers and classroom presentations on various definitions of disasters and MCIs were introduced in further expert interviews with instructors who had finished the National Disaster Life Support (NDLS) course, a disaster emergency medical expert training program. The classic Delphi method was used to conduct the first survey via e-mail with experts who are instructors of the NDLS course, and the policy Delphi survey (24) was undertaken as a secondary survey after presenting the results of the first survey to interview subjects so that they could collect ideas and suggestions.",
            "cite_spans": [
                {
                    "start": 337,
                    "end": 339,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 482,
                    "end": 484,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1147,
                    "end": 1149,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Definition of Disasters and MCIs ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "On the basis of these discussions, a disaster has been defined for Korea as an incident that affects more than one municipal local governing district, involves the death of more than 10 people, or involves more than 50 casualties. An MCI has been defined as an incident that involves more than 6 casualties, regardless of the affected area or number of deaths.",
            "cite_spans": [],
            "section": "Definition of Disasters and MCIs ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "With regard to the credibility of the representative data, the study employed data for 2000 to 2009 taken from the NEMA administrative database to analyze the major disaster and MCI types in Korea. This database includes all official records of disasters that have occurred in Korea Information from the Statistics Korea website (http://kosis.kr/feature/feature_0102List.jsp?menuId=all&mode=listAll) was used to present other social statistics, such as population and size of Korea. People who were killed or injured in Korean disasters or MCIs who were registered in the NEMA administrative database for the period from 2000 to 2009 were selected as study subjects.",
            "cite_spans": [],
            "section": "Data source ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "We collected study data in two steps: First, we collected the 'Daily Accidental Management Situation Report', which includes daily incidents, and is sorted by severity. The 'Daily Accidental Management Situation Report' can be downloaded from the home page of NEMA (www.nema.go.kr) and is prepared by the NEMA Disaster Status Control Center. Next, we collected and analyzed internal NEMA reports, referred to as 'Accidental Status Reports', which notify the relevant teams within NEMA (e.g., fire investigation, rescue and EMS) about major incidents (Appendix 1-4). These reports were made available for this study through the cooperation of NEMA. Using the Daily Accidental Management Situation Reports, all NEMA disaster reports from the 16 Korean provinces were coded and entered into an electronic database. Using the Accidental Status Reports, more detailed information was coded and added to this database. Finally, the cases that met the defined category of disasters and MCIs for this study were extracted to establish the final dataset.",
            "cite_spans": [],
            "section": "Data collections ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The final dataset for this study is the result of the reconstructed database of reports from 16 regional fire department headquarters within NEMA from January 2000 to December 2009. The extracted variables were the dates of the disaster, the address, the disaster type, the number of casualties, the estimated financial loss, the mobilized manpower, the victims' gender, age and major symptoms, the location of the fire (if the event was a fire), the type of collision (if the event was a car crash), and the number of mobilized ambulances (Table 1).",
            "cite_spans": [],
            "section": "Data collections ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 541,
                    "end": 548,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "SAS version 9.1 was used as the statistical analysis tool. The primary outcome was analyzed using a descriptive analysis to calculate the incidence, crude mortality rates and crude injury incidence rates of disasters and MCIs for each year, using central populations from the Ministry of Statistics. The secondary outcome was the assessment of the incidence trends of disasters/MCIs by time-series and by type and calculation of the number of deaths and casualties by disaster/MCI type, the number of deaths and crude death rates by province, and the number of injuries and crude injury incidence rates by province.",
            "cite_spans": [],
            "section": "Statistical analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "We collected 43,169 events from the NEMA administrative database, covering the period from January 2000 to December 2009. Of these, 115 and 3,079 were defined, respectively, as disasters and MCIs that occurred in Korea. There were 2,286 (72.3%) cases of disasters and MCIs in rural areas, which is approximately 2.6 times greater than the 879 (27.7%) cases that occurred in urban areas. The incidence of technical disasters/MCIs was approximately 12.7 times greater than that of natural disasters/MCIs (2,960 cases vs 233 cases). With regard to both disasters and MCIs, transportation crashes were the most common cases. In an analysis of the seasonal factors, both disasters and MCIs occurred more frequently in the summer (June-August) and the winter (November-February). With respect to the provincial factor, the Gyeonggi province showed the highest frequency of disasters (27 cases, 23.5%) and MCIs (606 cases, 19.7%), followed by Seoul with 17 cases (14.8%) of disasters and 343 cases of MCIs (11.1%) and Gyeongnam with 5 cases (4.4%) of disasters and 269 cases of MCIs (8.7%) (Table 2).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 1084,
                    "end": 1091,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "From 2000 to 2009, both disasters and MCIs showed a tendency to increase in number over time, but there is no significant time trend, although the frequency of incidents and the number of casualties were directly proportional in MCIs (Fig. 1, 2).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 235,
                    "end": 241,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 243,
                    "end": 244,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "As for natural factors, general floods were the most common type of disaster and MCI with 125 cases (61.0%), followed by flash floods with 47 cases (20.2%) and tropical cyclones with 24 cases (10.3%). The number and the frequency of injuries and deaths were on the same order. For disasters only, general floods were the most common type (17 cases, 68.4%), followed by tropical cyclones (4 cases, 15.4%) and flash floods (3 cases, 11.5%). The number and frequency of injuries and deaths were on the same order. For MCIs, the number and frequency of occurrence and the number of injuries and deaths were the same as those of the total (Table 3).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 635,
                    "end": 642,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "As for technical factors, road crashes were the most common type of disaster and MCI with 2,326 cases (78.6%), followed by fire with 221 cases (7.5%) and others incidents such as isolations of closed space, escalator incident, rippling incident, leisure place incident with 166 cases (5.6%). The number and the frequency of affected and deaths were on the different order for disaster and MCI. For affected victims of disaster only, road crashes were the most common type (2,369 persons, 48.3%), followed by mass gatherings (1,499 persons, 24.9%), fires (991 persons, 16.5%). For dead victims of disaster, fires were most common type (258 persons, 35.9%), followed by road crashes (228 persons, 31.7%), air crashes (127 persons, 17.7%), explosions (41 persons, 5.7%), water crashes (37 persons, 5.2%). For affected victims of MCIs only, road crashes were most common type (28,479 persons, 79.9%), followed by fires (2,361 persons, 6.7%). For dead victims of MCIs only, road crashes were most common type (1,072 persons, 69.7%), followed by fire (211 persons, 13.7%), water crashes (75 persons, 4.9%), and collapse (55 persons, 3.6%), etc. For MCIs, the number and frequency of occurrence and the number of injuries and deaths were the same as those of the total (Table 4).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 1263,
                    "end": 1270,
                    "mention": "Table 4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "The crude mortality rates for disasters and MCIs nationwide were 2.36 per 100,000 people and 6.78 per 100,000 people, respectively. The crude injury incidence rates per 100,000 people for disasters and MCIs nationwide were 25.47 and 152, respectively (Table 5). For disasters by province, Ulsan showed the highest injury incidence rate (11.15 per 100,000), followed by Jeonnam (7.67) and Gangwon (7.09). For MCIs, the rate for Gangwon was 23.34 per 100,000 people, followed by Jeju (18.5) and Jeonnam (17.4).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 252,
                    "end": 259,
                    "mention": "Table 5",
                    "ref_id": "TABREF4"
                }
            ]
        },
        {
            "text": "Most research undertaken in the early and mid-20th century focused on the definition of disaster, epidemiologic studies and research methodology. Subsequent research by the World Health Organization (WHO) and CRED was mostly focused on natural disasters, such as earthquakes, floods, high winds, tornados, and heat waves, comparing the causes of disasters between countries and continents and measuring the economic losses, mortality, injuries and suffering incurred by these events (3, 4, 8, 25, 26).",
            "cite_spans": [
                {
                    "start": 484,
                    "end": 485,
                    "mention": "3",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 487,
                    "end": 488,
                    "mention": "4",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 490,
                    "end": 491,
                    "mention": "8",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 493,
                    "end": 495,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 497,
                    "end": 499,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Previous research carried out in the US, Britain, and Spain dealt only with natural disasters, MCIs, and major incidents (7, 27, 28). Spain showed a linear increase in the incidence of disasters over a 55-yr period (1950-2005), 82% of which were natural and 18% technical (2). Most disasters showed a mixed pattern. For disaster types, flood was the most common (31.5%), followed by air crashes (30.2%). With regard to the effects of technical disasters, transit crashes showed the highest death rates (71.6%). For transit crashes, land-based events were the most common (43.6%), followed by air (32.1%) and sea (24.4%), results that were significantly different from those of Korea. In Britain, major incidents documented in research papers over a 28-yr period were analyzed to calculate the incidence rate; the results indicated a rate of 3 to 4 incidents per year with a total of 108 incidents (range 0-10) (2, 8). There were 63 cases (59.2%) of public transportation crashes, 22 cases of civil disturbance (20.3%), and 16 cases of industrial incidents (14.8%). These results were similar to those for MCIs in our study.",
            "cite_spans": [
                {
                    "start": 122,
                    "end": 123,
                    "mention": "7",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 125,
                    "end": 127,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 129,
                    "end": 131,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 273,
                    "end": 274,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 911,
                    "end": 912,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 914,
                    "end": 915,
                    "mention": "8",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In our study, disasters and MCIs were analyzed to calculate the national and regional statistics for the incidence, crude mortality, crude injury, and characteristics of each disaster type using the NEMA database, which includes all major incidents and accidentals, to increase the credibility and sensitivity of the study and decrease the selection bias. We reconstructed our database from NEMA reports to verify the special characteristics of disasters and MCIs in Korea.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Furthermore, in our study, both disasters and MCIs were analyzed to show the incidence frequency, the number of incidents for each incident type, and the number of injuries and deaths by time-series. In previous research, traffic crashes, residential fires and violence were reported as the leading causes of MCI (7). However, the leading causes for disasters in Korea were road crashes, general floods, incidents at mass gatherings, and fires. The leading causes for MCIs were road crashes, fires, and general floods.",
            "cite_spans": [
                {
                    "start": 314,
                    "end": 315,
                    "mention": "7",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "NEMA has two separate lines of work, fire-based tasks and mitigation-based tasks, and it focuses only on prevention, rapid response and mitigation to minimize disaster damage with a minimum expenditure of resources. Thus, there is no efficient connection and cooperation with the Ministry of Health and Welfare, which handles the public health sector. A disaster management plan for public health is warranted to properly analyze and present the characteristics of disasters/MCIs, thus enabling preparations for each region, mitigating damages, and monitoring trends in disasters/MCIs. NEMA and the Ministry of Health and Welfare need to establish a system for cooperation on disaster management and epidemiologic investigation of the disasters/MCIs using a predetermined standard.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In this regard, this study may have significant value if it is used to compare domestic cases with those in foreign countries. Furthermore, a set of standards needs to be established for epidemiologic research on disasters/MCIs, along with a web-based registry system to maintain and update research results and a monitoring system for measuring the impact of disasters/MCIs.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "There are certain limitations to this study due to the nature of the information available in the administrative database.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "First, the NEMA administrative data were not fully computerized, and they may not contain sufficiently meaningful variables for an epidemiologic survey. Therefore, many of the variables that could have been used in the discussion of disasters and MCIs were not included in the study, and only some of the extracted variables were used to calculate the indicators for epidemiologic assessment using a descriptive method.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Second, even though this study was a retrospective observational study, the environmental exposure at the time of each incident could not be found due to the characteristics of the administrative data. The cause-effect relationship between disasters/MCIs and exposure of the disasters/MCIs related environment to risks could not be determined, and thus, this result could not be analyzed. Third, some of the administrative data were duplicated or may have been overlooked because when the incident occurred on the boundary of two provinces, such data were excluded from the study. Fourth, the data source used in this study was the administrative data prepared for immediate incident reports, and these data may not be suitable for monitoring or for the establishment of a long-term database. Finally, administrative data from all provinces were used in our analysis, but the number of incidents and casualties may have been underestimated. In addition, the data reported to NEMA for early and mid-2000 did not contain data on MCIs and biological disasters such as severe acute respiratory syndrome (SARS) and avian influenza, which may have contributed to an underestimation of the number of incidents.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In conclusion, from January 2000 to December 2009, 115 disasters and 3,079 MCIs occurred in Korea. Technical disasters/MCIs occurred more frequently than natural disasters/MCIs. There was no significant trend in the time-series regarding the numbers of disasters and MCIs. With regard to the type of disaster, the most common types were road crashes, general floods, and mass gathering incidents. For MCIs, the most common types were road crashes, fires, and general floods. Floods and transportation crashes were the main causes of natural and technical disasters/MCIs, respectively. The crude death rates per 100,000 people for disasters and MCIs were 2.36 and 6.78, respectively. The crude injury incidence rates per 100,000 people for disasters and MCIs were 35.47 and 152, respectively.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "We established a nation-wide administrative EMS-reported disaster and MCI database that includes 10 yr of data. The incidence and mortality of disasters/MCIs in Korea seem to be lower compared to that of trend around the world. These data can be used to determine the optimal response plan for disaster and MCIs in Korea. Further study will be needed for disaster and MCI data base computerization to monitor incidents and to establish preparedness and early warning systems.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Variables extracted from administrative reports\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Demographic findings of disaster and MCI incidence in Korea: 2000-2009 [Unit : No. of events (%)]\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Incidence of events and victims of natural disaster and MCI by type : 2000-2009 [Unit : No. (%)]\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: Incidence of events and victims of technical disaster and MCI by type: 2000-2009 [Unit : No. (%)]\n",
            "type": "table"
        },
        "TABREF4": {
            "text": "Table 5: Deaths, injuries and mortality rates of disaster and MCI by locality: Nationwide in South Korea, 2000-2009\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Fig. 1: The number of events and people affected by disasters from 2000 to 2009. The incidence of disasters had no time-series trend characteristics, but the casualties were in proportion to the incidence of disasters.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2: The number of events and people affected by mass casualty incidents (MCIs) from 2000 to 2009. The number of MCIs and casualties has increased from the early of 2000s to late of 2000s, but the incidence of MCIs had no time-series trend characteristics. Also, the casualties are proportional to the incidence of MCIs.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Three decades of disasters: a review of disaster-specific literature from 1977-2009",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Smith",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Wasiak",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Sen",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Archer",
                    "suffix": ""
                },
                {
                    "first": "FM",
                    "middle": [],
                    "last": "Burkle",
                    "suffix": "Jr"
                }
            ],
            "year": 2009,
            "venue": "Prehosp Disaster Med",
            "volume": "24",
            "issn": "",
            "pages": "306-311",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Annual statistical review: numbers and trends 2010 CRED: Brussels 2011",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Order in chaos: modelling medical management in disasters",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "De Boer",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Eur J Emerg Med",
            "volume": "6",
            "issn": "",
            "pages": "141-148",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "An information fusion-based disaster information system framework",
            "authors": [
                {
                    "first": "CS",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J Korean Soc Disaster Inf",
            "volume": "5",
            "issn": "",
            "pages": "40-48",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Building the governance system for the effective disaster management of local government: focusing Buchon City",
            "authors": [
                {
                    "first": "NY",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "WH",
                    "middle": [],
                    "last": "Chae",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Korean Policy Sci Rev",
            "volume": "12",
            "issn": "",
            "pages": "227-254",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "A study of the extraction algorithm of the disaster sign data from web",
            "authors": [
                {
                    "first": "CY",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "TH",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "SY",
                    "middle": [],
                    "last": "Cha",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Korean Soc Disaster Inf",
            "volume": "7",
            "issn": "",
            "pages": "139-149",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Posttraumatic stress responses of Taean residents: focused on a regional comparison at two and eight months after the disaster",
            "authors": [
                {
                    "first": "KH",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Kwon",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "ECO",
            "volume": "13",
            "issn": "",
            "pages": "89-125",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Crisis intervention models: a comparison of six models for improving mental health of disaster victims",
            "authors": [
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Han",
                    "suffix": ""
                },
                {
                    "first": "SD",
                    "middle": [],
                    "last": "Jung",
                    "suffix": ""
                },
                {
                    "first": "GE",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Korean Rev Crisis Emerg Manage",
            "volume": "7",
            "issn": "",
            "pages": "49-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Analysis of hospital disaster in South Korea from 1990 to 2008",
            "authors": [
                {
                    "first": "MH",
                    "middle": [],
                    "last": "Back",
                    "suffix": ""
                },
                {
                    "first": "HJ",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Yonsei Med J",
            "volume": "51",
            "issn": "",
            "pages": "965-970",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "A survey of Human Injury and Crowd Packing in Mass Gathering",
            "authors": [
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "HJ",
                    "middle": [],
                    "last": "Byun",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Korean Soc Disaster Inf",
            "volume": "7",
            "issn": "",
            "pages": "12-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Insjury type in Sampung collapse",
            "authors": [
                {
                    "first": "KC",
                    "middle": [],
                    "last": "You",
                    "suffix": ""
                },
                {
                    "first": "ME",
                    "middle": [],
                    "last": "Ahn",
                    "suffix": ""
                },
                {
                    "first": "YJ",
                    "middle": [],
                    "last": "Cho",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Chaeng",
                    "suffix": ""
                },
                {
                    "first": "KS",
                    "middle": [],
                    "last": "Lim",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "J Korean Soc Emerg Med",
            "volume": "8",
            "issn": "",
            "pages": "185-192",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Trends in disasters in Spain and their impact on public health: 1950-2005",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Arcos González",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Pérez-Berrocal Alonso",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Castro Delgado",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Cadavieco González",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Public Health",
            "volume": "121",
            "issn": "",
            "pages": "375-377",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [],
            "year": 2001,
            "venue": "An annual report of Disaster, 1985-2000",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Biomarker responses in pelagic and benthic fish over 1 year following the Hebei Spirit oil spill (Taean, Korea)",
            "authors": [
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Jung",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "UH",
                    "middle": [],
                    "last": "Yim",
                    "suffix": ""
                },
                {
                    "first": "SY",
                    "middle": [],
                    "last": "Ha",
                    "suffix": ""
                },
                {
                    "first": "JG",
                    "middle": [],
                    "last": "An",
                    "suffix": ""
                },
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Won",
                    "suffix": ""
                },
                {
                    "first": "GM",
                    "middle": [],
                    "last": "Han",
                    "suffix": ""
                },
                {
                    "first": "NS",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "RF",
                    "middle": [],
                    "last": "Addison",
                    "suffix": ""
                },
                {
                    "first": "WJ",
                    "middle": [],
                    "last": "Shim",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Mar Pollut Bull",
            "volume": "62",
            "issn": "",
            "pages": "1859-1866",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "",
            "authors": [],
            "year": 2004,
            "venue": "Framework act on the management of disaster and safety",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Emergency preparedness and response",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Building consensus using the policy delphi method",
            "authors": [
                {
                    "first": "MK",
                    "middle": [],
                    "last": "Rayens",
                    "suffix": ""
                },
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Hahn",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Policy Polit Nurs Pract",
            "volume": "1",
            "issn": "",
            "pages": "308-315",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Disaster epidemiology: or why most international disaster relief is ineffective",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Seaman",
                    "suffix": ""
                }
            ],
            "year": 1990,
            "venue": "Injury",
            "volume": "21",
            "issn": "",
            "pages": "5-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Health disaster management: guidelines for evaluation and research in the Utstein Style: volume I. conceptual framework of disasters",
            "authors": [],
            "year": 2003,
            "venue": "Prehosp Disaster Med",
            "volume": "17",
            "issn": "",
            "pages": "1-177",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Overview of deaths associated with natural events, United States, 1979-2004",
            "authors": [
                {
                    "first": "MT",
                    "middle": [],
                    "last": "Thacker",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "RI",
                    "middle": [],
                    "last": "Sabogal",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Henderson",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Disasters",
            "volume": "32",
            "issn": "",
            "pages": "303-315",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Mortality from flash floods: a review of national weather service reports, 1969-81",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "French",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Ing",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Von Allmen",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Wood",
                    "suffix": ""
                }
            ],
            "year": 1983,
            "venue": "Public Health Rep",
            "volume": "98",
            "issn": "",
            "pages": "584-588",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Disaster epidemiology: prudent public health practice in the Pacific Islands",
            "authors": [
                {
                    "first": "NY",
                    "middle": [],
                    "last": "Twum-Danso",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Pac Health Dialog",
            "volume": "9",
            "issn": "",
            "pages": "58-63",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Methodological challenges and contributions in disaster epidemiology",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Dominici",
                    "suffix": ""
                },
                {
                    "first": "JI",
                    "middle": [],
                    "last": "Levy",
                    "suffix": ""
                },
                {
                    "first": "TA",
                    "middle": [],
                    "last": "Louis",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Epidemiol Rev",
            "volume": "27",
            "issn": "",
            "pages": "9-12",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Definition and classification of disasters: introduction of a disaster severity scale",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "De Boer",
                    "suffix": ""
                }
            ],
            "year": 1990,
            "venue": "J Emerg Med",
            "volume": "8",
            "issn": "",
            "pages": "591-595",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "The definition and classification of disasters",
            "authors": [
                {
                    "first": "WH",
                    "middle": [],
                    "last": "Rutherford",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "de Boer",
                    "suffix": ""
                }
            ],
            "year": 1983,
            "venue": "Injury",
            "volume": "15",
            "issn": "",
            "pages": "10-12",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Analysis of multiple casualty incidents - a prospective cohort study",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Kuisma",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Hiltunen",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Määttä",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Puolakka",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Boyd",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Nousila-Wiik",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Hakala",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Acta Anaesthesiol Scand",
            "volume": "49",
            "issn": "",
            "pages": "1527-1533",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Major incidents in Britain over the past 28 years: the case for the centralised reporting of major incidents",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Carley",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Mackway-Jones",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Donnan",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "J Epidemiol Community Health",
            "volume": "52",
            "issn": "",
            "pages": "392-398",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "World disaster report: International Federation of the Red Cross and the Red Crescent Societies: 2001~2004",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}