{
    "paper_id": "PMC3157269",
    "metadata": {
        "title": "Molecular Characterization of Transcriptome-wide Interactions between Highly Pathogenic Porcine Reproductive and Respiratory Syndrome Virus and Porcine Alveolar Macrophages in vivo",
        "authors": [
            {
                "first": "Ping",
                "middle": [],
                "last": "Zhou",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shanli",
                "middle": [],
                "last": "Zhai",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xiang",
                "middle": [],
                "last": "Zhou",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ping",
                "middle": [],
                "last": "Lin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tengfei",
                "middle": [],
                "last": "Jiang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xueying",
                "middle": [],
                "last": "Hu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yunbo",
                "middle": [],
                "last": "Jiang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Bin",
                "middle": [],
                "last": "Wu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Qingde",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xuewen",
                "middle": [],
                "last": "Xu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jin-ping",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Bang",
                "middle": [],
                "last": "Liu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Porcine reproductive and respiratory syndrome (PRRS), caused by PRRS virus (PRRSV) which belongs to the genus Arterivirus of the family Arteriviridae, is the most economically significant disease effecting commercially bred pigs world-wide 1. This disease is characterized by anorexia, increased late-term abortions, increased number of stillborn pigs, mummified fetuses, weak live-born piglets, increased pre-weaning mortality, and delayed return to estrus 2. In vivo, PRRSV productive infection occurs predominately in alveolar macrophages of the lung 3, followed by viremia and subsequent interstitial pneumonia within 3 days 4. It was hypothesized that respiratory pathology, especially lung damage during PRRSV infection, results from an overproduction of pro-inflammatory cytokines in the lungs 5.",
            "cite_spans": [
                {
                    "start": 240,
                    "end": 241,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 458,
                    "end": 459,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 554,
                    "end": 555,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 629,
                    "end": 630,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 801,
                    "end": 802,
                    "mention": "5",
                    "ref_id": "BIBREF43"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Genome-wide transcriptional responses of lungs of Landrace×Yorkshire crossbred piglets to a classical North American type PRRSV strain infection was analyzed by Solexa/Illumina's Digital Gene Expression (DGE) System, which is a tag-based high-throughput transcriptome sequencing method 6. This systematic analysis of the pulmonary gene expression profiles suggested that upregulation expression of pro-inflammatory cytokines, chemokines, adhesion molecules and inflammatory enzymes and inflammatory cells, antibodies, complement activation were likely to result in the development of inflammatory responses during PRRSV infection processes 6. Another high-throughput deep sequencing was performed focusing on the pulmonary gene expression profiles after a highly pathogenic-PRRSV (HP-PRRSV) strain infection 7. The system analysis of the pulmonary gene expression provides a comprehensive basis for better understanding the pathogenesis of HP-PRRSV 7. Because PRRSV infection occurs predominately in porcine alveolar macrophages (PAMs) 3, the interaction between PRRSV and PAMs have been studied systematically by high-throughput research methods in vitro. PAMs, lavaged from six piglets, were challenged with the Lelystad PRRSV strain in vitro, and the gene expression of the PAMs was investigated using Affymetrix microarrays 8. The result suggested that the expression of beta interferon 1 (IFN-β), but not of IFN-α, was strongly upregulated in the early stage of PRRSV infection 8. Besides microarray, Serial Analysis of Gene Expression (SAGE) was also employed to examine the global expression of genes in PRRSV-infected PAMs in vitro 9. These studies have provided global gene expression profiles of lung tissue in vivo and PAMs in vitro following infection with PRRSV; however, transcriptome-wide understanding of the interaction between PRRSV and PAMs in vivo has not yet been established.",
            "cite_spans": [
                {
                    "start": 286,
                    "end": 287,
                    "mention": "6",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 640,
                    "end": 641,
                    "mention": "6",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 808,
                    "end": 809,
                    "mention": "7",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 949,
                    "end": 950,
                    "mention": "7",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 1036,
                    "end": 1037,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 1328,
                    "end": 1329,
                    "mention": "8",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 1483,
                    "end": 1484,
                    "mention": "8",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 1640,
                    "end": 1641,
                    "mention": "9",
                    "ref_id": "BIBREF47"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In 2006, an unparalleled large-scale outbreak of highly pathogenic PRRS (HP-PRRS) occured in many areas of China. This outbreak affected more than 2 millions pigs and produced approximately 0.4 million fatal cases 10. In this study, laboratory infection was performed in Tongcheng piglets (a Chinese indigenous breed living in Tongcheng county of Hubei province) using PRRSV stain WUH3 11, a highly pathogenic PRRSV isolated in China during the pandemic period of HP-PRRS in 2006. We also employed Affymetrix microarrays to investigate the gene expression patterns of PAMs isolated from the piglets after infection. The current study aims at better understanding the interaction between HP-PRRSV and the host PAMs, which may lead to the identification of key host factors for tolerance/susceptibility to the virus and the finding of novel targets for antiviral therapies.",
            "cite_spans": [
                {
                    "start": 214,
                    "end": 216,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 386,
                    "end": 388,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "All animal procedures were performed according to protocols approved by the Biological Studies Animal Care and Use Committee of Hubei Province, China. Piglets used in this study were free from PRRSV, pseudorabies virus (PRV) and porcine circovirus type 2 (PCV2) determined by ELISA test for serum antibodies. Twelve 5-week-old Tongcheng boars (a Chinese indigenous breed) were obtained from three litters (four piglets per litter), and raised in pathogen-free facilities. To perform a paired experiment, individuals within a full-sib litter were separated into two groups: one infected group and one control group with 6 piglets in each group. The infected groups were challenged with PRRSV-WUH3 (3 ml/15 kg, 10-5 TCID50/ml) by intramuscular inoculation. Slaughters were carried out at 0 day post-infection (dpi) for uninfected (control) groups, and at 5 or 7 dpi for infected groups. Rectal temperature and clinical signs were recorded daily during the experiment. The serum samples for viremia detection were collected daily from all animals (one ml blood per sampling point). The PAMs for microarray analysis were collected by bronchoalveolar lavage from three uninfected pigs and three infected pigs at 5 dpi.",
            "cite_spans": [],
            "section": "Animals and experimental design ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Post-mortem examinations were performed on all pigs. Macroscopic lung lesions were given a subjective score to estimate the percentage of the lung affected by pneumonia, following a scoring system described previously 12, 13. For histopathology analysis, samples of the apical segment of the lower lung lobes were collected and fixed in 4% paraformalclehyde for 24 h. Fixed samples were dehydrated, embedded in paraffin, sectioned into 4 μm and stained with hematoxylin and eosin. Sections were examined by light microscopy.",
            "cite_spans": [
                {
                    "start": 218,
                    "end": 220,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 222,
                    "end": 224,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Gross and microscopic lung lesions ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "For viremia detection, serum samples were collected daily from all pigs. Total viral RNA was extracted from 200 μl serum using TRIzol Reagent (Invitrogen, Carlsbad, CA). cDNA was synthesized using oligo(dT)15 primer, M-MLV Reverse Transcriptase (Promega, Madison, WI) in 50 μl reaction mixture according to the manufacturer's instructions. Absolute quantitative-PCR (Q-PCR) was performed using primers specific to the ORF7 of PRRSV (sense: 5'-TCA GCT GTG CCA AAT GCT GG-3'; antisense: 5'-AAA TGG GGC TTC TCC GGG TTT T-3'). For absolute quantification, the pET-18M plasmid of the known copy number containing the ORF7 fragment generated standard curve. Viral copies per ml of the unknown samples were determined by linear extrapolation of the Ct value plotted against the standard curve 14.",
            "cite_spans": [
                {
                    "start": 786,
                    "end": 788,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Viral load determination ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "TRIzol (Invitrogen) was used for RNA extractions following the manufacturer's instructions. RNA integrity and concentration were evaluated by denaturing formaldehyde gel electrophoresis and Agilent 2100 Bioanalyzer. The RNA samples were sent to GeneTech Biotechnology Limited Company (Shanghai, China) for hybridization to the porcine Affymetrix GeneChip (Affymetrix, Santa Clara, CA). A total of 6 microarray analyses were conducted using the procedure described previously 15.",
            "cite_spans": [
                {
                    "start": 475,
                    "end": 477,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "RNA extraction and microarray hybridization ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The raw data (Affymetrix GeneChip Scanner 3000) was converted to gene signal files by MAS 5.0 (Microarray Suite Version 5.0, Affymetrix). The data points were normalized between slides using the quantile normalization method used by Bolstad et al. 16. The differentially expressed genes were selected using the SAM (Significance Analysis of Microarrays) package (http://www-stat.stanford.edu/~tibs/SAM/), and the false discovery rate (FDR) values were generated using permutations of the repeated measurements to estimate the percentage of genes identified by chance. In the experiment, SAM settings were adjusted for a two class paired analysis, using one hundred permutations to calculate the differentially expressed gene list. The fold-change of 1.5 and a false discovery rate of approximately 5% were set as a threshold. All data are MIAME compliant and have been deposited in NCBI's Gene Expression Omnibus and are accessible through GEO Series accession number GSE22782 (http://www.ncbi.nlm.nih.gov/geo/query/acc.cgi?acc=GSE22782). Differential gene expressions were performed for hierarchical cluster (Ver.3.0) and TreeView (Ver.1.60) analyses 17. The functional annotation of differentially expressed genes was performed by the DAVID (The Database for Annotation, Visualization and Integrated Discovery) gene annotation tool (http://david.abcc.ncifcrf.gov/) 18, as well as by referring to a previous work 19.",
            "cite_spans": [
                {
                    "start": 248,
                    "end": 250,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1152,
                    "end": 1154,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1367,
                    "end": 1369,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1414,
                    "end": 1416,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Microarray data analysis ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The RNA samples prepared for microarray analysis were also used for Q-PCR verification. Reverse transcriptions were performed using M-MLV Reverse Transcriptase (Promega) according to the manufacturer's instructions. The primers were designed with the Primer Premier 5.0 program. The RPL32 gene was used as the internal control 20. The primer sequences, melting temperatures and product sizes are shown in Table 1. Q-PCR was performed on the LightCycler 480Ⅱ (Roche, Basel, Sweden) using SYBR Green Realtime PCR Master Mix (TOYOBO CO., LTD, Japan) as the readout. Data was analyzed by the 2-ΔΔCT method 21. The data analysis procedure was performed as described previously 15.",
            "cite_spans": [
                {
                    "start": 327,
                    "end": 329,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 602,
                    "end": 604,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 672,
                    "end": 674,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Q-PCR ::: Materials and methods",
            "ref_spans": [
                {
                    "start": 411,
                    "end": 412,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "After infection with PRRSV-WUH3, the piglets presented typical clinical signs, e.g. fever, asthma, coughing, anorexia, lethargy and convulsion. The average rectal temperature rose to above 40.5 ºC at 2 dpi and seemed to peak at 5 dpi. The two piglets surviving at 5 dpi showed a slight decrease of rectal temperature in the following two days (Figure 1A). To assess the replication and spread of HP-PRRSV, the viral copy number/ml in serum was determined by absolute real-time quantitative-PCR (Figure 1B). The level of viremia increased rapidly during the first two days post-infection, then increased slowly from 3 to 5 dpi, and approached the plateau phase at 6 or 7 dpi.",
            "cite_spans": [],
            "section": "Clinical and pathological features of HP-PRRSV-infected piglets ::: Results",
            "ref_spans": [
                {
                    "start": 351,
                    "end": 352,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 502,
                    "end": 503,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Pathologic examination was carried out on the animals. Macroscopic examination detected a mild lung lesion at the apical segment of the lower lobes at 5 and 7 dpi (Figure 1C). For estimating the severity of the pneumonia, gross lung lesion scores were made based on the method described previously 12, 13. The low scores indicated a mild regional lung damage at 5 and 7 days after HP-PRRSV infection (Figure 1D). As compared with the uninfected group (Figure 1E), microscopic examination detected a certain extent of congestion as well as interstitial infiltration of leukocytes in the lungs of infected piglets (Figure 1F).",
            "cite_spans": [
                {
                    "start": 298,
                    "end": 300,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 302,
                    "end": 304,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Clinical and pathological features of HP-PRRSV-infected piglets ::: Results",
            "ref_spans": [
                {
                    "start": 171,
                    "end": 172,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 408,
                    "end": 409,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 459,
                    "end": 460,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 620,
                    "end": 621,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "PAMs samples collected from three infected piglets at 5 dpi and three uninfected piglets were analyzed. A total of 12,775 transcripts (53% of all probesets) were expressed in infected and non-infected PAMs (Supplementary Table 1). After quantile normalization, 321 genes were identified as differentially expressed (DE) genes, with 219 being upregulated and 102 being downregulated, under the threshold of fold change (FC) of 1.5 or greater and a false discovery rate (FDR) of approximately 5% (Figure 2A and Supplementary Table 2).",
            "cite_spans": [],
            "section": "Transcriptome analysis of the virus-host cell interaction in vivo ::: Results",
            "ref_spans": [
                {
                    "start": 502,
                    "end": 503,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Based on the Database for Annotation, Visualization and Integrated Discovery (DAVID), 166 of the DE genes were classified into 47 categories, many of which shared the same genes, according to their functional correlation (Figure 2B and Supplementary Table 3). The majority of the genes related to the virus-host cell interaction could be assigned into the categories including cell death and apoptosis related, response to wounding, response to unfolded protein, response to oxidative stress, response to virus, innate immune response, response to cytokine stimulus, and endoplasmic reticulum (ER) overload response. Other DE genes that were not classified by DAVID were taken into account for further analysis below.",
            "cite_spans": [],
            "section": "Transcriptome analysis of the virus-host cell interaction in vivo ::: Results",
            "ref_spans": [
                {
                    "start": 229,
                    "end": 230,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "In macrophages, PRRSV entry into the host cell is mediated by heparan sulphate proteoglycans and the receptor sialoadhesin. Upon a pH drop, PRRSV is uncoated and its genome is released from the endosomes into the cytoplasm, which allows virus replication 22. After HP-PRRSV infection the ATP6V1B2 gene, which encodes a component of vacuolar ATPase (V-ATPase) that mediates acidification of endosomal organelles 23, was upregulated (Figure 3). SARM1, a negative regulator of TRIF-dependent Toll-like receptor (TLR) signaling 24 and MAPK phosphorylation 25, was significantly downregulated (Figure 3). SBNO2, a potent inhibitor of NF-κB 26, and SOCS1 which limits NF-κB signaling by decreasing p65 stability within the cell nucleus 27, were upregulated (Figure 3). Upon HP-PRRSV infection, IRF7 was found to be upregulated in PAMs at 5 dpi (Figure 3), however, no type-I IFN or IFN-γ induction was observed. A number of IFN-induced genes (IFI6, IFI16, IFIH1, IFIT2, IFIT3, IFITM3, GBP1, GBP2, MX1, GZMB, GZMH, ISG15, USP18, RSAD2, NMI) were upregulated (Table 2). JAK-STAT pathway seemed to be positively (STAT1 and NMI) as well as negatively (SOCS1) regulated during HP-PRRSV infection (Figure 3).",
            "cite_spans": [
                {
                    "start": 255,
                    "end": 257,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 411,
                    "end": 413,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 524,
                    "end": 526,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 552,
                    "end": 554,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 635,
                    "end": 637,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 730,
                    "end": 732,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Sensing the HP-PRRSV infection by PAMs ::: Results",
            "ref_spans": [
                {
                    "start": 439,
                    "end": 440,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 596,
                    "end": 597,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 759,
                    "end": 760,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 846,
                    "end": 847,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1193,
                    "end": 1194,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1058,
                    "end": 1059,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Nine genes (S100A6, MARCKS, CACYBP, CCT6A, ARHE, CCT3, PTPN4, CCT7, and TWF1) related to actin and tubulin cytoskeleton organization were upregulated and three (RASSF8, ELMO1, and KIF11) were downregulated (Table 3). In addition, several exocytosis related genes (RSAD2, GSK3B, LMAN2L, EXOC2, SELS, COPZ2, SEC31L2, and SEC8L1) were differentially expressed in PAMs after HP-PRRSV infection (Table 3). RSAD2, encoding an IFN-induced protein which inhibits influenza A virus release from the plasma membrane of infected cells by affecting the formation of lipid rafts 28, was upregulated significantly. Vesicle trafficking between the Golgi apparatus and ER seemed to be restricted, because COPZ2, a member of the COPI coat which helps vesicles transport proteins from the cis end of the Golgi complex back to the rough ER 29, and SEC31L2, a component of the COPII vesicle coat that mediates vesicular traffic from the rough ER to the Golgi apparatus 30, were both downregulated.",
            "cite_spans": [
                {
                    "start": 566,
                    "end": 568,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 821,
                    "end": 823,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 949,
                    "end": 951,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Cytoskeleton and exocytosis organization in PAMs ::: Results",
            "ref_spans": [
                {
                    "start": 213,
                    "end": 214,
                    "mention": "3",
                    "ref_id": "TABREF2"
                },
                {
                    "start": 397,
                    "end": 398,
                    "mention": "3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "During HP-PRRSV infection, homeostasis of ISGylation, an ubiquitin-like modification, seemed to be re-established in PAMs by enhancing the expression of ISG15, an ubiquitin-like protein, and USP18, which is an ISG15 deconjugating protease (Table 3). Three E3 ubiquitin ligase genes (CACYBP, HERC6, CUL1) were upregulated, and two (HERC3, G2E3) were downregulated (Table 3). As expected, a large set of chaperone genes were upregulated, including heat shock 40 kDa protein (Hsp40) (DNAJA1, DNAJA4, DNAJB1, DNAJB2, and DNAJB4), Hsp60 (HSPD1), Hsp70 (HSPA1B, HSPA4, HSPA4, and HSPA6), Hsp105/110 (HSPH1), and subunits of chaperon in containing t-complex polypeptide 1 (CCT3, CCT7, and CCT6A), as well as NPM3, a molecular chaperone in the cell nucleus (Table 3).",
            "cite_spans": [],
            "section": "Protein degradation and folding in PAMs ::: Results",
            "ref_spans": [
                {
                    "start": 246,
                    "end": 247,
                    "mention": "3",
                    "ref_id": "TABREF2"
                },
                {
                    "start": 370,
                    "end": 371,
                    "mention": "3",
                    "ref_id": "TABREF2"
                },
                {
                    "start": 756,
                    "end": 757,
                    "mention": "3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "Upon HP-PRRSV infection, several DE genes were involved in the intracellular calcium homeostasis in PAMs (Table 3). After HP-PRRSV infection, zinc ion concentration in PAMs seemed to be increased, through upregulating the expression of SLC39A14 which encodes a zinc influx transporter 31 (Table 3). Several zinc finger protein encoding genes (ZDHHC9, ZFAND2A, ZCCHC6, ZCWPW1, ZFP2, ZNF258) were also identified as DE genes, and all of them were upregulated, except ZNF258 (Table 3).",
            "cite_spans": [
                {
                    "start": 285,
                    "end": 287,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Intracellular calcium and zinc homeostasis in PAMs ::: Results",
            "ref_spans": [
                {
                    "start": 112,
                    "end": 113,
                    "mention": "3",
                    "ref_id": "TABREF2"
                },
                {
                    "start": 295,
                    "end": 296,
                    "mention": "3",
                    "ref_id": "TABREF2"
                },
                {
                    "start": 479,
                    "end": 480,
                    "mention": "3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "During HP-PRRSV infection, a set of DE genes involved in the dynamic regulation of the extracellular matrix and vascular permeability was identified (Table 4). Infiltration of leukocytes into pulmonary alveoli, as a sign of inflammation, was modulated by upregulating a small number of genes (CCL2, CCL4L, CCR5 and CSF1) (Table 4). Three genes, MPP1, PF4, and PPBP involved in neutrophil infiltration or activation 32-34, were all downregulated (Table 4). During HP-PRRSV infection, complement activation seemed to be inhibited, as expression of C3 and PFC, a positive regulator of complement activation, were downregulated, and CLU, encoding for a complement inhibitor, was upregulated (Table 4).",
            "cite_spans": [
                {
                    "start": 415,
                    "end": 417,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 418,
                    "end": 420,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Tissue remolding and inflammation ::: Results",
            "ref_spans": [
                {
                    "start": 156,
                    "end": 157,
                    "mention": "4",
                    "ref_id": "TABREF3"
                },
                {
                    "start": 328,
                    "end": 329,
                    "mention": "4",
                    "ref_id": "TABREF3"
                },
                {
                    "start": 452,
                    "end": 453,
                    "mention": "4",
                    "ref_id": "TABREF3"
                },
                {
                    "start": 694,
                    "end": 695,
                    "mention": "4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "Seven genes (CCL2, SLC39A14, ATP6V1B2, C3, DDIT3, GLRX2 and TNF) were selected for Q-PCR assay to validate the changes in gene expression observed by microarray analysis. CCL2 was the main upregulated chemokine gene in this study (Table 4). Two upregulated genes, SLC39A14 and ATP6V1B2, were involved in intracellular zinc homeostasis and endosome acidification, respectively. The downregulated C3 gene is the core member of the complement system which seemed to be inhibited, according to our study (Table 4). The Q-PCR gene list also contained two DE genes (DDIT3, GLRX2) which were not referred to in the discussion, and TNF, an important cytokine gene, which was not differentially expressed in Tongcheng PAMs in response to HP-PRRSV infection. The changes of these genes, detected by microarray analysis, was in agreement with the Q-PCR validation (Figure 4).",
            "cite_spans": [],
            "section": "Confirmation of differential expression by Q-PCR ::: Results",
            "ref_spans": [
                {
                    "start": 861,
                    "end": 862,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 237,
                    "end": 238,
                    "mention": "4",
                    "ref_id": "TABREF3"
                },
                {
                    "start": 507,
                    "end": 508,
                    "mention": "4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "The results of this study showed that Tongcheng piglets exhibited typical clinical signs following infection with HP-PRRSV WUH3 strain. The lung damage caused by the infection was regional and mild at 5 and 7 dpi (Figure 1C and D), but further observation for a longer period of time was not performed in this study. The slow reproduction rate of the virus (viremia) at 3 to 7 dpi (Figure 1B) suggested a near balance between the viral replication and the defense mechanisms in the PAMs. Transcriptomic analysis of the PAMs at 5 dpi identified 321 DE genes under the filter of 1.5-fold change, and the number of upregulated genes (219) was greater than that of downregulated genes (102). In comparison, an in vitro transcriptomic analysis of PAMs revealed that only small numbers (no more than 100) of DE genes (threshold of 1.5-fold change) were identified at 1 to 12 hours post PRRSV infection, and the overall effect of PRRSV on the host transcription machinery was downegulation 8. It is not sure whether there is a conversion of the overall effect of PRRSV on host transcription machinery from downregulation to upregulaton as time goes on, or the change is only the effect of the difference between in vitro and in vivo assays. As compared with the number of DE genes in this study, some thousands of DE genes (threshold of almost 1.5-fold change) were identified in lung tissues at 4 and 7 dpi following both PRRSV and HP-PRRSV infection, by high-throughput deep sequencing assays 6, 7. This great number of DE genes might result from the huge amount of data obtained by the deep-sequencing method and from the many cell types in lung tissues.",
            "cite_spans": [
                {
                    "start": 983,
                    "end": 984,
                    "mention": "8",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 1488,
                    "end": 1489,
                    "mention": "6",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 1491,
                    "end": 1492,
                    "mention": "7",
                    "ref_id": "BIBREF45"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 221,
                    "end": 222,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 389,
                    "end": 390,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "PRRSV is considered to inhibit the synthesis of type-I IFNs and its signaling by blocking STAT1/STAT2 nuclear translocation 35. However, it is also reported that PRRSV can phosphorylate IFN-regulatory factor 3 (IRF-3) and weakly activate the IFN-β promoter in MARC-145 cells in early infection, but the activations of IRF-3 and IFN-β promoter are rapidly inhibited in the following infection 36. The induction of IFN-β mRNA, but not IFN-α mRNA, is observed in monocyte-derived dendritic cells and primary alveolar macrophages infected by PRRSV at 12 dpi 8, 37. In some cases, even the expression of IFN-α can be detected in the lung 38 or serum 39 of pigs infected with PRRSV during the early days. Interestingly, in this study, no induction of type-I IFN was detected in PAMs at 5 dpi (Figure 3), whereas a series of IFN induced genes that are critical for the cell to defend itself against viral infection, were upregulated (Table 2). Similar results were shown in lung tissues at 4 and 7 dpi following both PRRSV and HP-PRRSV infection 6, 7, and it was speculated that the IFN induced genes were predominantly expressed by the uninfected cells 7. Here, another possibility is suggested that a certain amount of type-I IFN might be induced at the early stage of the infection before 5 dpi.",
            "cite_spans": [
                {
                    "start": 124,
                    "end": 126,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 392,
                    "end": 394,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 554,
                    "end": 555,
                    "mention": "8",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 557,
                    "end": 559,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 633,
                    "end": 635,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 645,
                    "end": 647,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 1039,
                    "end": 1040,
                    "mention": "6",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 1042,
                    "end": 1043,
                    "mention": "7",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 1147,
                    "end": 1148,
                    "mention": "7",
                    "ref_id": "BIBREF45"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 794,
                    "end": 795,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 933,
                    "end": 934,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "During HP-PRRSV infection, several aspects of the PAMs' function were under regulation, such as actin and tubulin cytoskeleton organization, exocytosis, protein degradation, protein folding, intracellular calcium and zinc homeostasis (Table 3). Increasing of intracellular zinc concentration impairs the replication of a variety of RNA viruses, including poliovirus, influenza virus, coronavirus, arterivirus, rhinovirus, and respiratory syncytial virus 40-42. Recently, zinc ion has been reported to efficiently inhibit the RNA-synthesizing activity of the multiprotein replication and transcription complex of both SARS-coronavirus and equine arteritis virus 40. Upregulation of SLC39A14 (also known as Zip14) (Table 3), a member of the SLC39 (Zip) family which transports zinc from the extracellular space or organellar lumen into the cytoplasm 43, might be a defense mechanism in PAMs during HP-PRRSV infection. Nevertheless, none of the SLC39 family genes was identified as a DE gene in a microarray assay of PAMs infected with PRRSV in vitro 8. Furthermore, the expression of SLC39A7, another member of the SLC39 family, was downregulated in the lungs of Landrace×Yorkshire crossbred piglets at 7 dpi following HP-PRRSV infection 7.",
            "cite_spans": [
                {
                    "start": 454,
                    "end": 456,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 457,
                    "end": 459,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 661,
                    "end": 663,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 848,
                    "end": 850,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 1048,
                    "end": 1049,
                    "mention": "8",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 1236,
                    "end": 1237,
                    "mention": "7",
                    "ref_id": "BIBREF45"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 241,
                    "end": 242,
                    "mention": "3",
                    "ref_id": "TABREF2"
                },
                {
                    "start": 719,
                    "end": 720,
                    "mention": "3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "It has been shown in this study, that modulated inflammatory reaction, with a few proinflammatory cytokines upregulated (CCL2, CCL4L and its receptor CCR5, and CSF1) (Table 4), might contribute to the mild regional lung lesion observed at 5 and 7 dpi (Figure 1C and D). Besides, the complement system is one of the key players in the defense against infections. However, excessive activation of the complement can also exaggerate the disease induced by viral or bacterial infection. In 2009, a new H1N1 influenza A virus caused severe disease in naive middle-aged human individuals with preexisting immunity against seasonal strains, and this disease is reported to be induced through high titers of low-avidity nonprotective antibody and immune complex-mediated complement activation in the respiratory tract 44. Excessive complement activation can contribute to organ damage in combination with the cytokine storm in the later stages of sepsis caused by bacterial infection 45. It is reported that blocking complement activation can ameliorate hepatic inflammation mediated by the hepatitis C virus core protein 46. Likewise, inhibition of complement with a potent C3 inhibitor (compstatin) in a baboon model of late-stage sepsis markedly improves organ preservation and other clinical parameters 47. As it has been shown here, inhibition of the complement system might also be a contributor to the mild regional lung damage during HP-PRRSV infection. Interestingly, infection of HP-PRRSV in six-week-old crossbred weaned pigs (Landrace × Yorkshire) induces complement activation accompanied by severe lung damage 7.",
            "cite_spans": [
                {
                    "start": 810,
                    "end": 812,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 976,
                    "end": 978,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 1114,
                    "end": 1116,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 1299,
                    "end": 1301,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 1616,
                    "end": 1617,
                    "mention": "7",
                    "ref_id": "BIBREF45"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 259,
                    "end": 260,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 173,
                    "end": 174,
                    "mention": "4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "In summary, the data presented in this study suggested that during infection with HP-PRRSV Tongcheng piglets exhibited typical clinical signs, but displayed mild regional lung damage at 5 and 7 dpi. Microarray analysis revealed that HP-PRRSV infection has affected PAMs in vivo in expression of the important genes involved in cytoskeleton and exocytosis organization, protein degradation and folding, intracellular calcium and zinc homeostasis. Several potential antiviral strategies might be employed in PAMs, including upregulating IFN-induced genes and increasing intracellular zinc ion concentration. Furthermore, inhibition of the complement system likely attenuated the lung damage during HP-PRRSV infection. This system analysis could lead to a better understanding of the HP-PRRSV-host interaction, and to the identification of novel antiviral therapies and identifying genetic components for swine tolerance/susceptibility to HP-PRRS.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Primers used for Q-PCR validation\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Interferon induced genes\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: DE genes and their relation to different aspects of the host cell organization\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: DE genes and their relation to tissue remolding and inflammation\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Laboratory infection of Tongcheng piglets with HP-PRRSV. A: Rectal temperature of the piglets; B: Viral copy numbers per ml serum determined by absolute real-time quantitative PCR; C: Lung morphology of piglets slaughtered at 0, 5 or 7 dpi; D: Gross lung lesion scores of the piglets. The scores of 0 to 100 denote the different severity of gross lung lesion, from intact to totally damaged; E and F: Paraffin sections of the apex of lung at 0 dpi (E) and 5 dpi (F), stained with hematoxylin and eosin. Scale bars indicate 50 μm.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Microarray analysis of PAMs' transcriptional responses to HP-PRRSV infection. A: Hierarchical clustering analysis of gene expression profiles pre- and post-infection. Each column represents one piglet, and each horizontal line refers to a gene. Color legend is on the top-left of the figure. Red indicates genes with a greater expression relative to the geometrical means, green indicates genes with a lower expression relative to the geometrical means; B: Biological process Gene Ontology (GO) analysis of 166 differentially expressed genes. Many categories shared the same transcripts.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Sensing the HP-PRRSV infection by host cell. PRRSV enters early endosomes but does not continue through the endocytic pathway to late endosomes 48. The ATP6V1B2 gene, which encodes a component of vacuolar ATPase (V-ATPase) that mediates acidification of endosomal organelles 23, facilitates the uncoating of the virus. Viral nucleic acids could be sensed by Toll-like receptors (TLRs) pathway or RIG-I pathway both of which lead to type-I IFN induction by activating IRF3 and IRF7, and to inflammatory cytokines expression by activating the MAPK signaling pathway. Several IFN-induced genes were upregulated during HP-PRRSV infection, even though no induction of type-I IFN was observed. Red background in the gene box indicates upregulation of the gene expression, green indicates downregulation, and white indicates no change of the gene expression. Fold changes of the differentially expressed genes are 1.94 (ATP6V1B2), 0.31 (SARM1), 4.58 (IRF7), 1.79 (SOCS1), 1.59 (SBNO2), 1.81 (NMI), and 2.48 (STAT1), respectively.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Q-PCR validation of the microarray data. P values (T-test) of the Q-PCR data are 0.018 (CCL2), 0.039 (SLC39A14), 0.044 (DDIT3), 0.006 (GLRX2), 0.008 (ATP6V1B2), 0.508 (TNF) and 0.032 (C3), respectively. TNF is a non-differentially expressed gene.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Genetic parameters for performance traits in commercial sows estimated before and after an outbreak of porcine reproductive and respiratory syndrome",
            "authors": [],
            "year": 2009,
            "venue": "J Anim Sci",
            "volume": "87",
            "issn": "",
            "pages": "876-84",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Emergence of fatal PRRSV variants: unparalleled outbreaks of atypical PRRS in China and molecular dissection of the unique hallmark",
            "authors": [],
            "year": 2007,
            "venue": "PLoS ONE",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Immunogenicity of the highly pathogenic porcine reproductive and respiratory syndrome virus GP5 protein encoded by a synthetic ORF5 gene",
            "authors": [],
            "year": 2009,
            "venue": "Vaccine",
            "volume": "27",
            "issn": "",
            "pages": "1957-63",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Comparative pathogenicity of nine US porcine reproductive and respiratory syndrome virus (PRRSV) isolates in a five-week-old cesarean-derived, colostrum-deprived pig model",
            "authors": [],
            "year": 1996,
            "venue": "J Vet Diagn Invest",
            "volume": "8",
            "issn": "",
            "pages": "11-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Comparison of the pathogenicity of two US porcine reproductive and respiratory syndrome virus isolates with that of the Lelystad virus",
            "authors": [],
            "year": 1995,
            "venue": "Vet Pathol",
            "volume": "32",
            "issn": "",
            "pages": "648-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Assessment of the efficacy of commercial porcine reproductive and respiratory syndrome virus (PRRSV) vaccines based on measurement of serologic response, frequency of gamma-IFN-producing cells and virological parameters of protection upon challenge",
            "authors": [],
            "year": 2007,
            "venue": "Vet Microbiol",
            "volume": "123",
            "issn": "",
            "pages": "69-85",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Understanding Haemophilus parasuis infection in porcine spleen through a transcriptomics approach",
            "authors": [],
            "year": 2009,
            "venue": "BMC Genomics",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "A comparison of normalization methods for high density oligonucleotide array data based on variance and bias",
            "authors": [],
            "year": 2003,
            "venue": "Bioinformatics",
            "volume": "19",
            "issn": "",
            "pages": "185-93",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Cluster analysis and display of genome-wide expression patterns",
            "authors": [],
            "year": 1998,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "95",
            "issn": "",
            "pages": "14863-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "DAVID: Database for Annotation, Visualization, and Integrated Discovery",
            "authors": [],
            "year": 2003,
            "venue": "Genome Biol",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Annotation of the Affymetrix porcine genome microarray",
            "authors": [],
            "year": 2006,
            "venue": "Anim Genet",
            "volume": "37",
            "issn": "",
            "pages": "423-4",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Immunohistochemical detection of porcine reproductive and respiratory syndrome virus antigen in neurovascular lesions",
            "authors": [],
            "year": 1997,
            "venue": "J Vet Diagn Invest",
            "volume": "9",
            "issn": "",
            "pages": "334-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Transcriptomic analysis of the dialogue between Pseudorabies virus and porcine epithelial cells during infection",
            "authors": [],
            "year": 2008,
            "venue": "BMC Genomics",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Analysis of relative gene expression data using real-time quantitative PCR and the 2(-Delta Delta C(T)) Method",
            "authors": [],
            "year": 2001,
            "venue": "Methods",
            "volume": "25",
            "issn": "",
            "pages": "402-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Involvement of proteases in porcine reproductive and respiratory syndrome virus uncoating upon internalization in primary macrophages",
            "authors": [],
            "year": 2008,
            "venue": "Vet Res",
            "volume": "39",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "V-ATPase functions in normal and disease processes",
            "authors": [],
            "year": 2009,
            "venue": "Pflugers Arch",
            "volume": "457",
            "issn": "",
            "pages": "589-98",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "The human adaptor SARM negatively regulates adaptor protein TRIF-dependent Toll-like receptor signaling",
            "authors": [],
            "year": 2006,
            "venue": "Nat Immunol",
            "volume": "7",
            "issn": "",
            "pages": "1074-81",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "SARM inhibits both TRIF- and MyD88-mediated AP-1 activation",
            "authors": [],
            "year": 2010,
            "venue": "Eur J Immunol",
            "volume": "40",
            "issn": "",
            "pages": "1738-47",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Cutting edge: A transcriptional repressor and corepressor induced by the STAT3-regulated anti-inflammatory signaling pathway",
            "authors": [],
            "year": 2007,
            "venue": "J Immunol",
            "volume": "179",
            "issn": "",
            "pages": "7215-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Suppressor of cytokine signaling 1 (SOCS1) limits NF{kappa}B signaling by decreasing p65 stability within the cell nucleus",
            "authors": [],
            "year": 2011,
            "venue": "FASEB J",
            "volume": "25",
            "issn": "3",
            "pages": "863-74",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "The interferon-inducible protein viperin inhibits influenza virus release by perturbing lipid rafts",
            "authors": [],
            "year": 2007,
            "venue": "Cell Host Microbe",
            "volume": "2",
            "issn": "",
            "pages": "96-105",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Identification and characterization of novel isoforms of COP I subunits",
            "authors": [],
            "year": 2000,
            "venue": "J Biochem",
            "volume": "128",
            "issn": "",
            "pages": "793-801",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Immunological responses of swine to porcine reproductive and respiratory syndrome virus infection",
            "authors": [],
            "year": 2002,
            "venue": "Viral Immunol",
            "volume": "15",
            "issn": "",
            "pages": "533-47",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Human Sec31B: a family of new mammalian orthologues of yeast Sec31p that associate with the COPII coat",
            "authors": [],
            "year": 2006,
            "venue": "J Cell Sci",
            "volume": "119",
            "issn": "",
            "pages": "958-69",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Structure-function analysis of a novel member of the LIV-1 subfamily of zinc transporters, ZIP14",
            "authors": [],
            "year": 2005,
            "venue": "FEBS Lett",
            "volume": "579",
            "issn": "",
            "pages": "427-32",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Erythrocyte scaffolding protein p55/MPP1 functions as an essential regulator of neutrophil polarity",
            "authors": [],
            "year": 2009,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "106",
            "issn": "",
            "pages": "19842-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Role of the platelet chemokine platelet factor 4 (PF4) in hemostasis and thrombosis",
            "authors": [],
            "year": 2010,
            "venue": "Thromb Res",
            "volume": "125",
            "issn": "",
            "pages": "292-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Canine CXCL7 and its functional expression in dendritic cells undergoing maturation",
            "authors": [],
            "year": 2010,
            "venue": "Vet Immunol Immunopathol",
            "volume": "135",
            "issn": "",
            "pages": "128-36",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Porcine reproductive and respiratory syndrome virus inhibits type I interferon signaling by blocking STAT1/STAT2 nuclear translocation",
            "authors": [],
            "year": 2010,
            "venue": "J Virol",
            "volume": "84",
            "issn": "",
            "pages": "11045-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Porcine reproductive and respiratory syndrome virus (PRRSV) could be sensed by professional beta interferon-producing system and had mechanisms to inhibit this action in MARC-145 cells",
            "authors": [],
            "year": 2010,
            "venue": "Virus Res",
            "volume": "153",
            "issn": "",
            "pages": "151-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Differential type I interferon activation and susceptibility of dendritic cell populations to porcine arterivirus",
            "authors": [],
            "year": 2007,
            "venue": "Immunology",
            "volume": "120",
            "issn": "",
            "pages": "217-29",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Expression of interferon-alpha and Mx1 protein in pigs acutely infected with porcine reproductive and respiratory syndrome virus (PRRSV)",
            "authors": [],
            "year": 2004,
            "venue": "J Comp Pathol",
            "volume": "130",
            "issn": "",
            "pages": "299-305",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Interferon-alpha response to swine arterivirus (PoAV), the porcine reproductive and respiratory syndrome virus",
            "authors": [],
            "year": 1998,
            "venue": "J Interferon Cytokine Res",
            "volume": "18",
            "issn": "",
            "pages": "485-90",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Distribution of a Korean strain of porcine reproductive and respiratory syndrome virus in experimentally infected pigs, as demonstrated immunohistochemically and by in-situ hybridization",
            "authors": [],
            "year": 1999,
            "venue": "J Comp Pathol",
            "volume": "120",
            "issn": "",
            "pages": "79-88",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Zn inhibits coronavirus and arterivirus RNA polymerase activity in vitro and zinc ionophores block the replication of these viruses in cell culture",
            "authors": [],
            "year": 2010,
            "venue": "PLoS Pathog",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Zinc ions inhibit replication of rhinoviruses",
            "authors": [],
            "year": 1974,
            "venue": "Nature",
            "volume": "248",
            "issn": "",
            "pages": "588-90",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Effect of zinc salts on respiratory syncytial virus replication",
            "authors": [],
            "year": 2004,
            "venue": "Antimicrob Agents Chemother",
            "volume": "48",
            "issn": "",
            "pages": "783-90",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Role of Zn2+ ions in host-virus interactions",
            "authors": [],
            "year": 2008,
            "venue": "J Virol",
            "volume": "82",
            "issn": "",
            "pages": "11486-94",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Severe pandemic 2009 H1N1 influenza disease due to pathogenic immune complexes",
            "authors": [],
            "year": 2010,
            "venue": "Nat Med",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Complement: a key system for immune surveillance and homeostasis",
            "authors": [],
            "year": 2010,
            "venue": "Nat Immunol",
            "volume": "11",
            "issn": "",
            "pages": "785-97",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Hepatic inflammation mediated by hepatitis C virus core protein is ameliorated by blocking complement activation",
            "authors": [],
            "year": 2009,
            "venue": "BMC Med Genomics",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Complement inhibition decreases the procoagulant response and confers organ protection in a baboon model of Escherichia coli sepsis",
            "authors": [],
            "year": 2010,
            "venue": "Blood",
            "volume": "116",
            "issn": "",
            "pages": "1002-10",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "The porcine reproductive and respiratory syndrome virus requires trafficking through CD163-positive early endosomes, but not late endosomes, for productive infection",
            "authors": [],
            "year": 2009,
            "venue": "Arch Virol",
            "volume": "154",
            "issn": "",
            "pages": "1939-43",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "The combination of PRRS virus and bacterial endotoxin as a model for multifactorial respiratory disease in pigs",
            "authors": [],
            "year": 2004,
            "venue": "Vet Immunol Immunopathol",
            "volume": "102",
            "issn": "",
            "pages": "165-78",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Understanding PRRSV infection in porcine lung based on genome-wide transcriptome response identified by deep sequencing",
            "authors": [],
            "year": 2010,
            "venue": "PLoS One",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Aberrant host immune response induced by highly virulent PRRSV identified by digital gene expression tag profiling",
            "authors": [],
            "year": 2010,
            "venue": "BMC Genomics",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Genome-wide transcriptional response of primary alveolar macrophages following infection with porcine reproductive and respiratory syndrome virus",
            "authors": [],
            "year": 2008,
            "venue": "J Gen Virol",
            "volume": "89",
            "issn": "",
            "pages": "2550-64",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Effect of porcine reproductive and respiratory syndrome virus on porcine alveolar macrophage function as determined using serial analysis of gene expression (SAGE)",
            "authors": [],
            "year": 2008,
            "venue": "Dev Biol (Basel)",
            "volume": "132",
            "issn": "",
            "pages": "169-74",
            "other_ids": {
                "DOI": []
            }
        }
    }
}