{
    "paper_id": "PMC3969340",
    "metadata": {
        "title": "An innovative approach to induce cross-protective immunity against porcine reproductive and respiratory syndrome virus in the lungs of pigs through adjuvanted nanotechnology-based vaccination",
        "authors": [
            {
                "first": "Basavaraj",
                "middle": [],
                "last": "Binjawadagi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Varun",
                "middle": [],
                "last": "Dwivedi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Cordelia",
                "middle": [],
                "last": "Manickam",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kang",
                "middle": [],
                "last": "Ouyang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jordi",
                "middle": [
                    "B"
                ],
                "last": "Torrelles",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Gourapura",
                "middle": [
                    "J"
                ],
                "last": "Renukaradhya",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Porcine reproductive and respiratory syndrome (PRRS) is an economically devastating disease in pigs causing an estimated direct loss of greater than $664 million annually to the US pork industry.1 PRRS is caused by PRRS virus (PRRSV), an enveloped positive-sense RNA virus belongs to the family Arteriviridae. There are broadly two distinct PRRSV genotypes, the European (type I) and the North American (type II), which possess a wide range of intra- and intergenotypic, genetic, and antigenic diversity.2 Therefore, developing preventive measures to control PRRS outbreaks has been a challenge to the global swine industry.",
            "cite_spans": [
                {
                    "start": 195,
                    "end": 196,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 504,
                    "end": 505,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Though both modified live virus (MLV) and inactivated PRRSV vaccines have been in use since 1994, control of disease outbreaks has remained unsuccessful. Live virus vaccines are successful in reducing the clinical disease, but are invariably implicated in spreading the mutated viruses to susceptible pigs.3 In contrast, available inactivated PRRSV vaccines are safe, but they have failed to elicit protective immunity even against homologous infections.4 In addition, killed vaccine antigens do not undergo intracellular antigen presentation pathways to induce a strong cytotoxic T-cell (CTL) response, which is necessary for clearance of intracellular pathogens like viruses.5–7 Thus, research aimed at developing better cross-protective inactivated PRRSV vaccines is warranted. Therefore, several innovative strategies should be adopted to strengthen potency and efficacy of inactivated/killed PRRSV vaccine antigens (KAg), with respect to suitable methods of viral inactivation and purification, use of potent adjuvants, route, and efficient delivery of vaccine to protect Ags from rapid enzymatic degradation in the body.",
            "cite_spans": [
                {
                    "start": 306,
                    "end": 307,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 454,
                    "end": 455,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 677,
                    "end": 678,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 679,
                    "end": 680,
                    "mention": "7",
                    "ref_id": "BIBREF66"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Since PRRSV infects primarily the pig respiratory tract and the target cells are lung alveolar and interstitial macrophages,8 induction of strong local mucosal immunity in the respiratory tract is important. The intranasal route of delivery of vaccines to control primary respiratory infections has shown great promise in induction of protective mucosal (ie, local) as well as systemic immunity.5,9,10 Poly(lactide-co-glycolide) (PLGA) is a synthetic biodegradable polymer used successfully in particulate delivery of inactivated vaccines.11–13 The adjuvant Mycobacterium tuberculosis whole cell lysate (M. tb WCL) was shown to augment immunogenicity of both live PRRSV vaccine and PLGA-nanoparticles entrapped with killed PRRSV antigens (NP-KAg) without causing any side effects in pigs14–17 and with other vaccines in rodents, guinea pigs and rabbits.18,19 Unlike complete Freund’s adjuvant (CFA), M. tb WCL is free from water-insoluble toxic cell wall components of the bacterium,20,21 and it is endotoxin free and contains only water-soluble components.19 Therefore, unlike CFA, M. tb WCL does not cause any toxicity or granulomatous lesions at the site of inoculation.19 Previously, we have shown that a single dose of PRRSV KAg-entrapped in PLGA (50:50) nanoparticle (NP-KAg) elicits both mucosal and systemic immune responses.22,23 Recently, NP-KAg coadministered intranasally twice with M. tb WCL induced cross-protective anti-PRRSV immune response in blood to a challenged heterologous PRRSV, associated with a significant reduction in viremia.14 In this report, we made use of various types of the lung samples of that recent study14 to evaluate viral load and local mucosal immunity both at airway surfaces and in the lung parenchyma, and also microscopic lung histopathology in vaccinated, heterologous PRRSV-challenged pigs.",
            "cite_spans": [
                {
                    "start": 124,
                    "end": 125,
                    "mention": "8",
                    "ref_id": "BIBREF72"
                },
                {
                    "start": 395,
                    "end": 396,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 397,
                    "end": 398,
                    "mention": "9",
                    "ref_id": "BIBREF73"
                },
                {
                    "start": 399,
                    "end": 401,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 539,
                    "end": 541,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 542,
                    "end": 544,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 787,
                    "end": 789,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 790,
                    "end": 792,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 853,
                    "end": 855,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 856,
                    "end": 858,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 983,
                    "end": 985,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 986,
                    "end": 988,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 1057,
                    "end": 1059,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1173,
                    "end": 1175,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1333,
                    "end": 1335,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 1336,
                    "end": 1338,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1553,
                    "end": 1555,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1641,
                    "end": 1643,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Killed PRRSV vaccine antigens (KAg) were prepared as described earlier.22 Briefly, North American prototype PRRSV strain VR233224 was grown in MARC 145 cells, freeze-thawed three times, and the harvested cell culture supernatant was subjected for clarification followed by ultracentrifugation to pellet the virus. Resuspended pellet in sterile phosphate-buffered saline (PBS) was subjected to ultraviolet inactivation (254 nm for 1 hour) to prepare KAg for use in vaccine preparation. For restimulation experiments, similarly prepared KAg of the challenge virus, PRRSV strain MN184,24 was used.",
            "cite_spans": [
                {
                    "start": 71,
                    "end": 73,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 127,
                    "end": 129,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 582,
                    "end": 584,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Preparation of killed PRRSV vaccine antigens ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "M. tb was grown in agar medium and WCL was prepared as described previously.25 Briefly, H37Rv strain of M. tb was grown in oleic acid-albumine-dextrose-catalase enriched 7H11 (Difco) agar plates (Becton, Dickinson and Company, Franklin Lakes, NJ, USA). The bacterial cells were harvested by centrifugation of colony scrapings at 3000 ×g and washed with PBS (pH 7.4). Live bacterial cells were suspended [2 g (wet weight)/mL] in PBS containing 8 mM ethylenediaminetetraacetic acid (EDTA) (Becton, Dickinson and Company), proteinase inhibitors (EMD Millipore, Billerica, MA, USA), DNase and RNase (Sigma-Aldrich, St Louis, MO, USA), and the bacterial cell wall was disrupted by bead beater until >90% cell breakage was obtained (confirmed by acid fast staining). The cell lysate was centrifuged at 3000 ×g to pellet unbroken cells and insoluble broken cell wall components. The clear supernatant-containing water soluble fraction of the bacterium was harvested and sterilized through 0.2 μM low protein binding membrane filter. Further, endotoxin levels in every batch of M. tb WCL was confirmed to be less than the acceptable levels (<0.002 μg/mg). The protein concentrations of KAg and M. tb WCL were determined by BCA protein assay kit (ThermoFisher Scientific, Rockford, IL, USA).",
            "cite_spans": [
                {
                    "start": 76,
                    "end": 78,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Preparation of whole cell lysate of M. tb ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "PLGA-NPs entrapped with KAg (NP-KAg) or M. tb WCL (NP-M. tb WCL) were prepared by double emulsion method (water/oil/water), and KAg entrapment efficiency in NPs was estimated as described previously.22 Size distribution of the sham or NP-KAg was measured using NICOMP 370 particle sizer (Particle Sizing Systems, Port Richey, FL, USA). The zeta potential of the NPs was determined by ZetaPALS (Brookhaven Instruments Corp, Holtsville, NY, USA).",
            "cite_spans": [
                {
                    "start": 199,
                    "end": 201,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Entrapment and physical characterization of vaccine antigens or M. tb WCL in PLGA ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Conventional Large White-Duroc crossbred 3–4 weeks old weaned pigs were procured from a swine herd seronegative for PRRSV, porcine respiratory coronavirus, transmissible gastroenteritis virus, and porcine circovirus 2-specific antibodies. A total of 30 pigs were randomly divided into one of the ten groups (n=3 pigs/group) and vaccinated with the indicated vaccine formulation, intranasally (2 mL/pig), twice at 2-week intervals (Table 1). All the vaccinated pigs were intranasally challenged on postvaccination day 28 with a virulent heterologous North American PRRSV (type II) strain MN184 (5 × 105 median tissue culture infective dose [TCID50]/pig).24 Adjuvant and vaccine were entrapped separately and combined before administering to pigs, and the dose of adjuvant (1 mg/dose/pig) and KAg were either 100 (low dose) or 500 (high dose) μg/dose/pig of semipurified viral protein containing ~ 0.5 × 106 or 2.5 × 106 TCID50 of killed PRRSV, respectively, either entrapped in NPs or unentrapped. The vaccine and adjuvant doses were tested to be efficacious in pigs earlier.16,22 Pigs were monitored daily for the respiratory symptoms, and rectal temperatures and body weights were recorded every third day postchallenge (PC); animals were euthanized on day PC15 as per the approved protocol of the Institutional Animal Care and Use Committee, The Ohio State University, and indicated samples were collected during the necropsy.",
            "cite_spans": [
                {
                    "start": 653,
                    "end": 655,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 1074,
                    "end": 1076,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1077,
                    "end": 1079,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Pigs and inoculations ::: Materials and methods",
            "ref_spans": [
                {
                    "start": 431,
                    "end": 438,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The lungs were examined for gross lesions in all the lobes. The lung samples collected from the right cranial lobe were fixed in 10% neutral buffered formalin and sections (5 μm) were made and stained with hematoxylin and eosin as described previously.26 The slides were examined by an unbiased certified veterinary pathologist to score PRRSV-induced inflammation.",
            "cite_spans": [
                {
                    "start": 252,
                    "end": 254,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Gross and histological examination of pig lungs ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "During necropsy, the lungs were harvested and the bronchoalveolar lavage (BAL) fluid was collected by washing the airways using 25–30 mL of cold PBS containing antibiotics and EDTA; the harvested fluid was centrifuged at 2,851 ×g for 15 minutes at 4°C and the clarified BAL fluid was aliquoted and stored at −70°C. The lung homogenate was prepared as described previously.27 Briefly, 1 gram of lung tissue from the right cranial lobe of every pig was collected in 5 mL ice-cold Dulbecco’s Modified Eagle’s Medium and minced and homogenized using a Stomacher 400 laboratory blender (Seward Limited, Worthing, West Sussex, UK) for 10 minutes, and the clarified supernatant (lung homogenate/lung lysate) was aliquoted and stored at −70°C. The lung mononuclear cells (LMNCs) from the individual pig lungs were isolated by treating the perfused and minced lung tissue using collagenase and DNase as described previously.22",
            "cite_spans": [
                {
                    "start": 372,
                    "end": 374,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 915,
                    "end": 917,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Collection of bronchoalveolar lavage fluid, preparation of lung homogenate, and isolation of lung mononuclear cells ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Total isotype specific pig Ig levels were estimated by ELISA as described previously,28 with a few modifications. Briefly, 96-well enzyme-linked immunosorbent assay (ELISA) plates were coated with pretitrated dilution of (1:1,000) of goat antipig IgM, IgG, or IgA (Bethyl Labs, Montgomery, TX, USA) and incubated overnight at room temperature (RT). The plates were blocked and the concentration of individual antibody isotypes was determined initially by titration of tenfold diluted lung homogenate. The optimum dilution which gave an optical density (OD) value within the range of a respective isotype-specific antibody standard curve was used to screen all the test samples. The lung homogenate dilutions used in the assay were IgM (1:200), IgA (1:3,000), and IgG (1:100,000). A reference pig serum (Bethyl Labs) diluted twofold serially from an initial concentration of 1,000 ng/mL for IgA and IgM, and 500 ng/mL for IgG was used to generate the standard curves for each antibody isotype. The concentration of isotype-specific antibody was calculated with reference to a respective standard curve, adjusted with the dilution factor, and expressed in mg/gm of lung tissue.",
            "cite_spans": [
                {
                    "start": 85,
                    "end": 87,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Estimation of total immunoglobulin (Ig) ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The assay was performed as previously described.29,30 Briefly, ELISA plates were coated with semipurified pretitrated KAg (5 μg/mL) of MN184 virus in carbonate-bicarbonate buffer (pH 8.8). The plates were blocked and seeded with a serial tenfold dilution of BAL fluid or lung homogenate, and PRRSV isotype-specific antibody was detected using goat antipig IgA- or IgG-conjugated with horseradish peroxidase (HRP) (KPL, Gaithersburg, MD, USA) (1:2,000 dilution). The reaction was developed using ABTS (2,2′-Azinobis [3-ethylbenzothiazoline-6-sulfonic acid]-diammonium salt) solution containing 0.3% H2O2 and stopped using 1% sodium dodecyl sulfate, and the plates were read at OD405nm. For calculation of an antibody level, background subtracted OD value of tenfold diluted mock pig sample was considered.",
            "cite_spans": [
                {
                    "start": 48,
                    "end": 50,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 51,
                    "end": 53,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Analysis of PRRSV-specific antibody isotypes (IgG and IgA) in the lungs ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "PRRSV-specific antibody avidity was determined as described previously,31,32 with a few modifications. Briefly, BAL fluid (1:1) and lung homogenate (1:10) samples were added to PRRSV-Ag-coated and -blocked plates. After 2 hours incubation of test samples at room temperature, washed plates (4×) were treated with serially twofold diluted ammonium thiocyanate (NH4CN) (100 μL/well) solution at 5 to 0.313 Mol concentration and incubated at room temperature for 10 minutes. The plates were washed (4×) and the remaining steps of ELISA carried out as described above. For calculation purpose, OD value of the test sample from NH4CN-untreated (0 M) well was considered as 100% absorbance (contributed by PRRSV-specific antigen-antibody interaction), and the OD value of a test sample at different molar concentration of NH4CN was used to calculate the percent remained antigen-antibody interaction compared to its 100% absorbance value.",
            "cite_spans": [
                {
                    "start": 71,
                    "end": 73,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 74,
                    "end": 76,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "Avidity of the PRRSV-specific antibodies in the lungs ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Total PRRSV-specific IgG1 and IgG2 subtypes in the lung homogenate samples were analyzed as described previously,33 with a few modifications. Briefly, KAg-coated plates were blocked and a serial tenfold diluted lung homogenate was added; mouse antipig IgG1 or IgG2 (AbD Serotec, Raleigh, NC, USA) (1:250 dilution) secondary antibody was added to detect virus-specific IgG1or IgG2 subtype, respectively. Further, the washed plate was treated with goat antimouse IgG-HRP (Sigma-Aldrich) (1:10,000 dilution).34 The reaction was developed using TMB (3,3′,5,5′-tetramethylbenzidine) substrate (KPL, Gaithersburg, MD, USA), stopped using 1 M phosphoric acid, and the plates were read at OD450nm. For calculation of the PRRSV-specific IgG1 and IgG2 antibody levels of test samples, the OD values obtained at 1:500 dilution was considered.",
            "cite_spans": [
                {
                    "start": 113,
                    "end": 115,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 505,
                    "end": 507,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Estimation of PRRSV-specific IgG1 and IgG2 antibody subtypes ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The ELISPOT assay was performed as described previously.35 Briefly, LMNCs were plated (5×105 cells/well) in enriched RPMI-1640 medium in a 96-well MultiScreen plate (EMD Millipore) precoated overnight with mouse antipig IFN-γ monoclonal antibody (10 μg/mL) (BD Biosciences, San Jose, CA, USA). The cells were stimulated with semipurifed KAg (50 μg/mL) of MN184 virus for 24 hours. The plate was washed and treated with biotinylated antipig IFN-γ antibody (3 μg/mL) followed by streptavidin-HRP conjugate, and the IFN-γ secreting cells (ISCs) spots were developed after treatment with AEC (3-amino-9-ethylcarbazole) substrate (Sigma-Aldrich, St Louis, MO, USA). PRRSV-specific ISCs spots were counted using the AID® ELISpot Reader System (Autoimmun Diagnostika GmbH, Strassberg, Germany). The background values from unstimulated wells were subtracted from the respective counts of the stimulated wells and expressed as number of ISCs per million LMNCs. In every plate, cells stimulated with phytohaemagglutinin (Sigma-Aldrich) and unstimulated were included as positive and negative controls, respectively.",
            "cite_spans": [
                {
                    "start": 56,
                    "end": 58,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "Determination of PRRSV-specific interferon gamma (IFN-γ ) secreting cells by enzyme-linked immunospot (ELISPOT) assay ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Lung homogenates were analyzed for pig cytokines, Th1 (IFN-γ and interleukin [IL-12]), proinflammatory (IL-6), and immunosuppressive (IL-10 and transforming growth factor beta [TGF-β]) by ELISA as described previously.15",
            "cite_spans": [
                {
                    "start": 218,
                    "end": 220,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Estimation of different cytokines by ELISA ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The phenotypes and frequencies of lymphoid and myeloid cells populations from 50,000 events of immunostained LMNCs were determined by flow cytometry as described previously.23 For intracellular IFN-γ staining, Monensin (GolgiPlug, BD Biosciences) was added during the last 6 hours of the 48-hour incubation of LMNCs that were unstimulated or stimulated with PRRSV MN184 KAg as described above. LMNCs were first immunostained using pig lymphocyte-specific monoclonal antibodies (CD3ε, CD4α, CD8α, CD56, and TcR1N4) conjugated with different fluorochromes. Cells were fixed with 1% paraformaldehyde and permeabilized with a cell-permeabilization buffer (85.9% deionized water, 11% PBS with no Ca or Mg, 3% formaldehyde solution, and 0.1% saponin) overnight at 4°C. Cells were washed and stained with a fluorochrome-conjugated antipig IFN-γ or its isotype control monoclonal antibodies (BD Biosciences) in 0.1% saponin containing fluorescence activated cell sorting (FACS) buffer. Immunostained LMNCs were acquired using a FACS Aria II (BD Biosciences) flow cytometer and analyzed using the FlowJo software (TreeStar Inc., Ashland, OR, USA). All the specific immune cell frequencies were presented as the percent of total lymphocytes or myeloid cells.",
            "cite_spans": [
                {
                    "start": 173,
                    "end": 175,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Flow-cytometric analyses ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "PRRSV titer and virus-neutralizing (VN) titer in BAL fluid and lung homogenate samples were analyzed by indirect immunofluorescence assay as previously described.15,36 Briefly, for virus titration, an approximately 80%–90% confluent monolayer of MARC-145 cells was treated with tenfold dilution of test samples for 48 hours. For determining PRRSV-specific VN titers, test samples were heat-inactivated at 56°C for 30 minutes and UV-inactivated at 254 nm for 45 minutes, and serially twofold diluted samples were incubated with one of the PRRSV strains, MN184 (250 TCID50), PRRSV 1-4-4 (100 TCID50),37 or SD03-1538 (200 TCID50) per well for 2 hours at 37°C, transferred to a confluent monolayer of MARC 145 cells, and incubated for 48 hours. Cells were fixed and fluorescent foci units were examined after treatment with mouse anti-PRRSV N monoclonal antibody (SDOW-17; RTI, LLC, Brookings, SD, USA) (1:5,000) followed by Alexa Fluor 488 conjugated antimouse IgG (H+L) (Life Technologies, Carlsbad, CA, USA) (1:3,000). Plates were observed under an inverted fluorescent microscope after mounting with 60% glycerol-PBS (pH 8). The PRRSV titers in each milliliter of BAL fluid and in each gram of lung tissue and virus-specific VN titers were determined.",
            "cite_spans": [
                {
                    "start": 162,
                    "end": 164,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 165,
                    "end": 167,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 598,
                    "end": 600,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 611,
                    "end": 613,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Determination of PRRSV load, virus-neutralizing antibody titer, and RNA copies ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "PRRSV RNA was extracted from lung homogenate and BAL fluid using MagMax™ 96-virus isolation kit (Life Technologies) as per the manufacturer’s instructions. Extracted RNA was reverse transcribed into complimentary deoxyribonucleic acid (cDNA) using Quantitect Reverse Transcription kit (Qiagen, Venlo, the Netherlands). The cDNA was subjected to quantitative real-time polymerase chain reaction (qPCR) using primers against PRRSV ORF6 in PerfeCta SYBR Green Fast Mix (Quanta Biosciences, Gaithersburg, MD, USA) with forward primer (GATAACCACGCATTTGTCGTC) and reverse primer (TGCCGTTGTTATTTGGCATA). Standard curve was generated using serial tenfold dilution of PRRSV VR2332 stock virus starting at 107 TCID50 per μL for viral RNA quantification.39",
            "cite_spans": [
                {
                    "start": 743,
                    "end": 745,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "Determination of PRRSV load, virus-neutralizing antibody titer, and RNA copies ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The data were expressed as the mean ± standard error of mean of three pigs. Statistical analyses were performed by one-way analysis of variance followed by Tukey’s multiple comparison test (or unpaired t-test for Figure 5C–E) using GraphPad Instat5 software (La Jolla, CA, USA). Comparisons were performed between different treatment groups and P<0.05 was considered for statistical significance as indicated by asterisks or letters a to j as follows: a, Group 2 versus (vs) Group 3; b, Group 2 vs Group 4; c, Group 2 vs Group 5; d, Group 2 vs Group 6; e, Group 3 vs Group 4; f, Group 3 vs Group 5; g, Group 3 vs Group 6; h, Group 4 vs Group 5; i, Group 4 vs Group 6; and j, Group 5 vs Group 6.",
            "cite_spans": [],
            "section": "Statistical analysis ::: Materials and methods",
            "ref_spans": [
                {
                    "start": 213,
                    "end": 222,
                    "mention": "Figure 5C",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 223,
                    "end": 224,
                    "mention": "E",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "The entrapment efficiency of KAg and M. tb WCL in NPs was 50%–60%. The scanning electron microscope imaging indicated that sham or entrapped NP particles were spherical with a smooth surface. Dynamic light scattering of NPs indicated the mean diameter ± standard deviation was 480±53 nm for sham, 520±41 nm for NP-KAg, and 650±98 nm for NP-M. tb WCL, respectively. However, all NPs possessed a uniform surface electrostatic potential of −26 mV.14 Other in vitro studies revealed that the entrapped antigen was pulse-released over a period of several weeks in normal physiological conditions, and was efficiently uptaken by porcine alveolar macrophages. A detailed physical and biological characterization of NP-KAg vaccine used in this study was published recently.14",
            "cite_spans": [
                {
                    "start": 444,
                    "end": 446,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 765,
                    "end": 767,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "PRRSV-KAg and M. tb WCL-entrapped NPs possessed standard physical characteristics ::: Results",
            "ref_spans": []
        },
        {
            "text": "In the serum of all the virus-challenged pigs (Groups 2 to 6), irrespective of vaccination history at 2 weeks postchallenge, a twofold to threefold increase in total IgG amount was observed (data not shown). The total IgM and IgA amounts in the lung homogenate were comparable in most of the PRRSV-challenged pig groups (Figure 1A and C). However, the levels of IgG (both in lung homogenate and BAL fluid) (Figure 1B and E), and IgM and IgA (in BAL fluid) (Figure 1D and F) in pig Groups 2 to 5 were four- to fivefold higher compared to mock pigs (Group 1). Interestingly, in adjuvanted NP-KAg-vaccinated pigs (Group 6) the total IgG levels were significantly reduced in lung homogenate compared to unentrapped KAg-adjuvant inoculated pigs (Group 4) (Figure 1B).",
            "cite_spans": [],
            "section": "Production of total immunoglobulins in PRRSV-challenged pig lungs ::: Results",
            "ref_spans": [
                {
                    "start": 321,
                    "end": 330,
                    "mention": "Figure 1A",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 335,
                    "end": 336,
                    "mention": "C",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 407,
                    "end": 416,
                    "mention": "Figure 1B",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 421,
                    "end": 422,
                    "mention": "E",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 457,
                    "end": 466,
                    "mention": "Figure 1D",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 471,
                    "end": 472,
                    "mention": "F",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 751,
                    "end": 760,
                    "mention": "Figure 1B",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "PRRSV-specific IgA response was significantly higher both in the BAL fluid and lung homogenate of both low (100 μg/pig) and high (500 μg/pig) doses of adjuvanted NP-KAg- vaccinated pigs, compared to most of the vaccine trial groups (Figure 1G and H). In contrast, levels of virus-specific IgG were comparable in the BAL fluid of all the virus-challenged pig groups (Figure 1I). Surprisingly, in the lung homogenate, significantly higher levels of virus-specific IgG was observed in Group 4 and 6 pigs vaccinated with either dose (Figure 1J). This suggests that in adjuvanted NP-KAg-vaccinated pigs (Group 6), virus-specific IgA is the major antibody isotype in the airway surfaces (BAL fluid), while both IgA and IgG isotypes appear to play important roles in the lung parenchyma.",
            "cite_spans": [],
            "section": "Enhanced PRRSV-specific antibody response in adjuvanted NP-KAg-vaccinated pigs ::: Results",
            "ref_spans": [
                {
                    "start": 233,
                    "end": 242,
                    "mention": "Figure 1G",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 247,
                    "end": 248,
                    "mention": "H",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 366,
                    "end": 375,
                    "mention": "Figure 1I",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 530,
                    "end": 539,
                    "mention": "Figure 1J",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The binding strength of heterogeneous antibodies to their cognate Ag is defined as avidity.32 In adjuvanted NP-KAg-vaccinated pigs, increased avidity of virus-specific IgA was detected in both BAL fluid (both low and high doses) and lung homogenate (only low dose) samples compared to other tested groups (Figure 2A–C). Interestingly, the virus-specific IgA avidity in lung homogenate of pigs receiving the high-dose vaccine was comparable among all the tested pig groups (Figure 2D). Comparable levels of avidity of PRRSV-specific IgG antibody response was observed in lung homogenate of all the tested groups (data not shown). These data suggested that enhanced avidity of PRRSV-specific IgA antibody persisted for a relatively longer period at the airway surfaces of adjuvanted NP-KAg-vaccinated pigs.",
            "cite_spans": [
                {
                    "start": 91,
                    "end": 93,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "Production of high avidity virus-specific antibodies in adjuvanted NP-KAg-vaccinated pigs ::: Results",
            "ref_spans": [
                {
                    "start": 306,
                    "end": 315,
                    "mention": "Figure 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 316,
                    "end": 317,
                    "mention": "C",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 473,
                    "end": 482,
                    "mention": "Figure 2D",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "T helper type (Th)1- or Th2- biased immune response is measured by quantifying antigen-specific IgG antibody subtypes. In case of pigs, higher levels of IgG2 and IgG1 indicate Th1-and Th2- biased responses, respectively.33 Our results indicated that in Group 6 pigs, comparable levels of both IgG2 and IgG1 subtypes were secreted in lung homogenate (Figure 3A and C). The ratio of IgG1:IgG2, if greater or less than one, indicates Th2- or Th1- biased response, respectively. In the lungs of adjuvanted NP-KAg-vaccinated pigs at day PC15 a balanced Th1 and Th2 response (ratio close to one) was detected (Figure 3B and D). In pig Groups 3 and 5, although the ratio was close to one, the detected amount of virus-specific IgG1 and IgG2 subtypes were low (Figure 3A–D).",
            "cite_spans": [
                {
                    "start": 220,
                    "end": 222,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "Balanced Th1 and Th2 antibody responses in adjuvanted NP-KAg-vaccinated pigs ::: Results",
            "ref_spans": [
                {
                    "start": 350,
                    "end": 359,
                    "mention": "Figure 3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 364,
                    "end": 365,
                    "mention": "C",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 604,
                    "end": 613,
                    "mention": "Figure 3B",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 618,
                    "end": 619,
                    "mention": "D",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 753,
                    "end": 762,
                    "mention": "Figure 3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 763,
                    "end": 764,
                    "mention": "D",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Except Group 1 (mock), all the other pigs were challenged using a heterologous PRRSV (strain MN184), which is genetically highly divergent (~15%) compared to the vaccine strain VR2332.24 PRRSV-specific VN titers were analyzed both in the BAL fluid and lung homogenate samples against MN184 strain, and against another variant Type 2 strain, PRRSV 1-4-4 (accession #10-16734), is genetically distinct from both MN184 and VR2332 strains.37 In addition, VN titers were also analyzed against an antigenically highly divergent (~40%) heterogenotypic (Type 1) PRRSV strain, SD03-15 (Figure 3E–J).38 In Group 6 pigs, the lung VN titers against MN184 were significantly higher with mean titers of 16 and 27 with low and high vaccine doses, respectively, compared to other tested groups (Figure 3E and F). The VN titers against both PRRSV 1-4-4 and SD03-15 strains were significantly greater in Group 6 pigs receiving the high-dose vaccine compared to Group 5 and Group 3, respectively (Figure 3H and J). The KAg and soluble WCL-vaccinated pigs (Group 4) also had significantly higher VN titer against only PRRSV 1-4-4 strain compared to Group 5 animals (Figure 3H). These results indicated that soluble M. tb WCL-adjuvanted NP-KAg vaccine elicits broadly cross-reactive VN titers. The VN titers observed in BAL fluid were low (data not shown).",
            "cite_spans": [
                {
                    "start": 184,
                    "end": 186,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 435,
                    "end": 437,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 590,
                    "end": 592,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Enhanced PRRSV-neutralizing antibody response in adjuvanted NP-KAg-vaccinated pigs ::: Results",
            "ref_spans": [
                {
                    "start": 577,
                    "end": 586,
                    "mention": "Figure 3E",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 587,
                    "end": 588,
                    "mention": "J",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 779,
                    "end": 788,
                    "mention": "Figure 3E",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 793,
                    "end": 794,
                    "mention": "F",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 978,
                    "end": 987,
                    "mention": "Figure 3H",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 992,
                    "end": 993,
                    "mention": "J",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1146,
                    "end": 1155,
                    "mention": "Figure 3H",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "A standard reference for measuring CMI response against PRRSV is by determining the frequency of virus-specific ISCs by ELISPOT assay.40 In low-dose vaccinated Group 6 pigs, significantly increased ISCs in LMNCs was detected compared to three other tested groups (Figure 4A) and compared to all the tested groups in the high-dose category (Figure 4G). The quantity of IFN-γ detected in the lung homogenate was significantly higher in Group 6 pigs compared to Group 5 (low dose) and Groups 4 and 5 (high dose) categories (Figure 4B and H). Another important Th1 cytokine, IL-12, was not significantly modulated among the tested pig groups in the high vaccine dose category (Figure 4J), but in low-dose Groups 4 and 6, significantly higher levels of IL-12 were detected compared to Groups 2, 3, and 5 (Figure 4D). One of the important proinflammatory cytokines, IL-6, was significantly reduced in the lungs of all the vaccine trial groups compared to mock-challenged animals (Figure 4C and I).",
            "cite_spans": [
                {
                    "start": 134,
                    "end": 136,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "Upregulated Th1 and downregulated immunosuppressive cytokines in the lungs of adjuvanted NP-KAg-vaccinated pigs ::: Results",
            "ref_spans": [
                {
                    "start": 264,
                    "end": 273,
                    "mention": "Figure 4A",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 340,
                    "end": 349,
                    "mention": "Figure 4G",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 521,
                    "end": 530,
                    "mention": "Figure 4B",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 535,
                    "end": 536,
                    "mention": "H",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 673,
                    "end": 682,
                    "mention": "Figure 4J",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 800,
                    "end": 809,
                    "mention": "Figure 4D",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 974,
                    "end": 983,
                    "mention": "Figure 4C",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 988,
                    "end": 989,
                    "mention": "I",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Cytokines IL-10 and TGF-β are immunosuppressive in nature, and they play a vital role in PRRSV pathogenesis.15,40 The quantity of TGF-β was significantly reduced in Group 6 pigs compared to Group 2 (Figure 4E and K), and the quantity of IL-10 among all the tested vaccine trial pig groups was comparable (Figure 4F and L).",
            "cite_spans": [
                {
                    "start": 108,
                    "end": 110,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 111,
                    "end": 113,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "Upregulated Th1 and downregulated immunosuppressive cytokines in the lungs of adjuvanted NP-KAg-vaccinated pigs ::: Results",
            "ref_spans": [
                {
                    "start": 199,
                    "end": 208,
                    "mention": "Figure 4E",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 213,
                    "end": 214,
                    "mention": "K",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 305,
                    "end": 314,
                    "mention": "Figure 4F",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 319,
                    "end": 320,
                    "mention": "L",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "LMNCs isolated from the pigs were immunostained and analyzed for lymphoid and myeloid cells and IFN-γ+ lymphocyte subsets. Representative histograms of IFN-γ producing LMNCs stimulated with PRRSV KAg of Group 6 pigs vaccinated with two different doses of vaccine are shown (Figure 5A and B). The frequencies of intracellular IFN-γ+ cells in LMNCs either unstimulated or stimulated with MN184 Ags identified the virus-specific memory lymphocyte response. Significantly increased PRRSV-specific recall IFN-γ response was detected both in CD4+ and CD8+ lymphocyte subsets of Group 6 pigs vaccinated with a high dose of vaccine (Figure 5C and D). These data suggest that both T-helper and CTLs were potentially primed in the lungs of only Group 6 pigs. When PRRSV-specific IFN-γ secreting lymphocyte subsets in only restimulated cells were compared among different vaccine trial groups, only in Group 6 animals (both vaccines doses) significantly increased CD4+CD8−IFN-γ+ cells compared to Group 2 animals (Figure 5F and N), while CD4−CD8+IFN-γ+ cell frequency was significantly enhanced in Group 6 pigs were present compared to Groups 2, 3, and 5 with low vaccine dose and Groups 2 to 5 with high vaccine dose (Figure 5G and O).",
            "cite_spans": [],
            "section": "Enhanced frequency of IFN-γ secreting lymphocyte subsets and antigen producing cells (APCs) in the lungs of adjuvanted NP-KAg immunized pigs ::: Results",
            "ref_spans": [
                {
                    "start": 274,
                    "end": 283,
                    "mention": "Figure 5A",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 288,
                    "end": 289,
                    "mention": "B",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 625,
                    "end": 634,
                    "mention": "Figure 5C",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 639,
                    "end": 640,
                    "mention": "D",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1003,
                    "end": 1012,
                    "mention": "Figure 5F",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1017,
                    "end": 1018,
                    "mention": "N",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1208,
                    "end": 1217,
                    "mention": "Figure 5G",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1222,
                    "end": 1223,
                    "mention": "O",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Similarly, CD4+CD8+IFN-γ+ and IFN-γ+ γδ T cells were significantly higher in Group 6 pigs compared to pigs in Groups 2, 3, and 5 (Figure 5H–I, P–Q). An increased frequency of activated γδ T cells was detected in Group 6 pigs compared to other groups (Table 2A and B). Although there was no significant difference in total natural killer (NK) (CD56+) cell frequency (Figure 5J and R), an increase in IFN-γ+ NK cell frequency was significant in Group 6 pigs compared to other tested groups (Figure 5K and S). In addition, macrophage (CD172+CD163+ SLAII+) and dendritic cells (CD172+CD11c+SLAII+) rich APC populations were significantly higher in Group 2 and 6 pigs in the high-dose vaccine category compared to Group 5 animals (Figure 5T and U); in the low-dose category, though a similar trend was detected, the data was not statistically significant (Figure 5L and M).",
            "cite_spans": [],
            "section": "Enhanced frequency of IFN-γ secreting lymphocyte subsets and antigen producing cells (APCs) in the lungs of adjuvanted NP-KAg immunized pigs ::: Results",
            "ref_spans": [
                {
                    "start": 130,
                    "end": 139,
                    "mention": "Figure 5H",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 140,
                    "end": 141,
                    "mention": "I",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 143,
                    "end": 144,
                    "mention": "P",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 145,
                    "end": 146,
                    "mention": "Q",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 366,
                    "end": 375,
                    "mention": "Figure 5J",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 380,
                    "end": 381,
                    "mention": "R",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 489,
                    "end": 498,
                    "mention": "Figure 5K",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 503,
                    "end": 504,
                    "mention": "S",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 726,
                    "end": 735,
                    "mention": "Figure 5T",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 740,
                    "end": 741,
                    "mention": "U",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 851,
                    "end": 860,
                    "mention": "Figure 5L",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 865,
                    "end": 866,
                    "mention": "M",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 251,
                    "end": 259,
                    "mention": "Table 2A",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 264,
                    "end": 265,
                    "mention": "B",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "In the BAL fluid of pig Groups 4 and 6 (low vaccine dose), detectable replicating PRRSV was relatively reduced (but not significant) compared to other vaccine groups (Figure 6A); in the same pig groups with the high vaccine dose, detectable replicating virus was absent, and the data was statistically significant compared to pig Group 2 (Figure 6B). In the lung homogenate of Group 6 pigs receiving the low-dose vaccine, detectable replicating virus load was significantly reduced compared to mock-challenged pigs (Figure 6E); detectable virus was absent in the high-dose Group 6 pigs, and the data was statistically significant compared to pig Groups 2 and 3 (Figure 6F). Further, PRRSV RNA copy numbers in BAL fluid and lung homogenate were quantified by qPCR. In both the lung sample types of Group 4 and 6 pigs in the low-dose vaccine category, reduction (but not significant) in viral RNA copy numbers was observed compared to other vaccine trial groups (Figure 6C and G); and in the same pig groups vaccinated with a high dose, a significant reduction (5–10 fold) in RNA load was detected compared to Group 2 animals (Figure 6D and H).",
            "cite_spans": [],
            "section": "Significant clearance of challenged PRRSV load in the lungs of adjuvanted NP-KAg-vaccinated pigs ::: Results",
            "ref_spans": [
                {
                    "start": 167,
                    "end": 176,
                    "mention": "Figure 6A",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 339,
                    "end": 348,
                    "mention": "Figure 6B",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 516,
                    "end": 525,
                    "mention": "Figure 6E",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 662,
                    "end": 671,
                    "mention": "Figure 6F",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 961,
                    "end": 970,
                    "mention": "Figure 6C",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 975,
                    "end": 976,
                    "mention": "G",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1125,
                    "end": 1134,
                    "mention": "Figure 6D",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1139,
                    "end": 1140,
                    "mention": "H",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "Gross lung lesions revealed marked consolidation in pig Groups 2, 3, and 5, while the Group 6 pig lungs were comparable to mock animals and the Group 4 pig lungs were in between mock and the Group 6 animals. Microscopic examination of hematoxylin and eosin stained lung sections helped to identify the magnitude of lung area affected with pneumonic inflammatory lesions. The lung sections of virus-challenged pig Groups 2, 3, and 5 vaccinated with a high dose of vaccine had severe pneumonic lesions with massive perivascular infiltration of mononuclear cells (Figure 6I\nii, iii, and v). These data were consistent with the gross lung lesions, especially in pig Groups 2 and 3; also, these pig groups had irregular fever with reduced feed intake during first week postchallenge. In contrast, the absence of any clinical PRRS disease and gross lung lesions in Group 6 pigs was associated with the absence of detectable microscopic lung pathology, and the lung architecture was comparable to mock pigs (Figure 6I\nvi). The other pig group which had moderately reduced lung lesions was Group 4 (KAg + M. tb WCL) (Figure 6I\niv), suggesting the adjuvant mediated protective immune response in pigs. Similar but severe lung pathology was observed in pigs receiving the low vaccine dose in Groups 2, 3, and 5 (data not shown).",
            "cite_spans": [],
            "section": "Significant reduction in microscopic lung pathology of NP-KAg-vaccinated pigs ::: Results",
            "ref_spans": [
                {
                    "start": 561,
                    "end": 570,
                    "mention": "Figure 6I",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 571,
                    "end": 573,
                    "mention": "ii",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 575,
                    "end": 578,
                    "mention": "iii",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 584,
                    "end": 585,
                    "mention": "v",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1001,
                    "end": 1010,
                    "mention": "Figure 6I",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1011,
                    "end": 1013,
                    "mention": "vi",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1109,
                    "end": 1118,
                    "mention": "Figure 6I",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1119,
                    "end": 1121,
                    "mention": "iv",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "Potent mucosal vaccines against pathogens which predominantly cause disease at mucosal sites have been proven efficacious, with vaccines against influenza, parainfluenza, respiratory syncytial virus, rotavirus, and HIV/SIV.41–45 Since PRRSV primarily infects the lungs of pigs, its effective control appears to be possible by induction of strong respiratory mucosal immunity. Thus, development of a novel PRRSV mucosal vaccine is warranted. Further, among the mucosal routes, intranasal delivery of NP-based vaccine elicits a higher and longer duration of IgG and IgA antibody responses compared to rectal, oral, or intramuscular routes.46 In the lungs, PRRSV infects both alveolar and interstitial macrophages,47 and greater than 90% of BAL cells are macrophages.48 We investigated anti-PRRSV response both in BAL cells and LMNCs. CD11c+ APCs are richly present in the lungs in both BAL cells and LMNCs, but they differ in their antigen presentation potential. APCs present in the lung mucosal surfaces (represented by BAL cells) activate only antigen-primed T-cells, while APCs in the lung parenchyma (represented by LMNCs) activate both naïve and antigen-primed T-cells.49 Therefore, our study comprehensively investigated overall immune responses and viral load in the lungs of pigs vaccinated and challenged through the intranasal route.",
            "cite_spans": [
                {
                    "start": 223,
                    "end": 225,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 226,
                    "end": 228,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 637,
                    "end": 639,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 711,
                    "end": 713,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 764,
                    "end": 766,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 1173,
                    "end": 1175,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "A couple of earlier studies showed hypergammaglobulinemia in the serum of PRRSV-infected pigs, indicated by a four- to fivefold increase in total IgG levels at 2–3 weeks postinfection.50,51 Consistent with that observation, in our study, an approximately fourfold increase in total IgG amounts was observed both in the serum and lung samples (BAL fluid and lung homogenate); however, in the lung homogenate of adjuvanted NP-KAg-vaccinated pigs, the total IgG levels were only twofold more compared to mock animals. These data suggest that adjuvanted NP-KAg has a strong positive influence on humoral response, further indicated by a significant increase in production of anti-PRRSV antibodies and virus-specific high avidity VN antibody titers.",
            "cite_spans": [
                {
                    "start": 184,
                    "end": 186,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 187,
                    "end": 189,
                    "mention": "51",
                    "ref_id": "BIBREF46"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Inactivated vaccines are safe, but suitable adjuvant and delivery system are critical to boost their efficacy. Several unsuccessful attempts were made to develop protective killed PRRSV vaccines.29,52 A recent study using UV- or BEI-inactivated PRRSV (1 × 108 TCID50 per dose) coadministered with either Freund’s incomplete or Suvaxyn oil/water adjuvant elicited the VN titer of greater than 16 associated with partial clearance of homologous viral challenge.53 In that study, CMI response was not investigated. PLGA is the food and drug administration (FDA)-approved agent, and PLGA-based intranasal delivery of PRRSV vaccine was found safe in pigs.14,22,23 One of the strategies to augment uptake of particulate antigens by APCs is by increasing its surface hydrophilic nature of the particles by coating with a nonionic surfactant, Polaxamer 188.54,55",
            "cite_spans": [
                {
                    "start": 195,
                    "end": 197,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 198,
                    "end": 200,
                    "mention": "52",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 459,
                    "end": 461,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 650,
                    "end": 652,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 653,
                    "end": 655,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 656,
                    "end": 658,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 849,
                    "end": 851,
                    "mention": "54",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 852,
                    "end": 854,
                    "mention": "55",
                    "ref_id": "BIBREF50"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Efficient Th1-immunity-inducing adjuvants are critical to promote a strong CMI response to subunit and inactivated virus vaccines.56 The water-soluble components of M. tb WCL, such as heat shock protein-7057 and Pro-Glu/PPE,58 are potent adjuvants. In addition, four other water-soluble components in M. tb WCL, such as short- and long-chain poly-peptidoglycans, acetylated peptidoglycans, and tetrasaccharide-heptapeptide, have potent adjuvant effects comparable to CFA in inducing production of antibodies in rabbits coadministered with an inactivated influenza virus vaccine.19 PLGA-NP vaccine coadministered with a potent adjuvant elicits a protective immune response.59 We demonstrated potent adjuvant effects of M. tb WCL to PRRS-MLV,15–17,60,62 and also to NP-KAg, with no side effects.14 Our initial studies using a single dose of NP-KAg elicited partial cross-protective immune response in pigs.22,23 To potentiate the efficacy of NP-KAg vaccine, in a recent study NP-KAg was evaluated by coadministering intranasally twice with either entrapped or unentrapped M. tb WCL. Our results suggested that combination of NP-KAg with unentrapped M. tb WCL significantly cleared the challenged heterologous virus from the circulation, supported with strong humoral and CMI responses in the blood. The enhanced T- and B-cell responses in adjuvanted NP-KAg-vaccinated pigs were attributed to concerted effects of both PLGA and M. tb WCL.14",
            "cite_spans": [
                {
                    "start": 130,
                    "end": 132,
                    "mention": "56",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 205,
                    "end": 207,
                    "mention": "57",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 224,
                    "end": 226,
                    "mention": "58",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 578,
                    "end": 580,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 672,
                    "end": 674,
                    "mention": "59",
                    "ref_id": "BIBREF54"
                },
                {
                    "start": 740,
                    "end": 742,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 743,
                    "end": 745,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 746,
                    "end": 748,
                    "mention": "60",
                    "ref_id": "BIBREF56"
                },
                {
                    "start": 749,
                    "end": 751,
                    "mention": "62",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 793,
                    "end": 795,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 904,
                    "end": 906,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 907,
                    "end": 909,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1435,
                    "end": 1437,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Induction of strong local mucosal immunity and clearance of heterologous PRRSV from vaccinated pig lungs is important for effective control of PRRS. Therefore, in this study we investigated the immune responses exclusively both at mucosal surfaces and parenchyma of pig lungs. Our results indicated that adjuvanted NP-KAg (Group 6 pigs) did potentiate anti-PRRSV immune response in the lungs, as indicated by the following parameters: 1) increased PRRSV-specific IgG and IgA response with enhanced antibody avidity and VN titers, and balanced Th1 and Th2 immune responses; 2) upregulated secretion of Th1 (IL-12 and IFN-γ) and downregulated immunosuppressive (TGF-β and IL-10) cytokines; 3) enhanced frequency of ISCs and IFN-γ producing CD4+, CD8+, CD4+CD8+ T cells, γδ+ T cells, and NK cells, and expanded frequency of APCs; and most importantly, 4) complete clearance of detectable replicating challenged heterologous PRRSV and tenfold reduction in viral RNA load in the lungs. Further, the microscopic lung lesions (Figure 6I) strongly supported the observed virus clearance and immunological responses.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 1020,
                    "end": 1029,
                    "mention": "Figure 6I",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "In our previous study, in pigs immunized with the adjuvanted NP-KAg, increased frequency of only CD4-CD8+IFN-γ+ cells in restimulated PBMCs was detected,14 but in stimulated LMNCs, increased populations of both CD4+CD8−IFN-γ+ and CD4−CD8+IFN-γ+ cells was observed, perhaps indicating the induction of both T-helper and CTL memory responses in the lungs. Like in PBMCs, increased but comparable frequency of other IFN-γ+ lymphocyte subsets in both restimulated and unstimulated cells was observed in LMNCs of Group 6 pigs, suggesting that other T-effector and NK cells were actively secreting IFN-γ in the lungs to PRRSV-challenge infection. Due to lack of similar data on IFN-γ+ lymphocytes in vaccinated pigs isolated prior to challenge, it is difficult to demarcate the vaccine-alone induced response.",
            "cite_spans": [
                {
                    "start": 153,
                    "end": 155,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "NP-based delivery of vaccine facilitates affinity maturation and activation of B cells, leading to high avidity antibody production and also CMI response.63,64 Avidity of PRRSV-specific IgA antibody isotype was significantly higher in the BAL fluid of adjuvanted NP-KAg-vaccinated pigs. In the lung homogenates of low-dose (but not high-dose) adjuvanted NP-KAg-vaccinated pigs, high avidity IgA response was observed; the reason for this discrepancy could be the time of lung sample collection. Overall, our results suggested that virus-specific functional IgA response at mucosal tissues (lungs) was enhanced in adjuvanted NP-KAg-vaccinated pigs. Further, our results indicated that in the lung mucosal surfaces, IgA isotype appears to play an important role, while in the lung parenchyma both IgA and IgG isotypes contribute to protective immune response. VN antibodies against putative neutralizing epitopes on PRRSV GP5 and M glycoproteins play an important role in PRRSV clearance.65 In Group 6 pigs, high levels of cross-reactive VN titers were detected against a challenged PRRSV MN184 strain, another heterologous type II viral strain, and most importantly-even against a highly variant heterogenotypic strain (PRRSV SD03-15), confirming the broadly cross-protective nature of adjuvanted NP-KAg vaccine formulation. Further, PRRSV antibody avidity results were positively correlated with VN titers, in agreement with a previous report.31",
            "cite_spans": [
                {
                    "start": 154,
                    "end": 156,
                    "mention": "63",
                    "ref_id": "BIBREF59"
                },
                {
                    "start": 157,
                    "end": 159,
                    "mention": "64",
                    "ref_id": "BIBREF60"
                },
                {
                    "start": 986,
                    "end": 988,
                    "mention": "65",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 1443,
                    "end": 1445,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Typically, killed vaccines elicit a predominantly Th2 response, but NP-based vaccines drive either a balanced or Th1-biased response,46 required for efficient clearance of virus.66 In Group 6 pigs, enhanced and balanced Th1-Th2 humoral and CMI responses were detected. A robust CMI response is essential for complete protection against PRRSV.17 A crucial Th1 cytokine, IFN-γ, is produced by NK cells, γδ T cells, CD4+ and CD8+ T cells, and CD4+CD8+ T cells. Enhanced secretion of IFN-γ and the presence of increased frequencies of IFN-γ+ memory CD4+ and CD8+ cells in the lungs of adjuvanted NP-KAg-vaccinated pigs have confirmed the additive effect of PLGA-mediated delivery and adjuvanticity of M. tb WCL. A possible mechanism of improved CMI response in Group 6 pigs was mediated by cross-presentation of PLGA-entrapped Ags to CD8+ T cells through MHC class I molecules, of dendritic cells and macrophages.67 Thus, our results were consistent with the previous reports on PLGA NP-based vaccines, which elicited strong effector and memory CMI responses.68,69 In addition, increased levels of another important Th1 cytokine, IL-12,70 was detected in the lungs of adjuvanted NP-KAg-vaccinated pigs, associated with reduced production of immunosuppressive cytokines, IL-10 and TGF-β, which play a vital role in PRRSV pathogenesis.17 The γδ T cells are present in high frequency in pigs and are involved in both innate and adaptive immunity at mucosal tissues.71 Enhanced frequency of activated γδ T cells in the lungs of Group 6 pigs was observed. Significantly reduced production of IL-6 in Group 6 pigs indicated the absence of inflammatory response in the lungs of Group 6 pigs.",
            "cite_spans": [
                {
                    "start": 133,
                    "end": 135,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 178,
                    "end": 180,
                    "mention": "66",
                    "ref_id": "BIBREF62"
                },
                {
                    "start": 342,
                    "end": 344,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 909,
                    "end": 911,
                    "mention": "67",
                    "ref_id": "BIBREF63"
                },
                {
                    "start": 1055,
                    "end": 1057,
                    "mention": "68",
                    "ref_id": "BIBREF64"
                },
                {
                    "start": 1058,
                    "end": 1060,
                    "mention": "69",
                    "ref_id": "BIBREF65"
                },
                {
                    "start": 1132,
                    "end": 1134,
                    "mention": "70",
                    "ref_id": "BIBREF67"
                },
                {
                    "start": 1329,
                    "end": 1331,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1458,
                    "end": 1460,
                    "mention": "71",
                    "ref_id": "BIBREF68"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Importance of immediate availability of unentrapped potent adjuvant to intranasally delivered NP-KAg vaccine was critical in our study, because inadequate immune response and incomplete viral clearance was observed in other vaccine formulations pigs received. PLGA-entrapped Hepatitis B subunit vaccine coadministered with an encapsulated adjuvant failed to induce strong antibody response,72 consistent with our results observed in Group 5 pigs (NP-KAg + NP-WCL). Further, pigs vaccinated with both adjuvant and KAg unentrapped formulation (Group 4) exhibited Th2-biased and weak IFN-γ response, associated with partial clearance of replicating PRRSV. The presence of 5-10 fold fewer PRRSV RNA copies in the lungs of adjuvanted NP-KAg-vaccinated pigs and the absence of detectable replicating challenged virus is consistent with a previous report, wherein qPCR failed to differentiate infectious and noninfectious virus, and inactivated PRRSV is relatively stable in the environment.73 Further, in samples with low levels of PRRSV RNA copies, cell culture method has failed to detect the replicating virus.74",
            "cite_spans": [
                {
                    "start": 390,
                    "end": 392,
                    "mention": "72",
                    "ref_id": "BIBREF69"
                },
                {
                    "start": 984,
                    "end": 986,
                    "mention": "73",
                    "ref_id": "BIBREF70"
                },
                {
                    "start": 1107,
                    "end": 1109,
                    "mention": "74",
                    "ref_id": "BIBREF71"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "PLGA-based vaccine delivery is shown to dramatically reduce the required vaccine dose by up to 63 times.69 PLGA-NP-based vaccine delivery is getting global recognition for effective delivery of subunit/inactivated mucosal vaccines, because their size, contents, and cell targeting properties can be engineered.59 Our study has demonstrated that PLGA-based adjuvanted NP-KAg vaccine induced strong anti-PRRSV immunity both systemically14 and locally at the lungs. In conclusion, intranasal coadministration of PLGA-NP-entrapped inactivated PRRSV vaccine with a potent adjuvant has the potential to induce superior cross-protective immunity in pigs. Future studies should aim to fractionate M. tb WCL to identify adjuvant components to NP-KAg and to identify alternate adjuvants to reduce the cost of vaccine formulation, and perform field trials to validate efficacy of this innovative vaccine delivery approach. Our study not only establishes the utility of nanotechnology-based vaccines in large animals, it also envisages its potential application against important human respiratory pathogens.",
            "cite_spans": [
                {
                    "start": 104,
                    "end": 106,
                    "mention": "69",
                    "ref_id": "BIBREF65"
                },
                {
                    "start": 310,
                    "end": 312,
                    "mention": "59",
                    "ref_id": "BIBREF54"
                },
                {
                    "start": 434,
                    "end": 436,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Grouping of vaccine trial pigs\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: The populations of activated lymphocyte subsets\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Total amounts of isotype-specific antibody in lung homogenate (A–C) and BAL fluid (D–F), and PRRSV-specific antibody response in BAL fluid (G,I) and lung homogenate (H,J). Notes: Significantly reduced levels of total lung IgG (B), but increased amounts of PRRSV isotype-specific IgA (G and H) and IgG antibodies (J) in the lungs of pigs vaccinated with adjuvanted NP-KAg. Lung homogenate and BAL fluid samples were collected on the day of necropsy (PC15) from both 100 and 500 μg/pig dose groups. Pigs were analyzed for estimation of total IgM (A and D), IgG (B and E), and IgA (C and F); and also PRRSV-specific IgA (G and H) and IgG (I and J) by ELISA. Each bar represents the average OD405nm value of PRRSV-specific (n=3) or total antibodies (n=6 pigs/group) ± standard error of mean. Asterisk denotes a statistically significant (P<0.05) difference between the two indicated pig groups. Abbreviations: BAL, bronchoalveolar lavage; Chal, challenge; ELISA, enzyme-linked immunosorbent assay; IgA, immunoglobulin A; IgG, immunoglobulin G; IgM, immunoglobulin M; KAg, killed antigen; NP-KAg, nanoparticle-entrapped killed antigen; NP-WCL, nanoparticle-entrapped whole-cell lysate of M. tb; OD, optical density; PC, postchallenge day; PRRSV, porcine reproductive and respiratory syndrome virus; M. tb, Mycobacterium tuberculosis.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: High avidity PRRSV-specific antibodies were produced in the lungs of pigs vaccinated with adjuvanted NP-KAg. Notes: Pigs were vaccinated or unvaccinated with indicated vaccine and adjuvant combination and challenged with PRRSV MN184. BAL fluid (A and B) and lung homogenate (C and D) samples collected on the day of necropsy were analyzed for avidity of PRRSV-specific IgA by avidity ELISA. Each symbol indicates the mean percent absorbance value in experimental wells over the 0 M wells of three pigs ± standard error of mean. Lowercase letters indicate statistically significant (P<0.05) differences between the two indicated pig groups: d, Group 2 vs Group 6; g, Group 3 vs Group 6; i, Group 4 vs Group 6; j, Group 5 vs Group 6. Abbreviations: SEM, standard error of mean; Chal, challenge; ELISA, enzyme-linked immunosorbent assay; IgA, immunoglobulin A; KAg, killed/inactivated antigen; PC, post-challenge day; NP-KAg, nanoparticle-entrapped killed antigen; OD, optical density; PRRSV, porcine reproductive and respiratory syndrome virus; WCL, whole-cell lysate of M. tb; M. tb, Mycobacterium tuberculosis.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Balanced Th1-Th2 antibody (A–D) and enhanced PRRSV cross-reactive VN antibody (E–J) response in pigs vaccinated with adjuvanted NP-KAg vaccine. Notes: Pigs were vaccinated or unvaccinated with indicated vaccine and adjuvant combination and challenged with PRRSV MN184. The lung homogenate samples collected on the day of necropsy were analyzed for levels of PRRSV-specific IgG1 and IgG2 antibody subtypes by ELISA and VN titers by indirect immunofluorescence assay. IgG1 and IgG2 levels (A and C); ratio of IgG1 and IgG2, denoting the Th2- and Th1-biased responses, respectively (B and D). VN titers against challenged PRRSV strain MN184 (E and F); PRRSV genetically variant Type 2 strain, 1-4-4 (G and H); PRRSV genetically highly divergent Type 1 strain, SD03-15 (I and J). Each bar indicates the average OD405nm, ratio of OD405nm of IgG1:IgG2, or VN titer of three pigs ± SEM. Asterisk indicates statistically significant (P<0.05) difference between the two indicated pig groups. Abbreviations: Chal, challenge; ELISA, enzyme-linked immunosorbent assay; IgG, immunoglobin; KAg, killed/inactivated antigen; NP-KAg, nanoparticle-entrapped killed antigen; OD, optical density; PRRSV, porcine reproductive and respiratory syndrome virus; SEM, standard error of mean; Th1 or Th2, T helper type 1 or 2; VN, virus-neutralizing; WCL, whole-cell lysate of M. tb; M. tb, Mycobacterium tuberculosis.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Enhanced frequency of IFN-γ secreting cells (A and G) and upregulated production of Th1 (IFN-γ and IL-12) and reduced immunosuppressive cytokines (TGF-β and IL-10) in pigs vaccinated with adjuvanted NP-KAg vaccine (B–F and H–L). Notes: Pigs were vaccinated or unvaccinated with indicated vaccine and the adjuvant combination and challenged with PRRSV MN184. LMNCs isolated on the day of necropsy were restimulated with killed MN184 Ags and the frequency of ISCs was measured by ELISPOT (A and G). Lung homogenates were analyzed for: IFN-γ (B and H); IL-6 (C and I); IL-12 (D and J); TGF-β (E and K); and IL-10 (F and L) by ELISA. Each bar indicates the average number of ISCs per million LMNCs or average of indicated cytokine amounts from three pigs ± standard error of mean. Asterisk indicates statistically significant (P<0.05) difference between the two indicated pig groups. Abbreviations: Chal, challenge; ELISA, enzyme-linked immunosorbent assay; ELISPOT, enzyme-linked immunospot assay; IFN-γ, interferon gamma; IL, interleukin; ISCs, interferon gamma secreting cells; KAg, killed/inactivated antigen; LMNCs, lung mononuclear cells; NP-KAg, nanoparticle-entrapped killed antigen; NP-WCL, nanoparticle-entrapped whole-cell lysate of M. tb; PRRSV, porcine reproductive and respiratory syndrome virus; TGF-β, transforming growth factor beta; Th1, T helper type 1; WCL, whole-cell lysate of M. tb; M. tb, Mycobacterium tuberculosis.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: Significantly increased IFN-γ secreting lymphocyte subsets and APCs in pigs vaccinated with adjuvanted NP-KAg vaccine. Notes: Pigs were unvaccinated or vaccinated (100 μg or 500 μg doses of the vaccine) with indicated vaccine and adjuvant combination and challenged with PRRSV MN184. LMNCs isolated on the day of necropsy were unstimulated or stimulated with killed PRRSV MN184 Ags and immunostained using a combination of indicated pig lymphocyte-specific cell surface markers followed by intracellular IFN-γ and analyzed by flow cytometry. Representative histograms showing stimulated total lymphocytes in LMNCs with intracellular IFN-γ+ (A and B). The dotted line: isotype control and solid line: IFN-γ+-specific staining. Unstimulated (clear bars) or stimulated (black bars) LMNCs with killed PRRSV MN184 Ags were analyzed for total IFN-γ+ CD4-, CD8-, and CD56-expressing lymphocytes (C–E). Only stimulated LMNCs were compared for indicated IFN-γ+ lymphocyte subsets: CD4+CD8−IFN-γ+ (F and N); CD4−CD8+IFN-γ+ (G and O); CD4+CD8+IFN-γ+ (H and P); γδ+IFN-γ+ (I and Q); and total NK (CD56+) (J and R); CD56+IFN-γ+ cells (K and S). Also immunostained for potential APCs; macrophage-rich (CD172+CD163+SLA-II+) (L and T) and dendritic cell-rich (CD172+CD11c+SLA-II+) (M and U) populations. Each bar indicates the average frequency of indicated cells from three pigs ± standard error of mean. Asterisk indicates statistically significant (P<0.05) difference between the two indicated pig groups. The unpaired t-test was applied to compare the data of only (C–E); for the other data, one-way ANOVA followed by Tukey’s t-test was used. Abbreviations: γδ, gamma-delta; ANOVA, analysis of variance; APCs, antigen presenting cells; CD, cluster of differentiation; Chal, challenge; IFN-γ, interferon-γ; IL, interleukin; KAg, killed/inactivated antigen; LMNCs, lung mononuclear cells; NP-KAg, nanoparticle-entrapped killed antigen; NP-WCL, nanoparticle-entrapped whole-cell lysate of M. tb; PRRSV, porcine reproductive and respiratory syndrome virus; SLA, swine leukocyte antigen; WCL, whole-cell lysate of M. tb; M. tb, Mycobacterium tuberculosis.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6: Clearance of replicating challenged PRRSV (A, B, E, and F), viral RNA load (C, D, G, and H), and inflammatory changes in the lungs of vaccinated pigs (I). Notes: Pigs were vaccinated or unvaccinated with indicated vaccine and adjuvant combination and challenged with PRRSV MN184. BAL fluid (A–D) and lung homogenate samples (E–H) collected on the day of necropsy were analyzed for the presence of infective PRRSV titer by indirect immunofluorescence assay (A, B, E, and F) and PRRSV RNA load (C, D, G, and H) by qPCR. Representative image of H&E stained lung sections (I), indicating substantial reduction in microscopic inflammatory pathological lesions in the lungs of pigs vaccinated with adjuvanted NP-KAg (I vi). Each bar indicates the mean viral titer or viral RNA copy number of three pigs ± standard error of mean of the indicated group. Asterisk indicates statistically significant (P<0.05) difference between the two indicated pig groups. Abbreviations: BAL, bronchoalveolar lavage; Chal, challenge; H&E, hematoxylin and eosin; KAg, killed/inactivated antigen; NP-KAg, nanoparticle-entrapped killed antigen; NP-WCL, nanoparticle-entrapped whole-cell lysate of M. tb; PRRSV, porcine reproductive and respiratory syndrome virus; RNA, ribonucleic acid; TCID50, median tissue culture infective dose; WCL, whole-cell lysate of M. tb; M. tb, Mycobacterium tuberculosis.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "PRRS Costs Industry $664 Million Annually [webpage on the Internet]",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Holtkamp",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Kliebenstein",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Pork Checkoff Study",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Is intranasal vaccination a feasible solution for tuberculosis?",
            "authors": [
                {
                    "first": "PK",
                    "middle": [],
                    "last": "Giri",
                    "suffix": ""
                },
                {
                    "first": "GK",
                    "middle": [],
                    "last": "Khuller",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Expert Rev Vaccines",
            "volume": "7",
            "issn": "9",
            "pages": "1341-1356",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Nanotechnology for the biologist",
            "authors": [
                {
                    "first": "SE",
                    "middle": [],
                    "last": "McNeil",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J Leukoc Biol",
            "volume": "78",
            "issn": "3",
            "pages": "585-594",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Biodegradable nanoparticles for drug and gene delivery to cells and tissue",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Panyam",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Labhasetwar",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Adv Drug Deliv Rev",
            "volume": "55",
            "issn": "3",
            "pages": "329-347",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Mucosal delivery of vaccines: role of mucoadhesive/biodegradable polymers",
            "authors": [
                {
                    "first": "NK",
                    "middle": [],
                    "last": "Garg",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Mangal",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Khambete",
                    "suffix": ""
                },
                {
                    "first": "PK",
                    "middle": [],
                    "last": "Sharma",
                    "suffix": ""
                },
                {
                    "first": "RK",
                    "middle": [],
                    "last": "Tyagi",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Recent Pat Drug Deliv Formul",
            "volume": "4",
            "issn": "2",
            "pages": "114-128",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Adjuvanted poly(lactic-co-glycolic) acid nanoparticle-entrapped inactivated porcine reproductive and respiratory syndrome virus vaccine elicits cross-protective immune response in pigs",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Binjawadagi",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Dwivedi",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Manickam1",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Int J Nanomedicine",
            "volume": "9",
            "issn": "",
            "pages": "679-694",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Cross-protective immunity to porcine reproductive and respiratory syndrome virus by intranasal delivery of a live virus vaccine with a potent adjuvant",
            "authors": [
                {
                    "first": "V",
                    "middle": [],
                    "last": "Dwivedi",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Manickam",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Patterson",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Vaccine",
            "volume": "29",
            "issn": "23",
            "pages": "4058-4066",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Intranasal delivery of whole cell lysate of Mycobacterium tuberculosis induces protective immune responses to a modified live porcine reproductive and respiratory syndrome virus vaccine in pigs",
            "authors": [
                {
                    "first": "V",
                    "middle": [],
                    "last": "Dwivedi",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Manickam",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Patterson",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Dodson",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Weeman",
                    "suffix": ""
                },
                {
                    "first": "GJ",
                    "middle": [],
                    "last": "Renukaradhya",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Vaccine",
            "volume": "29",
            "issn": "23",
            "pages": "4067-4076",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Mucosal vaccines to prevent porcine reproductive and respiratory syndrome: a new perspective",
            "authors": [
                {
                    "first": "GJ",
                    "middle": [],
                    "last": "Renukaradhya",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Dwivedi",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Manickam",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Binjawadagi",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Benfield",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Anim Health Res Rev",
            "volume": "13",
            "issn": "1",
            "pages": "21-37",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Interaction of heat shock proteins with peptides and antigen presenting cells: chaperoning of the innate and adaptive immune responses",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Srivastava",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Annu Rev Immunol",
            "volume": "20",
            "issn": "",
            "pages": "395-425",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Adjuvant and immunostimulating activities of water-soluble substances extracted from Mycobacterium tuberculosis (var. hominis)",
            "authors": [
                {
                    "first": "GH",
                    "middle": [],
                    "last": "Werner",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Maral",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Floch",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Migliore-Samour",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Jollès",
                    "suffix": ""
                }
            ],
            "year": 1975,
            "venue": "Biomedicine",
            "volume": "22",
            "issn": "5",
            "pages": "440-452",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Porcine reproductive and respiratory syndrome virus productively infects monocyte-derived dendritic cells and compromises their antigen-presenting ability",
            "authors": [
                {
                    "first": "X",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Eaton",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Mayer",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Arch Virol",
            "volume": "152",
            "issn": "2",
            "pages": "289-303",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Symposium on relationship of structure of microorganisms to their immunological properties. ii. host-reactive properties of cell walls and protoplasm from mycobacteria",
            "authors": [
                {
                    "first": "CL",
                    "middle": [],
                    "last": "Larson",
                    "suffix": ""
                },
                {
                    "first": "JF",
                    "middle": [],
                    "last": "Bell",
                    "suffix": ""
                },
                {
                    "first": "RH",
                    "middle": [],
                    "last": "List",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Ribi",
                    "suffix": ""
                },
                {
                    "first": "WC",
                    "middle": [],
                    "last": "Wicht",
                    "suffix": ""
                }
            ],
            "year": 1963,
            "venue": "Bacteriol Rev",
            "volume": "27",
            "issn": "",
            "pages": "341-351",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "The influence of components of M. tuberculosis and other Mycobacteria upon antibody production to ovalbumin",
            "authors": [
                {
                    "first": "RG",
                    "middle": [],
                    "last": "White",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Bernstock",
                    "suffix": ""
                },
                {
                    "first": "RG",
                    "middle": [],
                    "last": "Johns",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Lederer",
                    "suffix": ""
                }
            ],
            "year": 1958,
            "venue": "Immunology",
            "volume": "1",
            "issn": "1",
            "pages": "54-66",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Biodegradable nanoparticle-entrapped vaccine induces cross-protective immune response against a virulent heterologous respiratory viral infection in pigs",
            "authors": [
                {
                    "first": "V",
                    "middle": [],
                    "last": "Dwivedi",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Manickam",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Binjawadagi",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Joyappa",
                    "suffix": ""
                },
                {
                    "first": "GJ",
                    "middle": [],
                    "last": "Renukaradhya",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "PLoS One",
            "volume": "7",
            "issn": "12",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "PLGA nanoparticle entrapped killed porcine reproductive and respiratory syndrome virus vaccine helps in viral clearance in pigs",
            "authors": [
                {
                    "first": "V",
                    "middle": [],
                    "last": "Dwivedi",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Manickam",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Binjawadagi",
                    "suffix": ""
                },
                {
                    "first": "GJ",
                    "middle": [],
                    "last": "Renukaradhya",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Vet Microbiol",
            "volume": "166",
            "issn": "1–2",
            "pages": "47-58",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Effect of genotypic and biotypic differences among PRRS viruses on the serologic assessment of pigs for virus infection",
            "authors": [
                {
                    "first": "WI",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "DS",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Johnson",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Roof",
                    "suffix": ""
                },
                {
                    "first": "SH",
                    "middle": [],
                    "last": "Cha",
                    "suffix": ""
                },
                {
                    "first": "KJ",
                    "middle": [],
                    "last": "Yoon",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Vet Microbiol",
            "volume": "123",
            "issn": "1–3",
            "pages": "1-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Site of inhibitory action of isoniazid in the synthesis of mycolic acids in Mycobacterium tuberculosis",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Takayama",
                    "suffix": ""
                },
                {
                    "first": "HK",
                    "middle": [],
                    "last": "Schnoes",
                    "suffix": ""
                },
                {
                    "first": "EL",
                    "middle": [],
                    "last": "Armstrong",
                    "suffix": ""
                },
                {
                    "first": "RW",
                    "middle": [],
                    "last": "Boyle",
                    "suffix": ""
                }
            ],
            "year": 1975,
            "venue": "J Lipid Res",
            "volume": "16",
            "issn": "4",
            "pages": "308-317",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Altered pathogenesis of porcine respiratory coronavirus in pigs due to immunosuppressive effects of dexamethasone: implications for corticosteroid use in treatment of severe acute respiratory syndrome coronavirus",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Jung",
                    "suffix": ""
                },
                {
                    "first": "KP",
                    "middle": [],
                    "last": "Alekseev",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "DS",
                    "middle": [],
                    "last": "Cheon",
                    "suffix": ""
                },
                {
                    "first": "AN",
                    "middle": [],
                    "last": "Vlasova",
                    "suffix": ""
                },
                {
                    "first": "LJ",
                    "middle": [],
                    "last": "Saif",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J Virol",
            "volume": "81",
            "issn": "24",
            "pages": "13681-13693",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Porcine reproductive and respiratory syndrome virus-induced immunosuppression exacerbates the inflammatory response to porcine respiratory coronavirus in pigs",
            "authors": [
                {
                    "first": "GJ",
                    "middle": [],
                    "last": "Renukaradhya",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Alekseev",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Jung",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Fang",
                    "suffix": ""
                },
                {
                    "first": "LJ",
                    "middle": [],
                    "last": "Saif",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Viral Immunol",
            "volume": "23",
            "issn": "5",
            "pages": "457-466",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Measurement of immunoglobulin G, A and M concentrations in boar seminal plasma",
            "authors": [
                {
                    "first": "TJ",
                    "middle": [],
                    "last": "Kaiser",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Christopher-Hennings",
                    "suffix": ""
                },
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Nelson",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Theriogenology",
            "volume": "54",
            "issn": "7",
            "pages": "1171-1184",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Intranasal administration of CpG oligonucleotides induces mucosal and systemic Type 1 immune responses and adjuvant activity to porcine reproductive and respiratory syndrome killed virus vaccine in piglets in vivo",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Tian",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Int Immunopharmacol",
            "volume": "7",
            "issn": "13",
            "pages": "1732-1740",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Reversion of a live porcine reproductive and respiratory syndrome virus vaccine investigated by parallel mutations",
            "authors": [
                {
                    "first": "HS",
                    "middle": [],
                    "last": "Nielsen",
                    "suffix": ""
                },
                {
                    "first": "MB",
                    "middle": [],
                    "last": "Oleksiewicz",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Forsberg",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Stadejek",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Bøtner",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Storgaard",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J Gen Virol",
            "volume": "82",
            "issn": "Pt 6",
            "pages": "1263-1272",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Antigen-specific B-cell responses to porcine reproductive and respiratory syndrome virus infection",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Mulupuri",
                    "suffix": ""
                },
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Zimmerman",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Hermann",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J Virol",
            "volume": "82",
            "issn": "1",
            "pages": "358-370",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Maximal adjuvant activity of nasally delivered IL-1α requires adjuvant-responsive CD11c(+) cells and does not correlate with adjuvant-induced in vivo cytokine production",
            "authors": [
                {
                    "first": "AL",
                    "middle": [],
                    "last": "Thompson",
                    "suffix": ""
                },
                {
                    "first": "BT",
                    "middle": [],
                    "last": "Johnson",
                    "suffix": ""
                },
                {
                    "first": "GD",
                    "middle": [],
                    "last": "Sempowski",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Immunol",
            "volume": "188",
            "issn": "6",
            "pages": "2834-2846",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "The assessment of antibody affinity distribution by thiocyanate elution: a simple dose-response approach",
            "authors": [
                {
                    "first": "MU",
                    "middle": [],
                    "last": "Ferreira",
                    "suffix": ""
                },
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Katzin",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "J Immunol Methods",
            "volume": "187",
            "issn": "2",
            "pages": "297-305",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Protection of pigs against Taenia solium cysticercosis using recombinant antigen or in combination with DNA vaccine",
            "authors": [
                {
                    "first": "YJ",
                    "middle": [],
                    "last": "Guo",
                    "suffix": ""
                },
                {
                    "first": "SH",
                    "middle": [],
                    "last": "Sun",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Vaccine",
            "volume": "22",
            "issn": "29–30",
            "pages": "3841-3847",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Isolation and properties of a macromolecular, water-soluble, immuno-adjuvant fraction from the cell wall of Mycobacterium smegmatis",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Adam",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Ciorbaru",
                    "suffix": ""
                },
                {
                    "first": "JF",
                    "middle": [],
                    "last": "Petit",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Lederer",
                    "suffix": ""
                }
            ],
            "year": 1972,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "69",
            "issn": "4",
            "pages": "851-854",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Cytokine responses in gnotobiotic pigs after infection with virulent or attenuated human rotavirus",
            "authors": [
                {
                    "first": "MS",
                    "middle": [],
                    "last": "Azevedo",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Yuan",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Pouly",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J Virol",
            "volume": "80",
            "issn": "1",
            "pages": "372-382",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Detection and duration of porcine reproductive and respiratory syndrome virus in semen, serum, peripheral blood mononuclear cells, and tissues from Yorkshire, Hampshire, and Landrace boars",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Christopher-Hennings",
                    "suffix": ""
                },
                {
                    "first": "LD",
                    "middle": [],
                    "last": "Holler",
                    "suffix": ""
                },
                {
                    "first": "DA",
                    "middle": [],
                    "last": "Benfield",
                    "suffix": ""
                },
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Nelson",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J Vet Diagn Invest",
            "volume": "13",
            "issn": "2",
            "pages": "133-142",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Restriction fragment length polymorphism of porcine reproductive and respiratory syndrome viruses recovered from Ontario farms, 1998–2000",
            "authors": [
                {
                    "first": "HY",
                    "middle": [],
                    "last": "Cai",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Alexander",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Carman",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Lloyd",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Josephson",
                    "suffix": ""
                },
                {
                    "first": "MG",
                    "middle": [],
                    "last": "Maxie",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J Vet Diagn Invest",
            "volume": "14",
            "issn": "4",
            "pages": "343-347",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Heterogeneity in Nsp2 of European-like porcine reproductive and respiratory syndrome viruses isolated in the United States",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Fang",
                    "suffix": ""
                },
                {
                    "first": "DY",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Ropp",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Virus Res",
            "volume": "100",
            "issn": "2",
            "pages": "229-235",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Porcine reproductive and respiratory syndrome virus induces pronounced immune modulatory responses at mucosal tissues in the parental vaccine strain VR2332 infected pigs",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Manickam",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Dwivedi",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Patterson",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Papenfuss",
                    "suffix": ""
                },
                {
                    "first": "GJ",
                    "middle": [],
                    "last": "Renukaradhya",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Vet Microbiol",
            "volume": "162",
            "issn": "1",
            "pages": "68-77",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Challenges for porcine reproductive and respiratory syndrome virus (PRRSV) vaccinology",
            "authors": [
                {
                    "first": "TG",
                    "middle": [],
                    "last": "Kimman",
                    "suffix": ""
                },
                {
                    "first": "LA",
                    "middle": [],
                    "last": "Cornelissen",
                    "suffix": ""
                },
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "Moormann",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Rebel",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Stockhofe-Zurwieden",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Vaccine",
            "volume": "27",
            "issn": "28",
            "pages": "3704-3718",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Certainties, doubts and hypotheses in porcine reproductive and respiratory syndrome virus immunobiology",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Darwich",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Díaz",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Mateu",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Virus Res",
            "volume": "154",
            "issn": "1–2",
            "pages": "123-132",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Mechanism of NKT cell activation by intranasal coadministration of alpha-galactosylceramide, which can induce cross-protection against influenza viruses",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Kamijuku",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Nagata",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Jiang",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Mucosal Immunol",
            "volume": "1",
            "issn": "3",
            "pages": "208-218",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Combined NKT cell activation and influenza virus vaccination boosts memory CTL generation and protective immunity",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Guillonneau",
                    "suffix": ""
                },
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Mintern",
                    "suffix": ""
                },
                {
                    "first": "FX",
                    "middle": [],
                    "last": "Hubert",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "106",
            "issn": "9",
            "pages": "3330-3335",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Mucosal immune response to poliovirus vaccines in childhood",
            "authors": [
                {
                    "first": "PL",
                    "middle": [],
                    "last": "Ogra",
                    "suffix": ""
                }
            ],
            "year": 1984,
            "venue": "Rev Infect Dis",
            "volume": "6",
            "issn": "Suppl 2",
            "pages": "S361-S368",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Mucosal immunization of rhesus monkeys against respiratory syncytial virus subgroups A and B and human parainfluenza virus type 3 by using a live cDNA-derived vaccine based on a host range-attenuated bovine parainfluenza virus type 3 vector backbone",
            "authors": [
                {
                    "first": "AC",
                    "middle": [],
                    "last": "Schmidt",
                    "suffix": ""
                },
                {
                    "first": "DR",
                    "middle": [],
                    "last": "Wenzke",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "McAuliffe",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J Virol",
            "volume": "76",
            "issn": "3",
            "pages": "1089-1099",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Nasal immunization of nonhuman primates with simian immunodeficiency virus p55gag and cholera toxin adjuvant induces Th1/Th2 help for virus-specific immune responses in reproductive tissues",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Imaoka",
                    "suffix": ""
                },
                {
                    "first": "CJ",
                    "middle": [],
                    "last": "Miller",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Kubota",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "J Immunol",
            "volume": "161",
            "issn": "11",
            "pages": "5952-5958",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Enhanced mucosal and systemic immune response with intranasal immunization of mice with HIV peptides entrapped in PLG microparticles in combination with Ulex Europaeus-I lectin as M cell target",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Manocha",
                    "suffix": ""
                },
                {
                    "first": "PC",
                    "middle": [],
                    "last": "Pal",
                    "suffix": ""
                },
                {
                    "first": "KT",
                    "middle": [],
                    "last": "Chitralekha",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Vaccine",
            "volume": "23",
            "issn": "48–49",
            "pages": "5599-5617",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Chronological immunohistochemical detection and localization of porcine reproductive and respiratory syndrome virus in gnotobiotic pigs",
            "authors": [
                {
                    "first": "KD",
                    "middle": [],
                    "last": "Rossow",
                    "suffix": ""
                },
                {
                    "first": "DA",
                    "middle": [],
                    "last": "Benfield",
                    "suffix": ""
                },
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Goyal",
                    "suffix": ""
                },
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Nelson",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Christopher- Hennings",
                    "suffix": ""
                },
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Collins",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Vet Pathol",
            "volume": "33",
            "issn": "5",
            "pages": "551-556",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Cellular variables in bronchoalveolar lavage fluids (BALF) in selected healthy pigs",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ganter",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Hensel",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Res Vet Sci",
            "volume": "63",
            "issn": "3",
            "pages": "215-217",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "CD11c+ antigen presenting cells from the alveolar space, lung parenchyma and spleen differ in their phenotype and capabilities to activate naïve and antigen-primed T cells",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Kugathasan",
                    "suffix": ""
                },
                {
                    "first": "EK",
                    "middle": [],
                    "last": "Roediger",
                    "suffix": ""
                },
                {
                    "first": "CL",
                    "middle": [],
                    "last": "Small",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "McCormick",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Xing",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "BMC Immunol",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Nanotechnology solutions for mucosal immunization",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Chadwick",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Kriegel",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Amiji",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Adv Drug Deliv Rev",
            "volume": "62",
            "issn": "4–5",
            "pages": "394-407",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Polyclonal hypergammaglobulinemia and formation of hydrophobic immune complexes in porcine reproductive and respiratory syndrome virus-infected and uninfected pigs",
            "authors": [
                {
                    "first": "PG",
                    "middle": [],
                    "last": "Plagemann",
                    "suffix": ""
                },
                {
                    "first": "RR",
                    "middle": [],
                    "last": "Rowland",
                    "suffix": ""
                },
                {
                    "first": "WA",
                    "middle": [],
                    "last": "Cafruny",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Viral Immunol",
            "volume": "18",
            "issn": "1",
            "pages": "138-147",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Porcine reproductive and respiratory syndrome virus subverts repertoire development by proliferation of germline-encoded B cells of all isotypes bearing hydrophobic heavy chain CDR3",
            "authors": [
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Butler",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Wertz",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Weber",
                    "suffix": ""
                },
                {
                    "first": "KM",
                    "middle": [],
                    "last": "Lager",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J Immunol",
            "volume": "180",
            "issn": "4",
            "pages": "2347-2356",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "The assessment of efficacy of porcine reproductive respiratory syndrome virus inactivated vaccine based on the viral quantity and inactivation methods",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "HK",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Jung",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Virol J",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Development of an experimental inactivated PRRSV vaccine that induces virus-neutralizing antibodies",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Vanhee",
                    "suffix": ""
                },
                {
                    "first": "PL",
                    "middle": [],
                    "last": "Delputte",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Delrue",
                    "suffix": ""
                },
                {
                    "first": "MF",
                    "middle": [],
                    "last": "Geldhof",
                    "suffix": ""
                },
                {
                    "first": "HJ",
                    "middle": [],
                    "last": "Nauwynck",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Vet Res",
            "volume": "40",
            "issn": "6",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Intranasal M cell uptake of nanoparticles is independently influenced by targeting ligands and buffer ionic strength",
            "authors": [
                {
                    "first": "TE",
                    "middle": [],
                    "last": "Rajapaksa",
                    "suffix": ""
                },
                {
                    "first": "KM",
                    "middle": [],
                    "last": "Bennett",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Hamer",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Lytle",
                    "suffix": ""
                },
                {
                    "first": "VG",
                    "middle": [],
                    "last": "Rodgers",
                    "suffix": ""
                },
                {
                    "first": "DD",
                    "middle": [],
                    "last": "Lo",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Biol Chem",
            "volume": "285",
            "issn": "31",
            "pages": "23739-23746",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Influence of the surfactant concentration on the body distribution of nanoparticles",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Araujo",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Löbenberg",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Kreuter",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "J Drug Target",
            "volume": "6",
            "issn": "5",
            "pages": "373-385",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Adjuvants and delivery systems in veterinary vaccinology: current state and future developments",
            "authors": [
                {
                    "first": "PM",
                    "middle": [],
                    "last": "Heegaard",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Dedieu",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Johnson",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Arch Virol",
            "volume": "156",
            "issn": "2",
            "pages": "183-202",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "The adjuvant effects of Mycobacterium tuberculosis heat shock protein 70 result from the rapid and prolonged activation of antigen-specific CD8+ T cells in vivo",
            "authors": [
                {
                    "first": "LA",
                    "middle": [],
                    "last": "Harmala",
                    "suffix": ""
                },
                {
                    "first": "EG",
                    "middle": [],
                    "last": "Ingulli",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Curtsinger",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J Immunol",
            "volume": "169",
            "issn": "10",
            "pages": "5622-5629",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "PE_PGRS antigens of Mycobacterium tuberculosis induce maturation and activation of human dendritic cells",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Bansal",
                    "suffix": ""
                },
                {
                    "first": "SR",
                    "middle": [],
                    "last": "Elluru",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Narayana",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Immunol",
            "volume": "184",
            "issn": "7",
            "pages": "3495-3504",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Recent progress in mucosal vaccine development: potential and limitations",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Lycke",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Nat Rev Immunol",
            "volume": "12",
            "issn": "8",
            "pages": "592-605",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Role of nanotechnology in pharmaceutical product development",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Devalapally",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Chakilam",
                    "suffix": ""
                },
                {
                    "first": "MM",
                    "middle": [],
                    "last": "Amiji",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J Pharm Sci",
            "volume": "96",
            "issn": "10",
            "pages": "2547-2565",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Intranasal delivery of an adjuvanted modified live porcine reproductive and respiratory syndrome virus vaccine reduces ROS production",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Binjawadagi",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Dwivedi",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Manickam",
                    "suffix": ""
                },
                {
                    "first": "JB",
                    "middle": [],
                    "last": "Torrelles",
                    "suffix": ""
                },
                {
                    "first": "GJ",
                    "middle": [],
                    "last": "Renukaradhya",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Viral Immunol",
            "volume": "24",
            "issn": "6",
            "pages": "475-482",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Evaluation of immune responses to porcine reproductive and respiratory syndrome virus in pigs during early stage of infection under farm conditions",
            "authors": [
                {
                    "first": "V",
                    "middle": [],
                    "last": "Dwivedi",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Manickam",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Binjawadagi",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Linhares",
                    "suffix": ""
                },
                {
                    "first": "MP",
                    "middle": [],
                    "last": "Murtaugh",
                    "suffix": ""
                },
                {
                    "first": "GJ",
                    "middle": [],
                    "last": "Renukaradhya",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Virol J",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Mycobacterium tuberculosis whole cell lysate enhances proliferation of CD8 positive lymphocytes and nitric oxide secretion in the lungs of live porcine respiratory and reproductive syndrome virus vaccinated pigs",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Manickam",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Dwivedi",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Miller",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Papenfuss",
                    "suffix": ""
                },
                {
                    "first": "GJ",
                    "middle": [],
                    "last": "Renukaradhya",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Viral Immunol",
            "volume": "26",
            "issn": "1",
            "pages": "102-108",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Towards tailored vaccine delivery: needs, challenges and perspectives",
            "authors": [
                {
                    "first": "JP",
                    "middle": [],
                    "last": "Amorij",
                    "suffix": ""
                },
                {
                    "first": "GF",
                    "middle": [],
                    "last": "Kersten",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Saluja",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Control Release",
            "volume": "161",
            "issn": "2",
            "pages": "363-376",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Vaccine delivery: a matter of size, geometry, kinetics and molecular patterns",
            "authors": [
                {
                    "first": "MF",
                    "middle": [],
                    "last": "Bachmann",
                    "suffix": ""
                },
                {
                    "first": "GT",
                    "middle": [],
                    "last": "Jennings",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Nat Rev Immunol",
            "volume": "10",
            "issn": "11",
            "pages": "787-796",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "Role of neutralizing antibodies in PRRSV protective immunity",
            "authors": [
                {
                    "first": "OJ",
                    "middle": [],
                    "last": "Lopez",
                    "suffix": ""
                },
                {
                    "first": "FA",
                    "middle": [],
                    "last": "Osorio",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Vet Immunol Immunopathol",
            "volume": "102",
            "issn": "3",
            "pages": "155-163",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Type 1/Type 2 immunity in infectious diseases",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Spellberg",
                    "suffix": ""
                },
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Edwards",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Clin Infect Dis",
            "volume": "32",
            "issn": "1",
            "pages": "76-102",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "CD8- dendritic cells and macrophages cross-present poly(D,L-lactate-co-glycolate) acid microsphere-encapsulated antigen in vivo",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Schliehe",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Redaelli",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Engelhardt",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Immunol",
            "volume": "187",
            "issn": "5",
            "pages": "2112-2121",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "Role of sustained antigen release from nanoparticle vaccines in shaping the T cell memory phenotype",
            "authors": [
                {
                    "first": "SL",
                    "middle": [],
                    "last": "Demento",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Cui",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Criscione",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Biomaterials",
            "volume": "33",
            "issn": "19",
            "pages": "4957-4964",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "PLGA nanoparticle-mediated delivery of tumor antigenic peptides elicits effective immune responses",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Ma",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Kaushal",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Int J Nanomedicine",
            "volume": "7",
            "issn": "",
            "pages": "1475-1487",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "Vaccine manufacturing: challenges and solutions",
            "authors": [
                {
                    "first": "JB",
                    "middle": [],
                    "last": "Ulmer",
                    "suffix": ""
                },
                {
                    "first": "U",
                    "middle": [],
                    "last": "Valley",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Rappuoli",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Nat Biotechnol",
            "volume": "24",
            "issn": "11",
            "pages": "1377-1383",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "Debugging how bacteria manipulate the immune response",
            "authors": [
                {
                    "first": "PJ",
                    "middle": [],
                    "last": "Sansonetti",
                    "suffix": ""
                },
                {
                    "first": "JP",
                    "middle": [],
                    "last": "Di Santo",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Immunity",
            "volume": "26",
            "issn": "2",
            "pages": "149-161",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "Gammadelta lymphocyte response to porcine reproductive and respiratory syndrome virus",
            "authors": [
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Olin",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Batista",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Xiao",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Viral Immunol",
            "volume": "18",
            "issn": "3",
            "pages": "490-499",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "Enhancement of T helper type 1 immune responses against hepatitis B virus core antigen by PLGA nanoparticle vaccine delivery",
            "authors": [
                {
                    "first": "CS",
                    "middle": [],
                    "last": "Chong",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Cao",
                    "suffix": ""
                },
                {
                    "first": "WW",
                    "middle": [],
                    "last": "Wong",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J Control Release",
            "volume": "102",
            "issn": "1",
            "pages": "85-99",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "Porcine reproductive and respiratory syndrome virus (Porcine Arterivirus)",
            "authors": [
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Zimmerman",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Benfield",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Dee",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Diseases of Swine, Tenth Edition",
            "volume": "",
            "issn": "",
            "pages": "461-486",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "Porcine reproductive and respiratory syndrome virus: a persistent infection",
            "authors": [
                {
                    "first": "RW",
                    "middle": [],
                    "last": "Wills",
                    "suffix": ""
                },
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Zimmerman",
                    "suffix": ""
                },
                {
                    "first": "KJ",
                    "middle": [],
                    "last": "Yoon",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Vet Microbiol",
            "volume": "55",
            "issn": "1–4",
            "pages": "231-240",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "Immunological responses of swine to porcine reproductive and respiratory syndrome virus infection",
            "authors": [
                {
                    "first": "MP",
                    "middle": [],
                    "last": "Murtaugh",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Xiao",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Zuckermann",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Viral Immunol",
            "volume": "15",
            "issn": "4",
            "pages": "533-547",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "Polymeric nano- and microparticle technologies for oral gene delivery",
            "authors": [
                {
                    "first": "MD",
                    "middle": [],
                    "last": "Bhavsar",
                    "suffix": ""
                },
                {
                    "first": "MM",
                    "middle": [],
                    "last": "Amiji",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Expert Opin Drug Deliv",
            "volume": "4",
            "issn": "3",
            "pages": "197-213",
            "other_ids": {
                "DOI": []
            }
        }
    }
}