{
    "paper_id": "PMC3575852",
    "metadata": {
        "title": "RNA dimerization plays a role in ribosomal frameshifting of the SARS coronavirus",
        "authors": [
            {
                "first": "Daniella",
                "middle": [],
                "last": "Ishimaru",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ewan",
                "middle": [
                    "P."
                ],
                "last": "Plant",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Amy",
                "middle": [
                    "C."
                ],
                "last": "Sims",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Boyd",
                "middle": [
                    "L."
                ],
                "last": "Yount",
                "suffix": "Jr",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Braden",
                "middle": [
                    "M."
                ],
                "last": "Roth",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Nadukkudy",
                "middle": [
                    "V."
                ],
                "last": "Eldho",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Gabriela",
                "middle": [
                    "C."
                ],
                "last": "Pérez-Alvarado",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "David",
                "middle": [
                    "W."
                ],
                "last": "Armbruster",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ralph",
                "middle": [
                    "S."
                ],
                "last": "Baric",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jonathan",
                "middle": [
                    "D."
                ],
                "last": "Dinman",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Deborah",
                "middle": [
                    "R."
                ],
                "last": "Taylor",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mirko",
                "middle": [],
                "last": "Hennig",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "A novel coronavirus was responsible for the sudden epidemic, severe acute respiratory syndrome (SARS) outbreak, in 2003. Coronaviruses are positive-strand RNA viruses with large genomes [∼30 000 nucleotides (nt)] that serve as templates for translation of viral proteins and for replication. The production of proteins from these viral RNAs does not follow the usual rules governing translation. The first polyprotein encoded by open reading frame (ORF)1a, which encodes non-structural proteins, is defined by initiation and termination codons and is translated normally. Signals embedded within the RNA just before the termination codon of ORF1a redirect a fraction of translating ribosomes to bypass the stop codon and continue translation in the -1 reading frame, thus creating the larger ORF1ab polyprotein (1–3). These programmed -1 ribosomal frameshift (-1 PRF) stimulating signals are typically composed of a heptameric slippery site, on which the ribosome can change register by 1 nt in the 5′ direction, followed by a pseudoknot. Slippery site sequence requirements have been characterized for several cell types (4) but the range and diversity of frameshift-stimulating pseudoknots continues to grow (5).",
            "cite_spans": [
                {
                    "start": 812,
                    "end": 815,
                    "mention": "1–3",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1123,
                    "end": 1124,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 1211,
                    "end": 1212,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Most frameshift-stimulating pseudoknots are two-stemmed H-type structures. However, we and others have shown that the SARS coronavirus (SARS-CoV) -1 PRF signal is composed of three stems [Figure 1A; (1,2,6)]. Secondary structure predictions indicate that the potential to form the third stem is conserved among Group II coronavirus even though the RNA sequences themselves are not well conserved (1). Interestingly, removal of the third stem from the coronavirus frameshift signal still allows for frameshifting (1,2,6,7). Thus, it is not clear what the molecular role of the additional stem–loop (Stem 3–Loop 2 [S3L2]) is, and this requires further study.\n",
            "cite_spans": [
                {
                    "start": 200,
                    "end": 201,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 202,
                    "end": 203,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 204,
                    "end": 205,
                    "mention": "6",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 397,
                    "end": 398,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 513,
                    "end": 514,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 515,
                    "end": 516,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 517,
                    "end": 518,
                    "mention": "6",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 519,
                    "end": 520,
                    "mention": "7",
                    "ref_id": "BIBREF57"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": [
                {
                    "start": 188,
                    "end": 196,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Here we scrutinize features of the third stem of the SARS-CoV frameshift-stimulating pseudoknot that are important for RNA structure and frameshifting efficiency. We demonstrate the importance of the capping loop sequence in promoting Stem 3 stability and maintaining near–wild-type levels of frameshifting. Specifically, a hexanucleotide, self-complementary sequence in the loop capping Stem 3 raises the possibility that dimerization of the pseudoknot may play a role in viral lifecycle. While the palindromic sequence embedded in the SARS-CoV Stem 3 is not strictly conserved among severe acute respiratory syndrome–related coronaviruses (SARSr-CoV), genomic sequences from Rhinolophus Chinese horseshoe bats (SARSr-Rh-BatCoV) (8) that were previously identified as a natural reservoir of SARS-CoV–related CoV (9) also encode the hexanucleotide palindrome.",
            "cite_spans": [
                {
                    "start": 731,
                    "end": 732,
                    "mention": "8",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 814,
                    "end": 815,
                    "mention": "9",
                    "ref_id": "BIBREF59"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "‘Loop–loop kissing’ interactions involving Watson–Crick base pairing between complementary RNA loops are common RNA-tertiary structural motifs and are used e.g. in retroviral replication (10–14). Here, the retroviral nucleocapsid proteins can chaperone conversion of the non-covalently linked kissing dimer to a more thermodynamically stable extended duplex-mediated dimer linkage in a structural rearrangement suggested to be associated with viral particle maturation (15). Pioneering work on Infectious Bronchitis Virus suggested that the genomic RNA (gRNA) of CoVs is not packaged as a dimer (16). However, CoV replication is mediated by the synthesis of a negative-strand RNA and also includes a discontinuous step involving synthesis of five to eight nested subgenomic RNA (sgRNA) intermediates (17).",
            "cite_spans": [
                {
                    "start": 188,
                    "end": 193,
                    "mention": "10–14",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 470,
                    "end": 472,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 596,
                    "end": 598,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 801,
                    "end": 803,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "In the current work, we demonstrate that a previously overlooked loop–loop kissing interaction involving the conserved Stem–loop 3 embedded within the SARS-CoV pseudoknot occurs under physiological conditions in vitro. We further show that kissing dimer formation plays a role in frameshift-stimulation and modulates the relative abundance of full-length and subgenomic viral RNAs.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Plasmids containing wild-type pseudoknot as well as the ΔS3 pk mutant were described in Plant et al.(1). The wild-type pk plasmid was used as a template for the generation of S3L2 mutants. S3L2-only transcripts incorporated a cis-acting, 3′-hammerhead ribozyme. This plasmid was the template for site-directed mutagenesis replacing Loop 2 5′-GCACTAGTA-3′ with GCACTAGcA, GCACTtccA, cttg or gaaa.",
            "cite_spans": [
                {
                    "start": 101,
                    "end": 102,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Preparation of RNA samples ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "In vitro transcriptions were optimized and performed as described (1,18,19) using unlabeled nucleotide triphosphates (MP Biomedicals). RNA transcripts were purified by fast-performance liquid chromatography with HiTrap Q column (GE Healthcare) (18,19). S3L2-only transcripts and variants were purified with a HiTrap Q (GE Healthcare), followed by a DNAPac PA200 columns (Dionex) (18). Purified RNA was equilibrated with nuclear magnetic resonance (NMR) buffer [25 mM KCl unless otherwise noted, 10 mM sodium phosphate (pH 6.5), 500 µM EDTA (Ethylenediaminetetraacetic acid), 50 µM sodium azide, 9:1 H2O:D2O].",
            "cite_spans": [
                {
                    "start": 67,
                    "end": 68,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 69,
                    "end": 71,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 72,
                    "end": 74,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 245,
                    "end": 247,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 248,
                    "end": 250,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 380,
                    "end": 382,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Preparation of RNA samples ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "All NMR spectra were recorded at 288 K, 295 K or 298 K on Bruker Avance 900, 800, 700 or 600 MHz spectrometer equipped with either a triple resonance inverse detection cryoprobe (800 and 700) or standard triple resonance inverse detection-probeheads. NMR experiments were performed on samples of 500 µl volume containing 0.2–1.2 mM SARS-CoV pk and stem–loop S3L2 variant RNA. Data were processed using NMRPipe (20) and analysed using Sparky (21). One-dimensional imino proton spectra were acquired using a jump-return echo sequence (22). Imino resonances were assigned sequence specifically from water flip-back, WATERGATE 2D nuclear Overhauser effect spectroscopy (NOESY) spectra (τmix = 150–200 ms) (23). Typically, for the 1H,1H-NOESY spectra, 384 complex points were recorded with an acquisition time of 24 ms for 1H (ω1), and 2048 complex points with an acquisition time of 127 ms for 1H (ω2). Repetition delays ranging from 1.2 (pk variants) to 1.7 s (S3L2 variants) were used between transients, with 128 scans per increment (total measuring times 36–49 h, respectively).",
            "cite_spans": [
                {
                    "start": 411,
                    "end": 413,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 442,
                    "end": 444,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 533,
                    "end": 535,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 702,
                    "end": 704,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "NMR spectroscopy ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Unlabeled (150 µM) and 32P-labeled (1 pM) SARS-CoV pk and S3L2 RNA transcripts were annealed in NMR buffer unless stated otherwise. When 5 mM MgCl2 was added, samples were incubated for 6 h at 37°C. Temperature, time of incubation and RNA concentration varied, as specified in the text. RNA samples were separated on 10% native polyacrylamide gel in Tris Borate buffer pH 8.3 at 4°C when MgCl2 was added to the dimerization reaction. Otherwise, Tris Borate EDTA pH 8.3 was used and the gel analysis performed at 4°C or 25°C, as specified in the text. Gels were dried and analysed by phosphorimaging. In Figures 3A and 3B, gels were analysed by ethidium bromide staining.",
            "cite_spans": [],
            "section": "Dimerization assay and native gel electophoresis ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 603,
                    "end": 612,
                    "mention": "Figures 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 618,
                    "end": 619,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "RNA samples were incubated overnight at 37°C to promote dimerization. Samples were crosslinked in a ultraviolet (UV) crosslinker (Spectroline) for 30 min, 254 nm, 1.5 mW/cm2 on ice (24). Crosslinked RNA was separated on denaturing PAGE (polyacrylamide gel electrophoresis) and eluted with 0.3 M sodium acetate, 2% sodium dodecyl sulfate (SDS), pH 5.5 at 42°C for 18 h. Precipitated RNA was subjected to partial alkaline hydrolysis. Control, non-crosslinked, 32P-labeled RNA was subjected to RNase T1 digestion or partial alkaline hydrolysis (Applied Biosystems). All samples were separated on denaturing 15% PAGE. Gels were dried and densitometry of bands was determined using ImageQuant TL (GE Healthcare) (25).",
            "cite_spans": [
                {
                    "start": 182,
                    "end": 184,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 708,
                    "end": 710,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Determination of crosslinking sites ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Transfected VeroE6 cells were grown overnight in Dulbecco’s Modified Eagle Medium supplemented with 10% Fetal Bovine Serum at 37°C. Cells were disrupted using the passive lysis buffer (Promega). Luminescence reactions were initiated by addition of 10–20 μl of cell lysates to 100 μl of the Promega LAR II buffer and completed by addition of 100 μl Stop-n-Glo reagent. Luminescence was measured using a Turner Design TD20/20. At least three replicates were performed within each assay, and all assays were repeated at least three times until the data were normally distributed (26). The frequency of frameshifting is expressed as a ratio of firefly to Renilla luciferase from a test plasmid divided by the analogous ratio from the read-through control plasmid multiplied by 100%. Fold change, standard error and estimates of the P-values for ratiometric analyses were performed as previously described (26).",
            "cite_spans": [
                {
                    "start": 577,
                    "end": 579,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 902,
                    "end": 904,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Dual luciferase assays ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "VeroE6 cells inoculated with SARS-CoV or S3L2-ACUucc pk (multiplicity of infection of 1) or were mock-infected and incubated at 37°C. Media were harvested at 0, 5, 8 or 12 h post-infection (pi) and titers assessed by plaque assay as previously published (27). Viral detection limit was 50 pfu/ml. Error bars are the standard deviation of three measurements.",
            "cite_spans": [
                {
                    "start": 255,
                    "end": 257,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Infection and quantitation of viral titer ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Total RNA from SARS-CoV and S3L2-ACUucc pk was isolated from infected cell monolayers (Trizol Invitrogen) and purified using Oligotex mRNA spin column reagents (QIAGEN). RNA was separated on an agarose gel using Northern-Max-Gly (Ambion), transfered to a BrightStar-Plus membrane (Ambion) and cross-linked to the membrane with UV light. The blot was pre-hybridized and probed with a SARS-CoV nucleocapsid-specific oligodeoxynucleotide probe (5′-CTTGACTGCCGCCTCTGCTbTbCCCTbCTbGCb-3′), where biotinylated nucleotides are designated with a superscript b. Blots were hybridized overnight and washed with low- and high-stringency buffers. Filters were incubated with streptavidin-AP, washed and then developed using the chemiluminescent substrate CDP-STAR (New England Biolabs).",
            "cite_spans": [],
            "section": "Northern blot analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "At 5, 8 and 12 h pi, SARS-CoV and S3L2-ACUucc pk infected or mock-infected cells were washed and lysed in buffer containing 20 mM Tris–HCl (pH 7.6), 150 mM NaCl, 0.5% deoxycholine, 1% Nonidet P-40, 0.1% SDS and post-nuclear supernatants added to an equal volume of 5 mM EDTA and 0.9% SDS, resulting in a final SDS concentration of 0.5%. Samples were heat inactivated twice before usage. On 4–20% Criterion gradient gels (Bio-Rad), 10 µg of protein was loaded and transferred to a polyvinylidene difluoride membrane. Blots were probed with polyclonal rabbit antisera directed against nsp1 (diluted 1:500) or nsp16 (diluted 1:200) (28) and developed using enhanced chemiluminescence reagents (Amersham Biosciences).",
            "cite_spans": [
                {
                    "start": 630,
                    "end": 632,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Western blot analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "All CoV genome sequences were obtained from GenBank (http://www.ncbi.nlm.nih.gov/genbank/). Accession numbers for sequences discussed are summarized in Supplementary Table S1. Multiple sequence alignments were performed using ClustalW2 (version 2.0.12) (http://www.ebi.ac.uk/Tools/msa/clustalw2/) (29). Free energies of the proposed S3L2 structures at 37°C in 1 M NaCl were calculated with Mfold (30).",
            "cite_spans": [
                {
                    "start": 298,
                    "end": 300,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 397,
                    "end": 399,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Sequence comparisons and prediction of Stem 3/Loop 2 secondary structures ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Our previous NMR analysis of exchangeable imino protons of the SARS-CoV pseudoknot (Figure 1A, wild-type pk) provided unequivocal evidence for the existence of Stem 3 (1). In the present study, secondary structure analysis by NMR provided further insight into the complex global architecture of the wild-type pk. To establish experimentally whether Stem 3 interacts with the two-stemmed H-type structure, we prepared a transcript lacking the base-paired region of Stem 3 while retaining the hexanucleotide 5′-ACUAGU-3′ palindromic sequence (Figure 1B, ΔS3 pk) and compared this construct with wild-type pk. The imino NOESY spectrum of the ΔS3 pk transcript is virtually identical to the wild-type pk native construct with a few marked exceptions. The missing sequential imino assignment path for the mutant ΔS3 pk is indicated by dashed lines in the superposition of wild-type pk and ΔS3 pk NOESY spectra shown in Figure 2A. For clarity, these nuclear Overhauser effect (NOE) connectivities including the characteristic G38-U59 wobble pair are highlighted in the schematic secondary structure of the three-stemmed pseudoknot structure (dashed box) and correspond to Stem 3. No significant chemical shift or linewidth changes can be observed for imino protons located outside of Stem 3. The only notable exception is the severely broadened crosspeak for the G14-C25 base-pair in the ΔS3 pk construct located in the vicinity of the Stem 1–Stem2 junction (Figure 2A, red box). A possible explanation for this observation is that a longer unpaired Loop 3 consisting of 12 (ΔS3 pk) rather than 3 nt (wild-type pk) may affect the degree of overrotation at the S1–S2 junction. Addressing this question in more detail would require a complete structure determination. At this stage, the large intrinsic linewidth of a 67-nt wild-type pk RNA in combination with severe line-broadening observed for NMR samples concentrated to >200 µM made this procedure unrealistic (data not shown). However, the overall comparison of exchangeable imino proton spectra of the wild-type pk with ΔS3 pk suggests that Stem 3 does not noticeably engage in stable tertiary interactions involving the two-stemmed H-type structure and likely constitutes an autonomous substructure within the frameshift signal.\n",
            "cite_spans": [
                {
                    "start": 168,
                    "end": 169,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Stem 3 of SARS pseudoknot forms an autonomous substructure ::: RESULTS",
            "ref_spans": [
                {
                    "start": 84,
                    "end": 92,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 541,
                    "end": 549,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 914,
                    "end": 922,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1453,
                    "end": 1461,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The NMR line-broadening observed motivated a closer examination of the SARS pseudoknot and revealed a palindromic sequence in the loop capping Stem 3, designated Loop 2 (L2) (Figure 1A). To determine whether this palindromic sequence could mediate dimerization, Stem 3 transcripts (Figure 1C, S3L2) were incubated at 37°C for 30 min in the presence of KCl and subjected to native PAGE. Lane 1 of Figure 3A shows two bands and demonstrates that S3L2 transcripts form homodimers when analysed at 4°C. To evaluate the role of the palindromic sequence for dimer formation, a series of mutations were generated (Figure 1D–F) with the intention of altering the palindromic sequence (Figure 1D), replacing the entire Loop 2 (Figure 1E) or significantly reducing the size of both Stem 3 and Loop 2 (Figure 1F).\n",
            "cite_spans": [],
            "section": "SARS pseudoknot dimerizes via palindromic sequence in Stem 3/Loop 2 ::: RESULTS",
            "ref_spans": [
                {
                    "start": 175,
                    "end": 183,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 282,
                    "end": 290,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 396,
                    "end": 404,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 607,
                    "end": 615,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 677,
                    "end": 685,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 718,
                    "end": 726,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 791,
                    "end": 799,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "When the palindromic sequence was mutated from 5′-ACUAGU-3′ to ACUAGc or ACUucc, the resulting S3L2-ACUAGc and -ACUucc transcripts migrated as single species, indicating that dimer formation was abolished (Figure 3A, lanes 2 and 3). Unexpectedly, replacement of the entire Loop 2 (5′-GCACUAGUA-3′) with the stable tetraloop 5′-cuug-3′ generated a transcript migrating as a dimeric species (Figure 3A, lane 4). This could be explained by the formation of an extended duplex featuring two central U-U wobble mismatches and was further investigated using NMR methods. In contrast, a 5′-gaaa-3′ tetraloop containing transcript, S3-gaaa, efficiently prevented dimer formation in vitro (Figure 3A, lane 5).",
            "cite_spans": [],
            "section": "SARS pseudoknot dimerizes via palindromic sequence in Stem 3/Loop 2 ::: RESULTS",
            "ref_spans": [
                {
                    "start": 206,
                    "end": 214,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 390,
                    "end": 398,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 681,
                    "end": 689,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "To verify whether dimers could be observed in the context of the full-length pseudoknot, SARS wild-type pk transcripts were incubated in the same conditions described above. Full-length pk homodimers were observed (Figure 3C, lane 2) as demonstrated for S3L2 constructs (Figure 3C, lane 1).",
            "cite_spans": [],
            "section": "SARS pseudoknot dimerizes via palindromic sequence in Stem 3/Loop 2 ::: RESULTS",
            "ref_spans": [
                {
                    "start": 215,
                    "end": 223,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 271,
                    "end": 279,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "To confirm that pk dimerization occurs via Loop 2, full-length pk, ΔS3 pk and S3-2bp-cuug pk were incubated with S3L2 transcripts (Figure 3C). Detection of heterodimers was performed by incubation of unlabeled pk with 32P-labeled S3L2 (S3L2*) transcripts (Figure 3C, lane 5), where the radioactive-labeled transcripts showed mobility shifts compatible with both homo- and heterodimers. Similarly, ΔS3 pk, a construct that lacks Stem 3 but retains Loop 2, was found to self-associate (Figure 3C, lane 3) and to form heterodimers when incubated with S3L2 (Figure 3C, lane 6), albeit weakly. S3L2 was unable to form heterodimers with S3-2bp-cuug pk (Figure 3C, lane 7), a variant lacking sequence complementarity in Loop 2.",
            "cite_spans": [],
            "section": "SARS pseudoknot dimerizes via palindromic sequence in Stem 3/Loop 2 ::: RESULTS",
            "ref_spans": [
                {
                    "start": 131,
                    "end": 139,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 256,
                    "end": 264,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 484,
                    "end": 492,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 554,
                    "end": 562,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 647,
                    "end": 655,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "These results collectively indicate that the SARS pseudoknot can homodimerize in vitro via the palindromic sequence located in Loop 2. Because ΔS3 pk is able to self-associate weakly, we conclude that stable S3 formation facilitates dimerization but is not a requirement.",
            "cite_spans": [],
            "section": "SARS pseudoknot dimerizes via palindromic sequence in Stem 3/Loop 2 ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The stability of loop–loop kissing interactions in mitochondrial transfer RNA (31) and viral RNA (32,33) are highly dependent on cation concentration. To test whether SARS S3L2 dimer formation is favored in the presence of Mg2+-ions (34), [32P] 5′-end-labeled transcripts were incubated in the absence or presence of MgCl2 at 37°C and separated by native PAGE. Comparison of Figures 4A and B shows that S3L2 self-association is a Mg2+-dependent event. In the absence of Mg2+, no appreciable change in dimer population was observed between 0 and 48 h at 37°C (Figure 4A). Next, we investigated S3L2 self-association as a function of increasing monovalent potassium cation concentration (Figure 4E). We found that S3L2 self-association was predominantly driven by the presence of Mg2+ because significant but slow dimerization resulted from the addition of 6–250 mM KCl in the absence of Mg2+ (Figure 4E, open circles), while responses to varying KCl concentrations were negligible in the presence of 5 mM Mg2+ (Figure 4E, closed circles).\n",
            "cite_spans": [
                {
                    "start": 79,
                    "end": 81,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 98,
                    "end": 100,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 101,
                    "end": 103,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 234,
                    "end": 236,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "S3L2 self-association is modulated by temperature, time and Mg2+ ::: RESULTS",
            "ref_spans": [
                {
                    "start": 375,
                    "end": 384,
                    "mention": "Figures 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 559,
                    "end": 567,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 686,
                    "end": 694,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 892,
                    "end": 900,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1010,
                    "end": 1018,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "To examine the influence of temperature on dimer formation, S3L2 RNAs were incubated in the presence of MgCl2 at 25°C and 37°C (Figures 4C and 4D). Aliquots at various time-points were collected and stored at −20°C until all samples were collectively analysed by native PAGE. As shown in Figure 4D, S3L2 dimers readily formed at physiological temperatures (T ½ = 48 ± 12 min), while dimer formation was considerably slower at room temperature (T ½ = 19.8 ± 6.5 h; Figure 4C). We also quantified the concentration dependence of S3L2 dimerization, in the presence of MgCl2, and determined the dissociation constant for the dimer to be 2.6 ± 0.15 µM at 37°C (Figure 4F). Taken together these results suggest that Stem 3/Loop 2 readily dimerizes under physiological conditions, i.e. at 37°C in the presence of 5 mM MgCl2, and that homodimers tolerate a broad range of ionic strengths.",
            "cite_spans": [],
            "section": "S3L2 self-association is modulated by temperature, time and Mg2+ ::: RESULTS",
            "ref_spans": [
                {
                    "start": 128,
                    "end": 137,
                    "mention": "Figures 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 143,
                    "end": 144,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 288,
                    "end": 296,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 464,
                    "end": 472,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 656,
                    "end": 664,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Intermolecular loop–loop kissing of retroviral gRNA are initially metastable and subsequently converted to more stable mature duplexes catalysed by nucleocapsid proteins. Such processes involving palindromic 6-nt sequences have been extensively studied and described for Moloney murine leukemia virus (35), Hepatitis C virus (36) and Human immunodeficiency virus (HIV) dimers (15). We thus asked the question whether S3L2 loop–loop kissing complexes (Figure 5B) can potentially form extended duplexes (Figure 5C). Seminal work by Laughrea and Jetté have established that loose (loop–loop kissing) dimers are unstable when subjected to native electrophoresis at 25°C, while tight (extended) duplexes resist these conditions (37,38). As shown in lane 1 of Figures 3A and B, S3L2 dimers, while detectable at 4°C, are not favored at 25°C, suggesting the formation of loop–loop kissing complexes.\n",
            "cite_spans": [
                {
                    "start": 302,
                    "end": 304,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 326,
                    "end": 328,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 377,
                    "end": 379,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 724,
                    "end": 726,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 727,
                    "end": 729,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "S3L2 dimerization occurs via a loop–loop kissing interaction ::: RESULTS",
            "ref_spans": [
                {
                    "start": 451,
                    "end": 459,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 502,
                    "end": 510,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 754,
                    "end": 763,
                    "mention": "Figures 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "To further demonstrate that S3L2 dimerizes via L2-mediated loop–loop kissing interactions, UV-cross-linked dimers were subjected to partial hydrolysis. Normalized densitometry of bands in each lane revealed a significant reduction in 32P-signal beginning at nucleotide 45 (Figure 6B), indicating that this nucleotide is in close proximity to the dimerization interface. The nucleotide at position 45 represents the adenosine 5′-neighbor of the 6-nt palindrome, consistent with SARS S3L2 loop–loop kissing formation (Figure 5B) and cannot be explained on the basis of extended duplex formation (Figure 5C).\n",
            "cite_spans": [],
            "section": "S3L2 dimerization occurs via a loop–loop kissing interaction ::: RESULTS",
            "ref_spans": [
                {
                    "start": 273,
                    "end": 281,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 516,
                    "end": 524,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 594,
                    "end": 602,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Detection of loop–loop kissing dimers for S3L2 transcripts prompted us to investigate whether pk, ΔS3 pk and S3-2bp-cuug pk homodimers formed loose or tight complexes. As shown in Figure 3D, all three homodimers remained stable when subjected to native gel at room temperature, an indication of tight dimer formation (37,38). However, as observed previously, only faint bands were detected for ΔS3 pk homodimers (Figures 3C and 3D, lane 3).",
            "cite_spans": [
                {
                    "start": 318,
                    "end": 320,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 321,
                    "end": 323,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "S3L2 dimerization occurs via a loop–loop kissing interaction ::: RESULTS",
            "ref_spans": [
                {
                    "start": 180,
                    "end": 188,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 413,
                    "end": 422,
                    "mention": "Figures 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 428,
                    "end": 429,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Altogether, these results suggest that S3L2 initially forms loop–loop kissing dimers and, when embedded into larger SARS pk constructs, can mature to form tight dimers. Extended duplex formation can also be observed in case of constructs capped by stable 5′-cuug-3′ tetraloops.",
            "cite_spans": [],
            "section": "S3L2 dimerization occurs via a loop–loop kissing interaction ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "To obtain direct structural information about the observed homodimers, a series of RNA transcripts were further investigated by NMR. Watson–Crick base pairing for the isolated Stem 3 RNA was confirmed by two-dimensional nuclear NOESY spectra and a sequential imino walk is indicated in Figure 2B. As compared with the native S3L2 construct, a number of exchangeable imino resonances disappeared at 283 K in the NOESY spectrum of the asymmetric S3L2-ACUucc Loop 2 mutant. The missing sequential imino assignment path for the mutant S3L2-ACUucc corresponds to the upper portion of Stem 3 and is indicated by solid red lines in the superposition of S3L2 and S3L2-ACUucc imino NOESY spectra shown in Figure 2B. No significant chemical shift or linewidth changes can be observed for imino protons located in the lower part of Stem 3. For clarity, NOE connectivities including the characteristic G38-U59 wobble pair are highlighted in the schematic secondary structure of the isolated Stem 3 structure (dashed box). Due to the observed differences in the upper Stem 3 portion, it is concluded that while the S3L2-ACUucc adopts a hairpin structure, it features an open Loop 2 that destabilizes base-pairing interactions in the upper part of Stem 3.",
            "cite_spans": [],
            "section": "Dimerization monitored by NMR ::: RESULTS",
            "ref_spans": [
                {
                    "start": 286,
                    "end": 294,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 696,
                    "end": 704,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Because kinetics associated with loop–loop kissing formation in the presence of Mg2+-cations at 25°C are too fast at RNA concentrations required for NMR investigation, we attempted to monitor the conversion by NMR with nucleotide-specific resolution in the presence of only potassium chloride. Therefore, we recorded a series of consecutive one-dimensional jump-return echo NMR spectra (Figure 7) to monitor S3L2 imino proton resonances in real-time. The overlapping G43 and U48 as well as G44 and G58 imino proton resonance assignments were confirmed using 2D heteronuclear 1H,15N-HMQC correlations (Supplementary Figure S1). Dimer formation at 25°C was induced by addition of 125 mM potassium chloride to an NMR sample containing 250 µM S3L2 RNA and (interrupted) 1D spectra recorded over a period of >20 days. Figure 7 shows that half of the kissing complex is formed after ∼9 h and conversion progresses for >20 days before reaching a plateau characterized by a S3L2:(S3L2)2 ratio of 2:8. No evidence for further progression to a potential extended duplex structure could be detected.\n",
            "cite_spans": [],
            "section": "Dimerization monitored by NMR ::: RESULTS",
            "ref_spans": [
                {
                    "start": 387,
                    "end": 395,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 813,
                    "end": 821,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Curiously, the replacement of the 9-nt loop L2 with the stable 5′-cuug-3′ tetraloop (S3-cuug, Figure 1E) designed to stabilize hairpin formation generated a transcript that efficiently dimerized (Figure 3A, lane 2). The imino assignments through the stem could be easily followed based on the resonance assignments and NOE patterns observed in S3L2 (Supplementary Figure S2). Close inspection of the sequential assignments and NOE patterns revealed the existence of tandem U-U wobble pairs involving the two uridine nucleotides of the tetraloop. In addition, substantial line broadening was observed consistent with extended duplex formation of S3-cuug transcripts (Supplementary Figure S2). Subsequently, we examined the NOESY spectra of the larger, three-stemmed 5′-cuug-3′-tetraloop containing SARS mutants S3-2bp-cuug (Figure 1F) and S3-cuug pk that were subjected to functional frameshifting analysis. We confirmed the formation of the tandem U-U wobble pairs by 2D NOESY. The NOE patterns for the U-U wobbles are an almost perfect subspectrum of the same region of the NOESY for the isolated S3-cuug transcripts (Supplementary Figure S3). Other exchangeable protons in the Stem 1 and Stem 2 regions comprising the H-type pseudoknot overlay with the corresponding imino protons observed in the context of wild-type pk. The excellent agreement in the overlay of the imino connectivities traced by the NOESY experiments indicates that the stable 5′-cuug-3′ tetraloop capping an otherwise wild-type Stem 3 facilitates the formation of extended duplex structures in the context of larger S3-2bp-cuug and S3-cuug pk mutants and locally retains the same structure as S3-cuug in isolation.",
            "cite_spans": [],
            "section": "Dimerization monitored by NMR ::: RESULTS",
            "ref_spans": [
                {
                    "start": 94,
                    "end": 102,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 196,
                    "end": 204,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 823,
                    "end": 831,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "In contrast to the SARS S3L2 variants capped with 5′-cuug-3′ tetraloops, S3-gaaa (Figure 1E) NMR samples showed pronounced differences and narrower imino proton linewidths. Based on NOESY spectra and the observation of an additional upfield-shifted guanosine resonance located in the sheared G-A loop basepair, it was concluded that a construct containing a 5′-gaaa-3′ tetraloop predominantly adopts a hairpin structure (Supplementary Figure S4), which is consistent with the native gel mobility, indicating a monomeric species (lane 3, Figure 3A).",
            "cite_spans": [],
            "section": "Dimerization monitored by NMR ::: RESULTS",
            "ref_spans": [
                {
                    "start": 82,
                    "end": 90,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 537,
                    "end": 545,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "To determine the importance of L2-mediated self-association for SARS-CoV -1 PRF, several pseudoknot variants were subjected to a dual luciferase reporter-based frameshifting analysis as previously described (Figure 8A) (1,39). A Loop 2 ACUucc silent (serine codon) mutation was made to investigate the role of the palindrome (S3L2-ACUucc; Figure 1D) in promoting -1 PRF. Phylogenetic analysis indicated that the sequence UCC is present at a similar position in Loop 2 of the transmissible gastroenteritis CoV (1). Dual luciferase measurements of -1 PRF from the S3L2-ACUucc pk construct showed a 63% reduction in frameshift stimulation compared with wild-type pk (5.7% versus 15.0%, Figure 8A). Next, we tested two S3 mutants for frameshift stimulation in the luciferase assay. S3-cuug (Figure 1E), which we showed to readily self-associate (Figure 3A, lane 2), demonstrated a nominal increase in frameshift frequency (17.5%), while a S3 truncation of the same construct (S3-2bp-cuug, Figure 1F) exhibited near wild-type efficiency (15.2%). It is important to note that the previously characterized S3-deletion ΔS3 pk construct maintained dimerization capability albeit with reduced efficiency (Figures 3B and C, lane 3). Our results are consistent with previous analyses by three different groups that have shown mutations to the third stem of a three-stemmed pseudoknot to have less impact on frameshifting efficiency than mutations to Stem 2 (1,2,6,7). However, our data indicate that silent codon changes to Loop 2 that disrupt the palindrome play a role in regulating the frequency of frameshifting.\n",
            "cite_spans": [
                {
                    "start": 220,
                    "end": 221,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 222,
                    "end": 224,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 510,
                    "end": 511,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1446,
                    "end": 1447,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1448,
                    "end": 1449,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 1450,
                    "end": 1451,
                    "mention": "6",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 1452,
                    "end": 1453,
                    "mention": "7",
                    "ref_id": "BIBREF57"
                }
            ],
            "section": "Mutations in the Loop 2 palindrome reduces frameshifting efficiency ::: RESULTS",
            "ref_spans": [
                {
                    "start": 208,
                    "end": 216,
                    "mention": "Figure 8",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 339,
                    "end": 347,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 683,
                    "end": 691,
                    "mention": "Figure 8",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 787,
                    "end": 795,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 842,
                    "end": 850,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 985,
                    "end": 993,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1195,
                    "end": 1204,
                    "mention": "Figures 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Having shown that the SARS-CoV pseudoknot dimerizes in vitro and alters frameshifting in Vero cells, we asked whether the ability to self-associate is important for viral propagation. Site-directed mutagenesis was used to introduce the Loop 2 ACUucc silent mutation into SARS subclone D (40), and the recombinant virus mutants were recovered from full-length virus transcripts. The observed effects should therefore reflect changes related to RNA structure within the frameshifting signal, rather than modifying the encoded proteins. To determine the effects on viral growth kinetics, stocks of rescued wild-type SARS-CoV and S3L2-ACUucc pk (multiplicity of infection (MOI) of 1) were used to infect VeroE6 cells, media was harvested at 0, 5 and 8 h pi and tested by plaque assay. Viral titers for SARS-CoV increased by 2.5 logs at 5 h pi and by 3.5 logs at 8 h pi, while the growth kinetics for S3L2-ACUucc, a mutant that does not form dimers, lagged behind at ∼1 log increase at 5 h pi and ∼2.5 logs by 8 h pi (Figure 8B). Our analysis demonstrates that disruption of the palindrome via silent codon changes does impede growth kinetics for S3L2-ACUucc pk at early times pi; however, by 12 h pi, similar titers were detected (data not shown).",
            "cite_spans": [
                {
                    "start": 288,
                    "end": 290,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "Effects of silent codon changes on viral viability ::: RESULTS",
            "ref_spans": [
                {
                    "start": 1013,
                    "end": 1021,
                    "mention": "Figure 8",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "To determine if the differences in viral growth kinetics were due to reduced levels of RNA replication and/or synthesis, we harvested total RNA at 0, 5, 8 and 12 h pi and performed northern blot analysis. Total RNA was probed using a nucleocapsid specific biotinylated probe (Figure 9A) to examine levels of gRNA. S3L2-ACUucc gRNA levels were reduced ∼2-fold when compared with SARS-CoV at 5 and 8 h pi, suggesting that RNA replication contributed to the reduction in viral titers (Figure 9B). To determine the quantities of sgRNA species, the total RNA was enriched for poly A containing mRNA species (Figure 9C) before separation on agarose gel. All sgRNA species were readily detectible in both SARS-CoV and S3L2-ACUucc samples; however, ∼1.5-fold reduction in the quantity of sgRNA species was detected at 5 and 8 h pi (Figure 9D), suggesting that reduced levels of RNA transcription also contributed to the titer loss. Finally we compared the levels of ORF1a and ORF1b replicase proteins to determine if these protein levels were altered as well. Equivalent protein concentrations were probed with polyclonal rabbit antisera directed against nsp1 or nsp16 as indicated (Figure 9E and F). Reduced ORF1a and ORF1b replicase protein levels were seen at 5 and 8 h pi but similar levels were detected by 12 h pi (Supplementary Figure S5). Together these data indicate that dimerization is not required for viral viability but it is important for maintaining efficient rates of virus growth and genomic and subgenomic mRNA synthesis.\n",
            "cite_spans": [],
            "section": "Effects of silent codon changes on viral viability ::: RESULTS",
            "ref_spans": [
                {
                    "start": 276,
                    "end": 284,
                    "mention": "Figure 9",
                    "ref_id": "FIGREF8"
                },
                {
                    "start": 482,
                    "end": 490,
                    "mention": "Figure 9",
                    "ref_id": "FIGREF8"
                },
                {
                    "start": 603,
                    "end": 611,
                    "mention": "Figure 9",
                    "ref_id": "FIGREF8"
                },
                {
                    "start": 824,
                    "end": 832,
                    "mention": "Figure 9",
                    "ref_id": "FIGREF8"
                },
                {
                    "start": 1175,
                    "end": 1183,
                    "mention": "Figure 9",
                    "ref_id": "FIGREF8"
                }
            ]
        },
        {
            "text": "The common ancestor of the civet and human strains seems to have been a bat virus (9,41). Therefore, we attempted to obtain information about the combined conservation of sequential and structural features of Stem 3 from a compilation of 22 sequences from related human [GenBank accession codes AY304495 (42) and NC_004718 (43,44)], masked palm civet [GenBank accession code AY304488 (42)] and bat coronaviruses. For this purpose, Mfold (30) was used to predict lowest energy structures of aligned CoV S3 sequences. While 22 out of 24 nt of the S3L2 region are absolutely invariant between the 22 viral species (Supplementary Figure S6), the variation that does occur most frequently disrupts the hexanucleotide palindromic sequence at its 3′-end exhibiting a U51C substitution (Supplementary Figure S6). The U51C substitution stabilizes the hairpin and lowers the calculated ΔG from −4.8 kcal/mol to −7.5 kcal/mol (Supplementary Table S1). We previously showed that this ‘ancestor’ S3L2-AGUAGc51 variant was dimerization incompetent (lanes 2, Figure 3A, D).",
            "cite_spans": [
                {
                    "start": 83,
                    "end": 84,
                    "mention": "9",
                    "ref_id": "BIBREF59"
                },
                {
                    "start": 85,
                    "end": 87,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 305,
                    "end": 307,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 324,
                    "end": 326,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 327,
                    "end": 329,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 385,
                    "end": 387,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 438,
                    "end": 440,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "While Stem 3 is conserved in group 2 coronaviruses, the palindrome in loop 2 is not ::: RESULTS",
            "ref_spans": [
                {
                    "start": 1044,
                    "end": 1052,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "On the basis of phylogeny clustering, CoVs are classified into three Groups (Group 1–3). The SARS–CoV lineage has been proposed to cluster with Group 2 (44,45). To further analyse conservation patterns within the S3 element in a broader context, we aligned 28 complete genomic CoV sequences (summarized in Supplementary Table S1). As previously shown, pseudoknots containing a structured Stem 3 can be predicted for all Group 2 coronaviruses (1). The calculated average free energy for predicted Stem 3s of Group 2 CoV is ΔG = −6.8 ± 1.2 kcal/mol. Except for Feline CoV (ΔG = −5.6 kcal/mol), all Group 1 sequences are not predicted to form stable Stem 3 substructures and are characterized by average free energies around zero (ΔG = −1.4 ± 1.7 kcal/mol). Similarly, in Group 3 coronaviruses the S3L2 region is most likely a single-stranded loop as indicated by a predicted ΔG of −1.8 kcal/mol (1). Remarkably, among the predicted S3L2 structures of all 17 Group 2 coronaviruses investigated, SARS-CoV codes for the second most labile Stem 3 with a ΔG of −4.8 kcal/mol; only the Human CoV HKU1 Stem 3 is predicted to be less stable as indicated by its ΔG of −4.7 kcal/mol (Supplementary Figure S7). Thus, SARS-CoV may form homodimers using its unique hexanucleotide palindromic sequence to compensate for a lack of thermodynamic stability.",
            "cite_spans": [
                {
                    "start": 153,
                    "end": 155,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 156,
                    "end": 158,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 443,
                    "end": 444,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 894,
                    "end": 895,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "While Stem 3 is conserved in group 2 coronaviruses, the palindrome in loop 2 is not ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Although a coronavirus frameshift signal was among the first pseudoknots to be identified and has been extensively studied using mutagenesis (7), the size of the CoV pseudoknots have limited structural analyses at the atomic level. NMR and X-ray crystallography have been used to describe several smaller pseudoknots but the differences between the pseudoknots makes it impossible to extrapolate features from the smaller pseudoknots to the larger ones (5). From studies of HIV and other retroviruses, it is clear that modulation of frameshift efficiency can have a dramatic effect on virus viability, and the same is true for positive-strand RNA viruses (46,47). Recently, it was demonstrated that the SARS-CoV pseudoknot could potentially be a target for antiviral agents making it imperative to understand its structure and function in greater detail (48).",
            "cite_spans": [
                {
                    "start": 142,
                    "end": 143,
                    "mention": "7",
                    "ref_id": "BIBREF57"
                },
                {
                    "start": 454,
                    "end": 455,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 656,
                    "end": 658,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 659,
                    "end": 661,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 855,
                    "end": 857,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Our studies of the third stem of the SARS coronavirus pseudoknot illuminate features of Stem 3 that affect RNA structure, frameshifting frequency and viral replication. Typically, G-C-rich Watson–Crick complementarity is required for stable loop–loop base pairing interactions between two RNA hairpins. Among all natural HIV isolates, two palindromic hexanucleotide sequences are most commonly found: GCGCGC and GUGCAC (49,50). However, mutagenesis work investigating HIV RNA dimerization also demonstrated that the GUUAAC palindrome found in SIVmnd (Simian Immunodeficiency Virus) could yield up to 20% dimers in the presence of 5 mM MgCl2 (51). In good agreement with those studies, we confirm that weaker palindromic sequences such as ACUAGU can readily facilitate intermolecular loop–loop kissing RNA–RNA interactions.",
            "cite_spans": [
                {
                    "start": 420,
                    "end": 422,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 423,
                    "end": 425,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 642,
                    "end": 644,
                    "mention": "51",
                    "ref_id": "BIBREF46"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "RNA pseudoknots implicated in -1 PRF stimulation are not static and are in fact dismantled during translation (52,53). If a frameshift event does not occur during the first round of translation then the pseudoknot will have to refold for frameshifting to occur in subsequent rounds. Long unstructured loops between the 3′ portion of Stem 1 and 5′ portion of Stem 2 would be expected to reduce the chances of Stem 2 forming and reduce frameshifting efficiency. If this sequence can form a stable restricting S3L2 substructure, as is the case for the SARS-CoV pseudoknot steadied by an intermolecular kissing complex, then the rapid re-formation of Stem 2, which is required for efficient frameshifting, will be more probable.",
            "cite_spans": [
                {
                    "start": 111,
                    "end": 113,
                    "mention": "52",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 114,
                    "end": 116,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In previous work, the functional importance of the 31 nt comprising Stem 3 and Loop 2 in the SARS-CoV pseudoknot (C36 through A67) were investigated and no obvious determinants for efficient frameshift stimulation for this specific element could be identified. Deletion analysis characterizing variants with 5(6) and 11 nt(2) crossing the minor groove side of Stem 1 yielded 35 and 52% of wild-type frameshifting levels. However, because of the common lack of precise structural information for pseudoknot varaints, determining the exact contribution of specific nucleotides of the pseudoknot to frameshifting is often difficult. There is a potential pitfall in the mutational methods because longer-range distortions that are difficult to predict using e.g. Mfold especially in complicated three-stemmed architectures of Group II CoV could lead to false hypotheses regarding the physical mechanism of frameshifting.",
            "cite_spans": [
                {
                    "start": 310,
                    "end": 311,
                    "mention": "6",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 323,
                    "end": 324,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Secondary structures and basepairing patterns for all SARS-CoV variants investigated in this study were characterized using NMR methods. Because the 5′-ACUAGU-3′ palindromic sequence was left intact, even the S3-deletion ΔS3 pk mutant could dimerize and thus efficiently stimulated -1 PRF. On the other hand, the S3L2-ACUucc did not engage in loop–loop kissing interactions, was characterized by an open Loop 2 structure, which destabilized Stem 3, and its ability to promote -1 PRF was reduced almost 3-fold.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "When we capped Stem 3 with a stable CUUG tetraloop that normally facilitates formation of stable hairpin structures (54) and is highly conserved (55), the frequency of frameshifting almost returned to wild-type levels (Figure 8). Surprisingly, in the context of the SARS-CoV Stem 3 sequence, 5′-cuug-3′ tetraloop–capped mutants readily formed extended duplex structures as revealed by native gel and NMR analysis. Thus, the promotion of wild-type levels of frameshifting exhibited by S3-cuug and S3-2bp-cuug SARS pseudoknot variants is consistent with a mechanism involving dimer formation. The metastable SARS-CoV Stem 3 sequence, which features a G38·U59 wobble pair and a bulged A56, apparently evolved to facilitate a certain degree of dimerization if seeded through loop–loop kissing interactions that can even tolerate tandem U-U mismatches.",
            "cite_spans": [
                {
                    "start": 117,
                    "end": 119,
                    "mention": "54",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 146,
                    "end": 148,
                    "mention": "55",
                    "ref_id": "BIBREF50"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 219,
                    "end": 227,
                    "mention": "Figure 8",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "The S3L2-ACUucc pk mutant, in which frameshifting was reduced nearly 3-fold, was viable. However, while the mutant replicated to levels similar to the wild-type virus at later times pi, the inability to dimerize in infected Vero cells significantly changed the viral growth kinetics, RNA species and replicase protein levels. The fact that a silent codon change in the Loop 2 of SARS-CoV reproducibly affected the levels of gRNA and sgRNA strongly suggests that dimer formation occurs in the cellular environment and that loop–loop kissing interactions involving Stem 3 of the pseudoknot are important for accumulation of sgRNA. The in vitro findings of reduced total RNA levels and ORF1a/b protein following infection leading to a lag in replication are consistent with reduced levels of ORF1b translation products as a result of the 3-fold reduction in -1 PRF. The downregulation of the ORF1a gene product nsp1 is likely a result of the decrease in the amount of gRNA in the infected cells.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Several studies have demonstrated that facile formation of the H-type skeleton involving Stem 1 and 2 of a frameshift-stimulating pseudoknot structure is critical for efficient frameshifting (56,57). Intriguingly, several long-distance intramolecular loop–loop kissing has also been implicated in -1 PRF stimulation. Specifically, the Group 1 Human CoV 229 E has been shown to use a kissing stem loop to promote frameshifting rather than a compact H-type pseudoknot (58). Based on sequence alignments, such ‘elaborated’ pseudoknots could be used by Human CoV NL63, porcine epidemic diarrhea virus and transmissible gastroenteritis virus (6). Similarly, the P1–P2 pseudoknot from the luteovirus barley yellow dwarf virus can be considered a variation on the ‘elaborated’ CoV pseudoknot structure. It contains a loop L2 of nearly 4 kb, with S2 formed by long-range kissing interactions with nucleotides near the 3′ end of the genome (59). Such a long-distance RNA–RNA kissing interaction is also implicated in -1 PRF of red clover necrotic mosaic virus (60). Thus, an intermolecular dimerization in SARS-CoV may simply represent a variation of the ‘elaborated’ pseudoknot.",
            "cite_spans": [
                {
                    "start": 192,
                    "end": 194,
                    "mention": "56",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 195,
                    "end": 197,
                    "mention": "57",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 467,
                    "end": 469,
                    "mention": "58",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 638,
                    "end": 639,
                    "mention": "6",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 932,
                    "end": 934,
                    "mention": "59",
                    "ref_id": "BIBREF54"
                },
                {
                    "start": 1052,
                    "end": 1054,
                    "mention": "60",
                    "ref_id": "BIBREF56"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In conclusion, we demonstrate that the structured third stem of SARS-CoV represents an integral part of the -1 PRF stimulating pseudoknot topology. While the exact functional interplay in the viral lifecycle and timing of Stem 3 folding–unfolding interconversions remain to be determined, our results provide important first insight into a palindromic sequence element embedded into Stem 3 that permit loop–loop kissing formation for efficient -1 PRF stimulation, efficient translation of ORF1a/b encoded proteins and relative amounts of sgRNA to remain close to wild-type levels.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Supplementary Data are available at NAR Online: Supplementary Table 1 and Supplementary Figures 1–7.",
            "cite_spans": [],
            "section": "SUPPLEMENTARY DATA",
            "ref_spans": []
        },
        {
            "text": "National Institutes of Health (www.nih.gov) to JDD [AI064307] and to RSB [AI075297]; National Science Foundation (www.nsf.gov) to MH (MCB 0845512). The funders had no role in study design, data collection and analysis, decision to publish, or preparation of the manuscript. Funding for open access charge: National Institutes of Health and National Science Foundation.",
            "cite_spans": [],
            "section": "FUNDING",
            "ref_spans": []
        },
        {
            "text": "Conflict of interest statement. None declared.",
            "cite_spans": [],
            "section": "FUNDING",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1.: SARS constructs. (a) The three-stemmed wild-type SARS pseudoknot. Stems are labeled S1, S2 and S3 in the order that they occur 5′ to 3′ along the RNA. Accordingly, loops are labeled L1, L2 and L3. Note that L1 and L3 join adjacent stems, while L2 closes S3 (highlighted using gray box). Only the last two digits of the wild-type sequence numbering are used for clarity. The palindromic sequence 5′-ACUAGU-3′ embedded into L2 is indicated using white circles. Dashes represent Watson–Crick and the dot G•U Wobble base-pairing as confirmed by NMR spectroscopy. (b) Stem 3 deletion mutant ΔS3 pk. (c) S3L2 hairpin construct S3L2 spanning nucleotides G37 to C60. (d) S3L2 hairpin constructs S3L2-ACUucc and S3L2-ACUAGc with L2 mutations that render the palindromic sequence asymmetrical (highlighted using gray circles) while conserving a Serine codon. (e) S3L2 hairpin constructs S3-cuug and S3-gaaa where the 9 nt L2 is replaced with the smaller tetraloops 5′-cuug-3′ and 5′-gaaa-3′, respectively. (f) SARS pseudoknot variants S3-2 bp-cuug pk with a shortened Stem 3 is capped with a 5′-cuug-3′ tetraloop. S3-cuug and S3L2-ACUucc variant constructs highlighted with an asterisk (*) were also generated in the context of full-length pk.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2.: NMR secondary structure comparison of wild-type SARS-CoV pk, ΔS3 pk, S3 and S3L2-ACUucc mutants. (a) Imino regions of 2D 1H,1H-NOESY experiments collected on wild-type SARS-CoV pk (black contours) and ΔS3 pk mutant (red contours), respectively. Dashed black lines show the imino proton walk in the S3 stem. The base-paired region of S3 is deleted in the ΔS3 pk mutant; however, L2 is left intact. Solid red lines show the sequential NOE correlations involving the imino proton U26 located in S1, and the red box highlights the cross peak connecting imino protons U26 and G14 adjacent to the S1-S2 junction, which is absent in the ΔS3 pk mutant. Only the last two digits of the wild-type sequence numbering are used for clarity. The schematic SARS-CoV pk inset highlights the corresponding S3 stem (dashed box) as well as the G14-C25 basepair location in S1 (solid red box). (b) Imino regions of 2D 1H,1H-NOESY experiments collected on wild-type SARS S3 (black contours) and the S3L2-ACUucc mutant (red contours), respectively. Dashed black lines show the imino proton walk in the lower portion of the S3 stem. Solid red lines highlight the sequential cross peaks in the upper portion of S3 correlating imino protons G55, U54 and G43 adjacent to L2, which are broadened beyond detection in the S3L2-ACUucc mutant. The schematic SARS S3L2 inset highlights the corresponding lower S3 stem (dashed box) as well as the base-paired region in the upper S3 stem (solid red box).",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3.: Detection of SARS RNA dimers. RNA transcripts (150 µM/each) were incubated at 37°C for 30 min in the presence of 200 mM KCl without MgCl2. Samples were separated on a 10% native PAGE. (a) Native gel analysis at 4°C of S3L2-only variants: S3L2, S3L2-ACUAGc, S3L2-ACUucc, S3-cuug and S3-gaaa. Gels were stained with ethidium bromide and visualized by UV. S3L2 transcript was independently analysed. (b) Same as in (a) but at 25°C. (c) Native gel analysis at 4°C of the following transcripts: wild-type S3L2, wild-type pk, Stem 3 deletion mutant ΔS3 pk and S3-2 bp-cuug. RNA variants were incubated with 32P-labeled transcripts in trace [1 pM] indicated by *. (d) Same as in (c), but at 25°C. For (c) and (d) samples were separated on a 10% native PAGE, which was dried and analysed by phosphorimaging. Uppercase ‘M’ denotes monomer and uppercase ‘D’, dimer.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4.: Evaluation of dimer-promoting conditions for SARS S3L2. Wild-type SARS S3L2 transcripts (150 µM) were incubated in 10 mM Na2HPO4, pH 6.5, 0.5 mM EDTA, 100 mM KCl and 5 mM MgCl2 for 6 h at 37°C, unless otherwise stated. Samples were separated on a native PAGE in Tris Borate buffer. Gels were dried and analysed by phosphorimaging. (a) RNAs were incubated in the absence of MgCl2. Aliquots were removed at the following time-points: 0 h, 3 h, 6 h, 24 h, 28 h, 31 h and 48 h. (b) Same as in (a) but in the presence of 5 mM MgCl2. Aliquots were removed at the following time-points: 0 min, 15 min, 30 min, 1 h, 1:30 h, 2 h, 3 h, 4 h, 6 h and 24 h. (c) RNAs were incubated at 25°C in the presence of 5 mM MgCl2. Aliquots were removed at the following time-points: 0 h, 24 h, 44 h, 48 h, 68 h and 72 h. (d) Same as in (c) but at 37°C. Aliquots were removed at the following time-points: 0′, 15′, 30′, 1 h, 1:30 h, 2 h, 3 h, 4 h, 6 h and 24 h. (e) RNAs were incubated in the absence (open symbols) or in the presence of 5 mM MgCl2 (closed symbols) and varying concentrations of KCl (6–250 mM). (f) RNAs (0.1–250 µM) were incubated at 37°C for 6 h in the presence of MgCl2.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5.: Schematic structures of SARS RNA dimers. (a) Stem–loop sequence and secondary structure for Stem 3 from SARS-CoV (S3L2M). (b) Schematic representation of the Stem 3 loop–loop kissing homodimer, with individual stem–loops shown using black and gray letters, respectively (S3L2D*). (c) Schematic of an extended S3 duplex, with individual stem–loops shown using black and gray letters, respectively (S3L2D). (d) Stem–loop sequence and secondary structure for the 5′-cuug-3′-capped Stem 3 variant (S3-cuugM). (e) Schematic of an extended S3-cuug duplex, with individual stem–loops shown using black and gray letters, respectively (S3-cuugD).",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6.: Identification of the crosslinking site of the S3L2 dimer. (a) Partial alkaline hydrolysis of control S3L2 and crosslinked S3L2 [32P]ATP-RNAs. Lane 1, RNase T1 digestion of control S3L2 RNA; locations of Gs are shown on the right side. Arrow, position of C…45, the first nucleotide with reduced intensity in the partial hydrolysis. Lane 2, alkaline hydrolysis ladder. Lanes 3 and 4, partial alkaline hydrolysis of crosslinked and non-crosslinked samples, respectively. (b) Ratio of intensities from the partial hydrolysis of lanes 3 and 4 in Panel (a). Values for each lane were normalized and the intensities of each band of crosslinked over control RNAs were plotted. Error bars indicate the values obtained in four independent experiments.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Figure 7.: NMR real-time monitoring of salt-dependent loop–loop kissing formation of wild-type SARS-CoV S3L2 stem–loop. (a) Time course of imino regions of 1D 1H-jump-return echo experiments. Data were collected on a SARS S3L2 sample containing 0.25 mM RNA in 500 µl volume of NMR buffer. Spectra were recorded at 295 K on a Bruker Avance III 600 (S3) MHz spectrometer. Loop–loop kissing formation was induced by spiking the NMR buffer [10 mM sodium phosphate (pH 6.5), 500 µM EDTA, 50 µM sodium azide, 9:1 H2O:D2O] with 125 mM potassium chloride. Dashed black lines follow assigned imino proton resonances at various time points. Only the last two digits of the wild-type sequence numbering are used for clarity. (b) Schematic S3L2 inset showing the loop–loop kissing geometry highlighting the lower S3 stem (black dashed box), the base-paired region in the upper S3 stem (solid red box) as well as intermolecular loop–loop kissing interactions (solid blue lines).",
            "type": "figure"
        },
        "FIGREF7": {
            "text": "Figure 8.: Functional analysis of wild-type SARS-CoV and S3L2-ACUucc pk mutants. (a) Frameshifting Frequencies of SARS S3L2 Pseudoknot Mutants. -1PRF (%) efficiency was determined as described in the methods. -1 PRF efficiency for ΔS3 pk is included for comparison and was reported previously (1). (b) Cultures of VeroE6 cells were inoculated with wild-type or S3L2-ACUucc pk mutant SARS-CoV at an MOI 1. Samples were taken at the indicated times and viral titers determined by plaque assay. Titers are indicated as plaque forming units/ml (ml). Error bars represent the standard deviations of three measurements. Student’s t-test: for 0 h, P = 0.6184; for 5 h, P = 0.0310; for 8 h, P = 0.0015.",
            "type": "figure"
        },
        "FIGREF8": {
            "text": "Figure 9.: S3L2-ACUucc SARS-CoV mutant RNA synthesis and protein expression kinetics. Cultures of VeroE6 cells were infected with wild-type or S3L2-ACUucc mutant SARS-CoV at an MOI of 1 or mock-infected. Representative northern blots with sgRNA and gRNA species and molecular weights indicated by arrows. (a) probed total RNA to visualize genomic and subgenomic viral RNA and (c) probed polyA enriched RNA to visualize the sgRNA species. Delays in RNA synthesis kinetics in S3L2-ACUucc frameshift mutant. Bars represent the densitometry measurements of fold change over mock for mock-infected, wild-type and S3L2-ACUucc SARS-CoV mutant RNA at the indicated times pi. (b) Densitometry of gRNA. (d) Densitometry of sgRNA. ORF1a versus ORF1b protein expression kinetics in S3L2-ACUucc frameshift mutant. Proteins were separated on polyacrylamide gels and probed with rabbit sera directed against (e) the replicase proteins nsp1 or (f) nsp16 as indicated. Size markers are indicated to the left of each blot.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "A three-stemmed mRNA pseudoknot in the SARS coronavirus frameshift signal",
            "authors": [
                {
                    "first": "EP",
                    "middle": [],
                    "last": "Plant",
                    "suffix": ""
                },
                {
                    "first": "GC",
                    "middle": [],
                    "last": "Perez-Alvarado",
                    "suffix": ""
                },
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Jacobs",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Mukhopadhyay",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Hennig",
                    "suffix": ""
                },
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Dinman",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "PLoS Biol.",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Requirements for kissing-loop-mediated dimerization of human immunodeficiency virus RNA",
            "authors": [
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Clever",
                    "suffix": ""
                },
                {
                    "first": "ML",
                    "middle": [],
                    "last": "Wong",
                    "suffix": ""
                },
                {
                    "first": "TG",
                    "middle": [],
                    "last": "Parslow",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "J. Virol.",
            "volume": "70",
            "issn": "",
            "pages": "5902-5908",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Evidence that a kissing loop structure facilitates genomic RNA dimerisation in HIV-1",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Haddrick",
                    "suffix": ""
                },
                {
                    "first": "AL",
                    "middle": [],
                    "last": "Lear",
                    "suffix": ""
                },
                {
                    "first": "AJ",
                    "middle": [],
                    "last": "Cann",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Heaphy",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "J. Mol. Biol.",
            "volume": "259",
            "issn": "",
            "pages": "58-68",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "A 19-nucleotide sequence upstream of the 5′ major splice donor is part of the dimerization domain of human immunodeficiency virus 1 genomic RNA",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Laughrea",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Jette",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "Biochemistry",
            "volume": "33",
            "issn": "",
            "pages": "13464-13474",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Identification of the primary site of the human immunodeficiency virus type 1 RNA dimerization in vitro",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Skripkin",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Paillart",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Marquet",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Ehresmann",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Ehresmann",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "Proc. Natl Acad. Sci. USA",
            "volume": "91",
            "issn": "",
            "pages": "4945-4949",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Impact of human immunodeficiency virus type 1 RNA dimerization on viral infectivity and of stem-loop B on RNA dimerization and reverse transcription and dissociation of dimerization from packaging",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Shen",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Jette",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Liang",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Wainberg",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Laughrea",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "J. Virol.",
            "volume": "74",
            "issn": "",
            "pages": "5729-5735",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Dimerization of retroviral RNA genomes: an inseparable pair",
            "authors": [
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Paillart",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Shehu-Xhilaga",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Marquet",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Mak",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Nat. Rev. Microbiol.",
            "volume": "2",
            "issn": "",
            "pages": "461-472",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Genome of infectious bronchitis virus",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Lomniczi",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Kennedy",
                    "suffix": ""
                }
            ],
            "year": 1977,
            "venue": "J. Virol.",
            "volume": "24",
            "issn": "",
            "pages": "99-107",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Biochemical aspects of coronavirus replication and virus-host interaction",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Enjuanes",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Almazan",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Sola",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Zuniga",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Annu. Rev. Microbiol.",
            "volume": "60",
            "issn": "",
            "pages": "211-230",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "",
            "authors": [
                {
                    "first": "BM",
                    "middle": [],
                    "last": "Roth",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Hennig",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Biomolecular NMR Spectroscopy",
            "volume": "Vol. 3",
            "issn": "",
            "pages": "205-228",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "RNA structure determination by NMR",
            "authors": [
                {
                    "first": "LG",
                    "middle": [],
                    "last": "Scott",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Hennig",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Methods Mol. Biol.",
            "volume": "452",
            "issn": "",
            "pages": "29-61",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "An atypical RNA pseudoknot stimulator and an upstream attenuation signal for -1 ribosomal frameshifting of SARS coronavirus",
            "authors": [
                {
                    "first": "MC",
                    "middle": [],
                    "last": "Su",
                    "suffix": ""
                },
                {
                    "first": "CT",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                },
                {
                    "first": "CH",
                    "middle": [],
                    "last": "Chu",
                    "suffix": ""
                },
                {
                    "first": "CH",
                    "middle": [],
                    "last": "Tsai",
                    "suffix": ""
                },
                {
                    "first": "KY",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Nucleic Acids Res.",
            "volume": "33",
            "issn": "",
            "pages": "4265-4275",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "NMRPipe: a multidimensional spectral processing system based on UNIX pipes",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Delaglio",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Grzesiek",
                    "suffix": ""
                },
                {
                    "first": "GW",
                    "middle": [],
                    "last": "Vuister",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Zhu",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Pfeifer",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Bax",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "J. Biomol. NMR",
            "volume": "6",
            "issn": "",
            "pages": "277-293",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "",
            "authors": [
                {
                    "first": "TD",
                    "middle": [],
                    "last": "Goddard",
                    "suffix": ""
                },
                {
                    "first": "DG",
                    "middle": [],
                    "last": "Kneller",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Absorption mode two-dimensional NOE spectroscopy of exchangeable protons in oligonucleotides",
            "authors": [
                {
                    "first": "V",
                    "middle": [],
                    "last": "Sklenar",
                    "suffix": ""
                },
                {
                    "first": "BR",
                    "middle": [],
                    "last": "Brooks",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Zon",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Bax",
                    "suffix": ""
                }
            ],
            "year": 1987,
            "venue": "FEBS Lett.",
            "volume": "216",
            "issn": "",
            "pages": "249-252",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Use of a water flip-back pulse in the homonuclear noesy experiment",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Lippens",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Dhalluin",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Wieruszeski",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "J. Biomol. NMR",
            "volume": "5",
            "issn": "",
            "pages": "327-331",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "RNA crosslinking methods",
            "authors": [
                {
                    "first": "ME",
                    "middle": [],
                    "last": "Harris",
                    "suffix": ""
                },
                {
                    "first": "EL",
                    "middle": [],
                    "last": "Christian",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Methods Enzymol.",
            "volume": "468",
            "issn": "",
            "pages": "127-146",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Pattern of 4-thiouridine-induced cross-linking in 16S ribosomal RNA in the Escherichia coli 30S subunit",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Nanda",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Wollenzien",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Biochemistry",
            "volume": "43",
            "issn": "",
            "pages": "8923-8934",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Systematic analysis of bicistronic reporter assay data",
            "authors": [
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Jacobs",
                    "suffix": ""
                },
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Dinman",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Nucleic Acids Res.",
            "volume": "32",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Severe acute respiratory syndrome coronavirus infection of human ciliated airway epithelia: role of ciliated cells in viral spread in the conducting airways of the lungs",
            "authors": [
                {
                    "first": "AC",
                    "middle": [],
                    "last": "Sims",
                    "suffix": ""
                },
                {
                    "first": "RS",
                    "middle": [],
                    "last": "Baric",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Yount",
                    "suffix": ""
                },
                {
                    "first": "SE",
                    "middle": [],
                    "last": "Burkett",
                    "suffix": ""
                },
                {
                    "first": "PL",
                    "middle": [],
                    "last": "Collins",
                    "suffix": ""
                },
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "Pickles",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J. Virol.",
            "volume": "79",
            "issn": "",
            "pages": "15511-15524",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Identification and characterization of severe acute respiratory syndrome coronavirus replicase proteins",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Prentice",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "McAuliffe",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Lu",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Subbarao",
                    "suffix": ""
                },
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Denison",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "J. Virol.",
            "volume": "78",
            "issn": "",
            "pages": "9977-9986",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Clustal W and Clustal X version 2.0",
            "authors": [
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Larkin",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Blackshields",
                    "suffix": ""
                },
                {
                    "first": "NP",
                    "middle": [],
                    "last": "Brown",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Chenna",
                    "suffix": ""
                },
                {
                    "first": "PA",
                    "middle": [],
                    "last": "McGettigan",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "McWilliam",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Valentin",
                    "suffix": ""
                },
                {
                    "first": "IM",
                    "middle": [],
                    "last": "Wallace",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Wilm",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Lopez",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Bioinformatics",
            "volume": "23",
            "issn": "",
            "pages": "2947-2948",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Mechanisms and enzymes involved in SARS coronavirus genome expression",
            "authors": [
                {
                    "first": "V",
                    "middle": [],
                    "last": "Thiel",
                    "suffix": ""
                },
                {
                    "first": "KA",
                    "middle": [],
                    "last": "Ivanov",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Putics",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Hertzig",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Schelle",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Bayer",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Weissbrich",
                    "suffix": ""
                },
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Snijder",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Rabenau",
                    "suffix": ""
                },
                {
                    "first": "HW",
                    "middle": [],
                    "last": "Doerr",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "J. Gen. Virol.",
            "volume": "84",
            "issn": "",
            "pages": "2305-2315",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Mfold web server for nucleic acid folding and hybridization prediction",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Zuker",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Nucleic Acids Res.",
            "volume": "31",
            "issn": "",
            "pages": "3406-3415",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Dimerization of a pathogenic human mitochondrial tRNA",
            "authors": [
                {
                    "first": "LM",
                    "middle": [],
                    "last": "Wittenhagen",
                    "suffix": ""
                },
                {
                    "first": "SO",
                    "middle": [],
                    "last": "Kelley",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Nat. Struct. Biol.",
            "volume": "9",
            "issn": "",
            "pages": "586-590",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Dimerization of HIV-1 genomic RNA of subtypes A and B: RNA loop structure and magnesium binding",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Jossinet",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Paillart",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Westhof",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Hermann",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Skripkin",
                    "suffix": ""
                },
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Lodmell",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Ehresmann",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Ehresmann",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Marquet",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "RNA",
            "volume": "5",
            "issn": "",
            "pages": "1222-1234",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Molecular dynamics simulations of RNA kissing-loop motifs reveal structural dynamics and formation of cation-binding pockets",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Reblova",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Spackova",
                    "suffix": ""
                },
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Sponer",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Koca",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Sponer",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Nucleic Acids Res.",
            "volume": "31",
            "issn": "",
            "pages": "6942-6952",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "RNA LEGO: magnesium-dependent formation of specific RNA assemblies through kissing interactions",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Horiya",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Kawai",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Saito",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Katoh",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Kobayashi",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Harada",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Chem. Biol.",
            "volume": "10",
            "issn": "",
            "pages": "645-654",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Bipartite signal for genomic RNA dimerization in Moloney murine leukemia virus",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Ly",
                    "suffix": ""
                },
                {
                    "first": "TG",
                    "middle": [],
                    "last": "Parslow",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J. Virol.",
            "volume": "76",
            "issn": "",
            "pages": "3135-3144",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Hepatitis C virus genomic RNA dimerization is mediated via a kissing complex intermediate",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Shetty",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Shimakami",
                    "suffix": ""
                },
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Lemon",
                    "suffix": ""
                },
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Mihailescu",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "RNA",
            "volume": "16",
            "issn": "",
            "pages": "913-925",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Kissing-loop model of HIV-1 genome dimerization: HIV-1 RNAs can assume alternative dimeric forms, and all sequences upstream or downstream of hairpin 248-271 are dispensable for dimer formation",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Laughrea",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Jette",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Biochemistry",
            "volume": "35",
            "issn": "",
            "pages": "1589-1598",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "HIV-1 genome dimerization: kissing-loop hairpin dictates whether nucleotides downstream of the 5′ splice junction contribute to loose and tight dimerization of human immunodeficiency virus RNA",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Laughrea",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Jette",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Biochemistry",
            "volume": "36",
            "issn": "",
            "pages": "9501-9508",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Achieving a golden mean: mechanisms by which coronaviruses ensure synthesis of the correct stoichiometric ratios of viral proteins",
            "authors": [
                {
                    "first": "EP",
                    "middle": [],
                    "last": "Plant",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Rakauskaite",
                    "suffix": ""
                },
                {
                    "first": "DR",
                    "middle": [],
                    "last": "Taylor",
                    "suffix": ""
                },
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Dinman",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J. Virol.",
            "volume": "84",
            "issn": "",
            "pages": "4330-4340",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Comparative study of the effects of heptameric slippery site composition on -1 frameshifting among different eukaryotic systems",
            "authors": [
                {
                    "first": "EP",
                    "middle": [],
                    "last": "Plant",
                    "suffix": ""
                },
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Dinman",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "RNA",
            "volume": "12",
            "issn": "",
            "pages": "666-673",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Reverse genetics with a full-length infectious cDNA of severe acute respiratory syndrome coronavirus",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Yount",
                    "suffix": ""
                },
                {
                    "first": "KM",
                    "middle": [],
                    "last": "Curtis",
                    "suffix": ""
                },
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Fritz",
                    "suffix": ""
                },
                {
                    "first": "LE",
                    "middle": [],
                    "last": "Hensley",
                    "suffix": ""
                },
                {
                    "first": "PB",
                    "middle": [],
                    "last": "Jahrling",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Prentice",
                    "suffix": ""
                },
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Denison",
                    "suffix": ""
                },
                {
                    "first": "TW",
                    "middle": [],
                    "last": "Geisbert",
                    "suffix": ""
                },
                {
                    "first": "RS",
                    "middle": [],
                    "last": "Baric",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Proc. Natl Acad. Sci. USA",
            "volume": "100",
            "issn": "",
            "pages": "12995-13000",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Recombination, reservoirs, and the modular spike: mechanisms of coronavirus cross-species transmission",
            "authors": [
                {
                    "first": "RL",
                    "middle": [],
                    "last": "Graham",
                    "suffix": ""
                },
                {
                    "first": "RS",
                    "middle": [],
                    "last": "Baric",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J. Virol.",
            "volume": "84",
            "issn": "",
            "pages": "3134-3146",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Isolation and characterization of viruses related to the SARS coronavirus from animals in southern China",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Guan",
                    "suffix": ""
                },
                {
                    "first": "BJ",
                    "middle": [],
                    "last": "Zheng",
                    "suffix": ""
                },
                {
                    "first": "YQ",
                    "middle": [],
                    "last": "He",
                    "suffix": ""
                },
                {
                    "first": "XL",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "ZX",
                    "middle": [],
                    "last": "Zhuang",
                    "suffix": ""
                },
                {
                    "first": "CL",
                    "middle": [],
                    "last": "Cheung",
                    "suffix": ""
                },
                {
                    "first": "SW",
                    "middle": [],
                    "last": "Luo",
                    "suffix": ""
                },
                {
                    "first": "PH",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "LJ",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "YJ",
                    "middle": [],
                    "last": "Guan",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Science",
            "volume": "302",
            "issn": "",
            "pages": "276-278",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "The genome sequence of the SARS-associated coronavirus",
            "authors": [
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Marra",
                    "suffix": ""
                },
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Jones",
                    "suffix": ""
                },
                {
                    "first": "CR",
                    "middle": [],
                    "last": "Astell",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Holt",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Brooks-Wilson",
                    "suffix": ""
                },
                {
                    "first": "YS",
                    "middle": [],
                    "last": "Butterfield",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Khattra",
                    "suffix": ""
                },
                {
                    "first": "JK",
                    "middle": [],
                    "last": "Asano",
                    "suffix": ""
                },
                {
                    "first": "SA",
                    "middle": [],
                    "last": "Barber",
                    "suffix": ""
                },
                {
                    "first": "SY",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Science",
            "volume": "300",
            "issn": "",
            "pages": "1399-1404",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Unique and conserved features of genome and proteome of SARS-coronavirus, an early split-off from the coronavirus group 2 lineage",
            "authors": [
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Snijder",
                    "suffix": ""
                },
                {
                    "first": "PJ",
                    "middle": [],
                    "last": "Bredenbeek",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Dobbe",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Thiel",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Ziebuhr",
                    "suffix": ""
                },
                {
                    "first": "LL",
                    "middle": [],
                    "last": "Poon",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Guan",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Rozanov",
                    "suffix": ""
                },
                {
                    "first": "WJ",
                    "middle": [],
                    "last": "Spaan",
                    "suffix": ""
                },
                {
                    "first": "AE",
                    "middle": [],
                    "last": "Gorbalenya",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "J. Mol. Biol.",
            "volume": "331",
            "issn": "",
            "pages": "991-1004",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Phylogeny of the SARS coronavirus",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Eickmann",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Becker",
                    "suffix": ""
                },
                {
                    "first": "HD",
                    "middle": [],
                    "last": "Klenk",
                    "suffix": ""
                },
                {
                    "first": "HW",
                    "middle": [],
                    "last": "Doerr",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Stadler",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Censini",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Guidotti",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Masignani",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Scarselli",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Mora",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Science",
            "volume": "302",
            "issn": "",
            "pages": "1504-1505",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Maintenance of the Gag/Gag-Pol ratio is important for human immunodeficiency virus type 1 RNA dimerization and viral infectivity",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Shehu-Xhilaga",
                    "suffix": ""
                },
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Crowe",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Mak",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J. Virol.",
            "volume": "75",
            "issn": "",
            "pages": "1834-1841",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Analysis of natural variants of the human immunodeficiency virus type 1 gag-pol frameshift stem-loop structure",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Telenti",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Martinez",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Munoz",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Bleiber",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Greub",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Sanglard",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Peters",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J. Virol.",
            "volume": "76",
            "issn": "",
            "pages": "7868-7873",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Interference of ribosomal frameshifting by antisense peptide nucleic acids suppresses SARS coronavirus replication",
            "authors": [
                {
                    "first": "DG",
                    "middle": [],
                    "last": "Ahn",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "JK",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "EP",
                    "middle": [],
                    "last": "Plant",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Almazan",
                    "suffix": ""
                },
                {
                    "first": "DR",
                    "middle": [],
                    "last": "Taylor",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Enjuanes",
                    "suffix": ""
                },
                {
                    "first": "JW",
                    "middle": [],
                    "last": "Oh",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Antiviral Res",
            "volume": "91",
            "issn": "",
            "pages": "1-10",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Structure and function of the human immunodeficiency virus leader RNA",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Berkhout",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Prog. Nucleic Acid Res. Mol. Biol.",
            "volume": "54",
            "issn": "",
            "pages": "1-34",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Frameshifting RNA pseudoknots: structure and mechanism",
            "authors": [
                {
                    "first": "DP",
                    "middle": [],
                    "last": "Giedroc",
                    "suffix": ""
                },
                {
                    "first": "PV",
                    "middle": [],
                    "last": "Cornish",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Virus Res.",
            "volume": "139",
            "issn": "",
            "pages": "193-208",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Dimerization of retroviral genomic RNAs: structural and functional implications",
            "authors": [
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Paillart",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Marquet",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Skripkin",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Ehresmann",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Ehresmann",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Biochimie",
            "volume": "78",
            "issn": "",
            "pages": "639-653",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Variant effects of non-native kissing-loop hairpin palindromes on HIV replication and HIV RNA dimerization: role of stem-loop B in HIV replication and HIV RNA dimerization",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Laughrea",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Shen",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Jette",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Wainberg",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Biochemistry",
            "volume": "38",
            "issn": "",
            "pages": "226-234",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Correlation between mechanical strength of messenger RNA pseudoknots and ribosomal frameshifting",
            "authors": [
                {
                    "first": "TM",
                    "middle": [],
                    "last": "Hansen",
                    "suffix": ""
                },
                {
                    "first": "SN",
                    "middle": [],
                    "last": "Reihani",
                    "suffix": ""
                },
                {
                    "first": "LB",
                    "middle": [],
                    "last": "Oddershede",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Sorensen",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Proc. Natl Acad. Sci. USA",
            "volume": "104",
            "issn": "",
            "pages": "5830-5835",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Triplex structures in an RNA pseudoknot enhance mechanical stability and increase efficiency of -1 ribosomal frameshifting",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "KY",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                },
                {
                    "first": "MY",
                    "middle": [],
                    "last": "Chou",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Bustamante",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Tinoco",
                    "suffix": "Jr"
                }
            ],
            "year": 2009,
            "venue": "Proc. Natl Acad. Sci. USA",
            "volume": "106",
            "issn": "",
            "pages": "12706-12711",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Solution structure of the CUUG hairpin loop: a novel RNA tetraloop motif",
            "authors": [
                {
                    "first": "FM",
                    "middle": [],
                    "last": "Jucker",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Pardi",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Biochemistry",
            "volume": "34",
            "issn": "",
            "pages": "14416-14427",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Architecture of ribosomal RNA: constraints on the sequence of “tetra-loops”",
            "authors": [
                {
                    "first": "CR",
                    "middle": [],
                    "last": "Woese",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Winker",
                    "suffix": ""
                },
                {
                    "first": "RR",
                    "middle": [],
                    "last": "Gutell",
                    "suffix": ""
                }
            ],
            "year": 1990,
            "venue": "Proc. Natl. Acad. Sci. USA",
            "volume": "87",
            "issn": "",
            "pages": "8467-8471",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Programmed translational frameshifting",
            "authors": [
                {
                    "first": "PJ",
                    "middle": [],
                    "last": "Farabaugh",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Annu. Rev. Genet.",
            "volume": "30",
            "issn": "",
            "pages": "507-528",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Structure, stability and function of RNA pseudoknots involved in stimulating ribosomal frameshifting",
            "authors": [
                {
                    "first": "DP",
                    "middle": [],
                    "last": "Giedroc",
                    "suffix": ""
                },
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Theimer",
                    "suffix": ""
                },
                {
                    "first": "PL",
                    "middle": [],
                    "last": "Nixon",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "J. Mol. Biol.",
            "volume": "298",
            "issn": "",
            "pages": "167-185",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "An ‘elaborated’ pseudoknot is required for high frequency frameshifting during translation of HCV 229E polymerase mRNA",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Herold",
                    "suffix": ""
                },
                {
                    "first": "SG",
                    "middle": [],
                    "last": "Siddell",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Nucleic Acids Res.",
            "volume": "21",
            "issn": "",
            "pages": "5838-5842",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "A sequence required for -1 ribosomal frameshifting located four kilobases downstream of the frameshift site",
            "authors": [
                {
                    "first": "CP",
                    "middle": [],
                    "last": "Paul",
                    "suffix": ""
                },
                {
                    "first": "JK",
                    "middle": [],
                    "last": "Barry",
                    "suffix": ""
                },
                {
                    "first": "SP",
                    "middle": [],
                    "last": "Dinesh-Kumar",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Brault",
                    "suffix": ""
                },
                {
                    "first": "WA",
                    "middle": [],
                    "last": "Miller",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J. Mol. Biol.",
            "volume": "310",
            "issn": "",
            "pages": "987-999",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Programmed ribosomal frameshifting in decoding the SARS-CoV genome",
            "authors": [
                {
                    "first": "PV",
                    "middle": [],
                    "last": "Baranov",
                    "suffix": ""
                },
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Henderson",
                    "suffix": ""
                },
                {
                    "first": "CB",
                    "middle": [],
                    "last": "Anderson",
                    "suffix": ""
                },
                {
                    "first": "RF",
                    "middle": [],
                    "last": "Gesteland",
                    "suffix": ""
                },
                {
                    "first": "JF",
                    "middle": [],
                    "last": "Atkins",
                    "suffix": ""
                },
                {
                    "first": "MT",
                    "middle": [],
                    "last": "Howard",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Virology",
            "volume": "332",
            "issn": "",
            "pages": "498-510",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "A long-distance RNA-RNA interaction plays an important role in programmed -1 ribosomal frameshifting in the translation of p88 replicase protein of Red clover necrotic mosaic virus",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Tajima",
                    "suffix": ""
                },
                {
                    "first": "HO",
                    "middle": [],
                    "last": "Iwakawa",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Kaido",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Mise",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Okuno",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Virology",
            "volume": "417",
            "issn": "",
            "pages": "169-178",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Mutational analysis of the RNA pseudoknot component of a coronavirus ribosomal frameshifting signal",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Brierley",
                    "suffix": ""
                },
                {
                    "first": "NJ",
                    "middle": [],
                    "last": "Rolley",
                    "suffix": ""
                },
                {
                    "first": "AJ",
                    "middle": [],
                    "last": "Jenner",
                    "suffix": ""
                },
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Inglis",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "J. Mol. Biol.",
            "volume": "220",
            "issn": "",
            "pages": "889-902",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Ecoepidemiology and complete genome comparison of different strains of severe acute respiratory syndrome-related Rhinolophus bat coronavirus in China reveal bats as a reservoir for acute, self-limiting infection that allows recombination events",
            "authors": [
                {
                    "first": "SK",
                    "middle": [],
                    "last": "Lau",
                    "suffix": ""
                },
                {
                    "first": "KS",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                },
                {
                    "first": "CT",
                    "middle": [],
                    "last": "Shek",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Tse",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "GK",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Xu",
                    "suffix": ""
                },
                {
                    "first": "CS",
                    "middle": [],
                    "last": "Lam",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Guo",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J. Virol.",
            "volume": "84",
            "issn": "",
            "pages": "2808-2819",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "A review of studies on animal reservoirs of the SARS coronavirus",
            "authors": [
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Shi",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Hu",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Virus Res.",
            "volume": "133",
            "issn": "",
            "pages": "74-87",
            "other_ids": {
                "DOI": []
            }
        }
    }
}