{
    "paper_id": "PMC3636593",
    "metadata": {
        "title": "A fatal case caused by novel H7N9 avian influenza A virus in China",
        "authors": [
            {
                "first": "Feifei",
                "middle": [],
                "last": "Yang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jiali",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lin",
                "middle": [],
                "last": "Jiang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jialin",
                "middle": [],
                "last": "Jin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lingyun",
                "middle": [],
                "last": "Shao",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ying",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jiming",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xinhua",
                "middle": [],
                "last": "Weng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shu",
                "middle": [],
                "last": "Chen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wenhong",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Since the highly pathogenic H5N1 avian influenza virus (AIV) was first transmitted from birds to humans in Hong Kong in 1997, other pathogenic AIVs, including H7N2, H7N3, H7N7, and H9N2 have been reported in China and other parts of the world.1,2,3,4 However, no human infections with the novel H7N9 virus have been reported until now from China. Here we report a fatal case caused by H7N9 AIV in the very early stage of this endemic.",
            "cite_spans": [
                {
                    "start": 243,
                    "end": 244,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 245,
                    "end": 246,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 247,
                    "end": 248,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 249,
                    "end": 250,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "A 52-year-old retired female resident in Shanghai was admitted to Fudan University affiliated Huashan Hospital due to 7-day history of pyrexia, accompanied by cough, chest stuffiness and dyspnea for the past two days. The patient had a sudden onset on March 27th, 2013 with rigors, and the highest temperature reached 40.6 °C but with no obvious symptoms of cough, pharyngalgia, stuffiness, dyspnea, nausea, vomiting, abdominal pain or diarrhea, and did not receive medication. The next day the patient visited emergency room and chest auscultation demonstrated rough breath sounds, absence of rales. Laboratory tests showed a leukocyte count of 5300/mm3, with 72% of neutrophils, and C reactive protein (CRP) of 26.8 mg/L. The patient was given antibiotics. On the third day, the patient took chest radiography and showed small patchy shadows in lower lobe of the right lung. The patient was given antibiotics intravenously for three consecutive days, still without cough, expectoration or shortness of breath, although her temperature was not resolved. On day 7 after onset of fever, due to quick progression of the symptoms, including cough, chest stuffiness and shortness of breath, the patient visited the emergency department of Fudan University affiliated Huashan Hospital again. Unfortunately, the arterial blood gas analysis showed severe hypoxemia, pH 7.54, PaCO2 4.33 kPa, PaO2 3.66 kPa, and saturation of oxygen 61.3% on room air. In the meantime, chest computed tomography (CT) demonstrated diffuse bilateral consolidation with right pleural effusion (Figure 1). Laboratory findings indicated a leukocyte count of 3290/mm3, with 92% of neutrophils and 5.5% of lymphocytes; platelets of 155 000/mm3; increased myocardial enzymes, prolonged prothrombin time and abnormal serum electrolytes. The patient was suspected severe flu with acute respiratory distress syndrome and thereafter was given endotracheal intubation and placed on a mechanical ventilator. Intravenous injection of methylprednisolone 40 mg was administered to inhibit inflammation and alleviate edema in the lung. On April 3rd (day 8), antimicrobial regimen as well as immune globulin therapy and the methylprednisolone were maintained. However, the patient's condition worsened and died of acute respiratory distress syndrome.",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 1565,
                    "end": 1573,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "On April 4th, the throat swab was sent to the laboratory of Chinese Center for Disease Control and Prevention and the result revealed the presence of H7N9 avian influenza A virus. Meanwhile laboratory tests for pathogens, including respiratory syncytial virus, influenza B virus, human metapneumovirus, cytomegalovirus, herpes simplex virus 2, human immunodeficiency virus, and severe acute respiratory syndrome coronavirus (SARS-CoV), were all negative. This is one of the six laboratory confirmed fatal cases of H7N9 infection reported to World Health Organization.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "To date (April 7th, 2013), a total of 21 cases have been laboratory confirmed with influenza A (H7N9) virus in China, including 6 deaths, 12 severe cases and 3 mild cases.5 An inter-government task force has been formally established, the animal health sector has intensified investigations into the possible sources and reservoirs of the virus. However no definite history of contact with livestock was found in this case. The patient also did not feed or eat poultry at households. Some other confirmed cases had close contact with poultry or with associated environment. It is interesting to note that the virus has also been found in a pigeon in a market in Shanghai. It is unclear how this case was infected by H7N9 AIV, similar to some other cases without known recent close contact with birds or poultry. However, influenza A H7 viruses are a group of influenza viruses that normally circulate among birds and the influenza A (H7N9) virus is one subgroup among the larger group of H7 viruses.6 Although the patient denied close contact with poultry, H7N9 virus was detected among poultry at local market. The most likely source of the virus in this case seems to be from the environment or food contaminated with this novel virus. The emergence of H7N9 AIV infections in humans suggests the avian influenza virus evolves to achieve adaptations including the ability to bind to mammalian cells and to break the species barrier. Fortunately, among close contacts of this case, the patient's husband was pyretic with a temperature of 38 °C, but negative for H7N9 AIV detection and recovered soon, indicating no evidence of human-to-human transmission up to this point. At this time there is no evidence of ongoing human-to-human transmission. The possibility of animal-to-human transmission is being investigated, as is the possibility of person-to-person transmission.",
            "cite_spans": [
                {
                    "start": 171,
                    "end": 172,
                    "mention": "5",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 999,
                    "end": 1000,
                    "mention": "6",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "To date, the overall proportion of fatal cases among those reported 21 cases was 28.6% (6/21), lower than that in H5N1 AIV infection in humans (average 59%).7 According to the experience from H5N1 AIV treatment, cases with a fatal outcome were admitted to hospital later (median, 5 days) than those who survived (median, 1 day).7 All fatal cases in Shanghai including this patient were admitted to hospital very late until the symptom of shortness of breath developed. Meanwhile, due to unclear cause of the disease, fatal cases, including this patient, had not been given the anti-influenza drugs such as neuraminidase inhibitors (oseltamivir) as soon as possible and within 2∼4 days of disease onset, leading to loss of valuable salvage time for the severe cases. Since the laboratory testing conducted in China has shown that the influenza A (H7N9) viruses are sensitive to oseltamivir and zanamivir, and if these drugs are given early in the course of illness and the patients are hospitalized earlier, the survival rate of this new emerging infectious disease might be significantly improved. Future strategies to prevent fatal cases should include prompt laboratory diagnosis and early antiviral and steroid treatment, and good supportive care.",
            "cite_spans": [
                {
                    "start": 157,
                    "end": 158,
                    "mention": "7",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 328,
                    "end": 329,
                    "mention": "7",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Chest CT scan of the patient taken on admission on April 2nd, 2013. The CT scan revealed extensive infiltrates in the lower right lobe with pleural effusion.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "A review on human influenza A H5N1 infections in Hong Kong",
            "authors": [
                {
                    "first": "PK",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Sci China C Life Sci",
            "volume": "52",
            "issn": "",
            "pages": "412-418",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Notes from the field: highly pathogenic avian influenza A (H7N3) virus infection in two poultry workers – Jalisco, Mexico, July 2012",
            "authors": [
                {
                    "first": "CDC",
                    "middle": [],
                    "last": "Centers for Disease Control and Prevention (",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "MMWR Morb Mortal Wkly Rep",
            "volume": "61",
            "issn": "",
            "pages": "726-727",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Low pathogenic avian influenza A (H7N2) virus infection in an immunocompromised adult, New York, USA, 2003",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Ostrowsky",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Terry",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Emerg Infect Dis",
            "volume": "18",
            "issn": "",
            "pages": "1128-1131",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Avian Influenza A virus (H7N7) associated with human conjunctivitis and a fatal case of acute respiratory distress syndrome",
            "authors": [
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Fouchier",
                    "suffix": ""
                },
                {
                    "first": "PM",
                    "middle": [],
                    "last": "Schneeberger",
                    "suffix": ""
                },
                {
                    "first": "FW",
                    "middle": [],
                    "last": "Rozendaal",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "101",
            "issn": "",
            "pages": "1356-1361",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "",
            "authors": [],
            "year": 2013,
            "venue": "Human infection with influenza A(H7N9) virus in China – update.",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Control of Avian Influenza in Poultry",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Capua",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Marangon",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Emerg Infect Dis",
            "volume": "12",
            "issn": "",
            "pages": "1319-1324",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Update on human cases of influenza at the human-animal interface, 2012",
            "authors": [],
            "year": 2013,
            "venue": "Wkly Epidemiol Rec",
            "volume": "88",
            "issn": "",
            "pages": "137-144",
            "other_ids": {
                "DOI": []
            }
        }
    }
}