{
    "paper_id": "PMC3258558",
    "metadata": {
        "title": "Inhaled Nitric Oxide Therapy Fails to Improve Outcome in Experimental Severe Influenza",
        "authors": [
            {
                "first": "Ilyse",
                "middle": [],
                "last": "Darwish",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Chris",
                "middle": [],
                "last": "Miller",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kevin",
                "middle": [
                    "C."
                ],
                "last": "Kain",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "W.",
                "middle": [
                    "Conrad"
                ],
                "last": "Liles",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Influenza A viruses infect approximately 5-15% of the population, resulting in 250-500 thousands deaths each year 1. The most widely used class of drugs for treatment of clinical influenza is the neuraminidase inhibitors, including oseltamivir and zanamivir. The clinical impact of these drugs is limited by the development of antiviral drug resistance. Specifically, decreased efficacy of neuraminidase inhibitors has been reported against seasonal H1N1 influenza and 2009 novel swine-origin H1N1 influenza, as well as avian influenza H5N1 virus 2-9. In addition, initiation of antiviral therapy in influenza A virus-infected individuals beyond the first 48-72 hours after the onset of influenza symptoms is associated with greater mortality and decreased antiviral efficacy compared with treatment initiated within 48-72 hours of symptom onset 10-15. These caveats underscore the need to develop novel and effective influenza therapeutic strategies. Further investigation of other intervention strategies which have shown promising results against influenza A viruses in vitro but have not been investigated in vivo are warranted.",
            "cite_spans": [
                {
                    "start": 114,
                    "end": 115,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 547,
                    "end": 548,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 549,
                    "end": 550,
                    "mention": "9",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 846,
                    "end": 848,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 849,
                    "end": 851,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Nitric oxide (NO) is an important cellular signalling molecule synthesized from L-arginine by NO synthase (NOS). There are three types of NOS: constituent and calcium-dependant isoforms that are principally present in endothelial and neuronal cells (eNOS and nNOS, respectively), and the inducible or calcium-independent isoform, iNOS 16. In the airways, NOS is present in a variety of cells, including macrophages, vascular endothelial cells, airway epithelial cells and neurons where NOS activity is known to mediate neurotransmission, smooth muscle contraction and mucin secretions. NO is also a well known biological mediator in the host response to infection 16, 17. Various inflammatory stimuli such as LPS and cytokines including IFNg and TNF can cause high and sustained NO production by iNOS; depending on the species, strain, infection dose and pathogen entry route, iNOS activity can result in pro- or anti-inflammatory responses, cytotoxicity, or cytoprotection [reviewed in 16].",
            "cite_spans": [
                {
                    "start": 335,
                    "end": 337,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 664,
                    "end": 666,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 668,
                    "end": 670,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 987,
                    "end": 989,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "In vitro, NO antimicrobial activity has been demonstrated against a variety of viruses including ectromilia virus, vaccinia virus, herpes simplex type 1 viruses, coronavirus, and influenza A and B viruses 18-22. In these studies, administration of the NO donor S-nitroso-N-acetylpenicillamine (SNAP) to virus-infected cells significantly reduced viral burden. A human trial for treatment of severe acute respiratory syndrome (SARS) found inhaled NO (iNO), at 30 ppm or less, decreased the spread and intensity of lung infiltrates and improved arterial oxygen saturation 23.",
            "cite_spans": [
                {
                    "start": 205,
                    "end": 207,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 208,
                    "end": 210,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 570,
                    "end": 572,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Severe cases of influenza infection are often associated with multisystem organ failure and hypoxemic respiratory failure, including acute lung injury/acute respiratory distress syndrome (ALI/ARDS) requiring advanced mechanical ventilatory support 24, 25. Affected individuals may receive 'rescue' therapies, including iNO, in an attempt to improve outcome 25. However, iNO administration for ARDS secondary to viral pneumonia has not been specifically reported to improve clinical outcome 24, 25.",
            "cite_spans": [
                {
                    "start": 248,
                    "end": 250,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 252,
                    "end": 254,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 357,
                    "end": 359,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 490,
                    "end": 492,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 494,
                    "end": 496,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The objective of this study was to determine whether iNO administration could reduce viral load and improve survival in a murine model of severe influenza. Inhaled NO delivery would provide a safer and easier delivery method rather than administration of NO donors, as iNO is approved for treating term and near-term neonates with hypoxemic respiratory failure up to a dose of 80 parts per million (ppm) 26, 27. It has been reported that exogenous gaseous NO (gNO) at a high dose of no less than 160 ppm and with five hours of continuous exposure, can elicit a non-specific antimicrobial response against a broad range of microorganisms in vitro 28. [15] B. McMullin, D. Chittock, D. Roscoe, H. Garcha, L. Wang and C. Miller, The antimicrobial effect of nitric oxide on the bacteria that cause nosocomial pneumonia in mechanically ventilated patients in the icu. Resp. Care, 50 11 (2005), pp. 1451-1456. | View Record in Scopus |. In vivo, 160 ppm iNO treatment would result in NO binding to hemoglobin to form methemoglobin, resulting in reduced oxygen transport and hypoxemia, as well as the potential for elevated levels of the harmful NO metabolite NO2. However, Miller et al. 29 has shown that gNO in an intermittent delivery regimen of 160 ppm for 30 min every 3.5 hours can prevent methemoglobinemia and reduce the potential of host cell toxicity in vitro and in vivo (Miller C, personal communication), while retaining antimicrobial properties in vitro.",
            "cite_spans": [
                {
                    "start": 404,
                    "end": 406,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 408,
                    "end": 410,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 646,
                    "end": 648,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1181,
                    "end": 1183,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "We evaluated the ability of iNO to improve survival of influenza A/WSN/33 (mouse-adapted H1N1 strain; WSN/33) infected mice. Experimental C57Bl/6 mice were inoculated intranasally with an 80-100% lethal dose of WSN/33 (1000 PFU). At 5 days post-infection, the majority of mice in all experimental groups experienced weight loss (Fig. 1a and 2a). At 7 days post-infection, mice began to reach euthanasia criteria (≤80% of day 0 weight), and by day 10 post-infection, most mice were euthanized (Fig. 1b and 2b). If 20% weight loss was not met by day 10 post-infection, the infection typically resolved, and surviving mice gained weight.",
            "cite_spans": [],
            "section": "Continuous iNO at 80 ppm decreased survival and intermittent high dose iNO at 160 ppm did not increase survival of influenza A virus-infected mice ::: RESULTS",
            "ref_spans": [
                {
                    "start": 334,
                    "end": 335,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 341,
                    "end": 342,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 498,
                    "end": 499,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 505,
                    "end": 506,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Weight loss over the course of infection was accelerated in mice administered continuous iNO at 80 ppm starting 1 hour prior to inoculation compared to infected control mice receiving compressed room air (P < 0.001) (Fig. 1a). Continuous iNO administration at 80 ppm starting 1 hour prior to inoculation significantly decreased survival of WSN/33-infected mice compared to infected control mice administered compressed room air (P < 0.01). During the course of infection, 100% of continuous iNO treated mice were euthanized compared to 80% of infected control mice (Fig. 1b). Intermittent iNO administration at 160 ppm for 30 min intervals every 3.5 hours starting either 1 hour prior to or 4 hours post-infection resulted in similar weight loss kinetics (Fig. 2a) and consequent survival kinetics (Fig. 2b) of infected mice compared to infected control mice administered compressed room air.",
            "cite_spans": [],
            "section": "Continuous iNO at 80 ppm decreased survival and intermittent high dose iNO at 160 ppm did not increase survival of influenza A virus-infected mice ::: RESULTS",
            "ref_spans": [
                {
                    "start": 222,
                    "end": 223,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 571,
                    "end": 572,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 761,
                    "end": 762,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 804,
                    "end": 805,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "As gaseous NO (gNO) at high concentrations has been shown to decrease the viral load of infected cells in vitro (Miller C, personal communication), we examined whether iNO could reduce the viral load of influenza virus-infected mice. iNO was administered starting 1 hour prior to influenza WSN/33 infection and continued either continuously at 80 ppm or intermittently at 160 ppm for 30 min every 3.5 hours until mouse lungs were harvested at peak influenza viral load in the lungs (determined to be day 5 post-infection based on preliminary studies, data not shown). Since iNO was administered both prior to and for 5 days post-infection, we were able to test whether iNO at intermediate (80 ppm) or high concentration (160 ppm) could prevent either viral entry or viral replication in vivo, and thereby reduce viral load. Continuous iNO at 80 ppm, intermittent iNO at 160 ppm, and compressed room air administration yielded similar lung viral loads of infected mice on day 5 post-infection (Fig. 3a and b, respectively). Therefore, both continuous and intermittent iNO administration failed to reduce lung viral load of infected mice, compared to infected control mice administered compressed room air.",
            "cite_spans": [],
            "section": "Continuous or intermittent iNO administration does not reduce lung viral load ::: RESULTS",
            "ref_spans": [
                {
                    "start": 998,
                    "end": 999,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "iNO therapy is currently FDA approved for the treatment of term and near-term neonates with hypoxemic respiratory failure associated with clinical or echocardiographic evidence of pulmonary arterial hypertension 26,27. Variable findings have been reported for iNO efficacy when administered at 1 ppm and up to 80 ppm. For its indicated use, iNO has been found to increase vasodilation, improve oxygenation, reduce length of mechanical ventilation, reduce oxygen requirement, and decrease length of stay in the intensive care unit 27, 30, 31. However, systematic reviews have failed to demonstrate that iNO therapy reduces overall mortality 32, 33.",
            "cite_spans": [
                {
                    "start": 212,
                    "end": 214,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 215,
                    "end": 217,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 530,
                    "end": 532,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 534,
                    "end": 536,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 538,
                    "end": 540,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 640,
                    "end": 642,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 644,
                    "end": 646,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Systematic reviews and meta-analysis of randomized controlled trials have shown that iNO, when used therapeutically in the management of ARDS, results in a transient improvement in arterial oxygenation but does not reduce mortality 34-36. Moreover, iNO therapy for ARDS may increase the risk of iNO treated patients developing renal dysfunction 35, 36. Despite this, 39% of critical care specialists surveyed reported using iNO for the management of patients with ARDS in Ontario, Canada 37.",
            "cite_spans": [
                {
                    "start": 232,
                    "end": 234,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 235,
                    "end": 237,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 345,
                    "end": 347,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 349,
                    "end": 351,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 488,
                    "end": 490,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Typically, iNO is administered at initial doses of 5-20 ppm in randomized controlled trials and observational studies for neonatal hypoxic respiratory failure 27. Although FDA-approved at concentrations up to 80 ppm, no specific dose of iNO has been proven more advantageous than another 27, 34. Rather, methemoglobinemia, defined as 7% methemoglobin in Davidson et al. 38, was more likely to occur. Methemoglobinemia may account for the decrease in survival observed in our study with continuous iNO administration at 80 ppm. NO2 concentrations were measured daily over the course of infection and kept below 2 ppm as is acceptable in humans, however, lung toxicity may still explain these results as the toxic threshold in mice may be lower. On the other hand, given previous in vitro findings by McMullen et al. 28, 80 ppm may also have been too low of a concentration to provide an antiviral effect.",
            "cite_spans": [
                {
                    "start": 159,
                    "end": 161,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 288,
                    "end": 290,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 292,
                    "end": 294,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 370,
                    "end": 372,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 815,
                    "end": 817,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "A high dose of NO at 160 ppm was administered intermittently, not to target the airway vessels specifically, but rather to induce an antimicrobial effect while avoiding the harmful effects of high dose continuous iNO delivery. iNO administered to influenza infected mice in this manner, either prophylactically or therapeutically, failed to improve survival of infected mice, change the course of weight loss, or decrease the lung viral load, compared to control mice receiving compressed air. Therefore, although administration of high dose intermittent iNO may have reduced the harmful side-effects of NO, antimicrobial activity was not observed in vivo.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In conclusion, despite the demonstrated antimicrobial activity of NO against influenza A virus in vitro, the results of this study do not support the use of iNO as a prophylactic or treatment strategy to reduce viral burden or improve clinical outcome in severe influenza in vivo. Furthermore, it may be difficult to achieve viricidal concentrations of NO in the airways using iNO at concentrations that are safe in the living host.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Animal use protocols were reviewed and approved by the University Health Network Ontario Cancer Institute Animal Care Committee, and all experiments were conducted in accordance with institutional guidelines in an animal biosafety level 2 facility. Female C57Bl/6 mice, 9-11 weeks old, were obtained from Jackson Laboratories (Bar Harbor, ME, USA) and maintained under pathogen-free conditions with a 12-hour light cycle. On day 0, while under light isofluorane anesthesia, experimental mice were infected via nasal instillation with 103 plaque forming units (PFU) of influenza A/WSN/33 (H1N1; WSN/33,) (stock kindly provided by Dr. Eleanor Fish, University Health Network/University of Toronto) in 50 μl PBS. Weight was recorded daily for a maximum of twelve days post-infection, and mice were sacrificed when euthanasia criteria was met (greater than 20% weight loss). Lung tissue was harvested for analysis on day 5 post-infection.",
            "cite_spans": [],
            "section": "Murine influenza model ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Prophylactic or post-infection iNO therapy was initiated either 1 hour prior to or 4 hours post-infection, respectively. Mice were placed in flow-through chambers with free access to food and water and received either compressed room air, continuous NO at 80ppm +/-5ppm mixed with compressed room air, or intermittent NO for 30 min every 3.5 hours at 160ppm+/-5ppm mixed with compressed room air. Soda lime (200 g) was supplied to each chamber, and gas flow was maintained at 10-12 L/min to scavenge and minimize NO2 levels, respectively. NO2 levels were limited to <2 ppm for continuous iNO therapy and <8 ppm for intermittent iNO therapy. NO and NO2 levels were measured using an AeroNOX machine (Pulmonox Medical, AB, CA).",
            "cite_spans": [],
            "section": "In Vivo NO Delivery ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Lungs were harvested and frozen at -80°C. Lungs were thawed, weighed, and homogenized in 1 ml PBS for 30 sec using a Tissue Miser homogenizer (Fisher Scientific, ON, CA). Lung homogenates were spun at 10,000xg for 10 min, aliquoted, and stored at -80°C for viral yield titration. Influenza WSN/33 viral yield in lung homogenates was quantified by plaque assay in MDCK canine kidney epithelial cells (ATCC, VA, USA). Cells were maintained in Eagle's MEM (ATCC, VA, USA) supplemented with 10% fetal bovine serum and antibiotics. MDCK cells were cultured at 37°C with 5% CO2. Cells were plated at a concentration of 8x106 cells/plate in 6 well culture plates. 12-24 hours later, medium was removed and MDCK cells were washed twice with PBS. 10-fold dilutions of lung homogenates were added to MDCK cells in 500 μL Eagle's MEM, in duplicate, and incubated at 37°C with 5% CO2 for 1 hour with plates rocked every 15 min. After incubation, 1 mL of serum-free 2X Eagle's MEM supplemented with 8 μl/ml trypsin, 60 μl/ml of 7.5% sodium bicarbonate and 20 μl/ml antibiotics, combined with 1 ml of 1.2% agarose, was added to each well. Once the agarose set, plates were incubated at 37°C for 42-72 hours until syncitia were observed. Plates were fixed with Carnoy's fixative (3:1, methanol:glacial acetic acid) for 30 min then stained with 0.1% crystal violet in 20% ethanol to visualize plaques. Viral load is expressed as plaque forming units per gram of lung tissue (PFU/g).",
            "cite_spans": [],
            "section": "Lung influenza viral load analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Log-rank tests were performed on Kaplan-Meier survival curves. Significant differences in weight loss between groups were assessed by two-way analysis of variance (ANOVA) and Bonferroni post-tests were performed. A Student's t-test was carried out on viral yield data to assess significant differences (p ≤ 0.05) between experimental groups.",
            "cite_spans": [],
            "section": "Statistical Analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Prophylactic iNO therapy increased weight loss and decreased survival of C57Bl/6 mice infected with influenza A/WSN/33. C57Bl/6 male mice were infected with 103 PFU WSN/33 and administered continuous NO at 80 ppm (grey) or compressed room air (black) starting 1 hour prior to infection (n=17-18/group, two independent pooled experiments). (a) Mice receiving iNO displayed a significant reduction in weight compared to infected controls (Two-way ANOVA p < 0.001 with Bonferroni post-tests: P < 0.01 on day 6 and 7 post-infection). Error bars represent standard deviations. (b) iNO significantly reduced survival of treated mice compared to infected controls as shown by Kaplan-Meir survival curves (log-rank test: P < 0.01).",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Prophylactic and post-infection intermittent iNO did not alter (a) weight loss kinetics or (b) survival of C57Bl/6 mice infected with 103 PFU WSN/33. C57Bl/6 male mice were infected with 103 PFU of WSN/33 and administered intermittent NO at 160 ppm for 30 min intervals every 3.5 hours starting either 1 hour prior to infection (light grey) or 4 hours post-infection (dark grey). Infected controls were administered compressed room air (black) (n=9-10/group). Error bars represent standard deviations.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Intermittent high dose iNO prophylactic therapy failed to decrease viral load of C57Bl/6 mice infected with influenza WSN/33. Lungs were collected 5 days post-WSN/33 infection from mice treated with (a) continuous NO at 80 ppm (grey) or compressed room air (black) starting 1 hour prior to infection (n=5/group) or (b) intermittent NO at 160 ppm (grey) or compressed room air (black) for 30 min intervals every 3.5 hours starting 1 hour prior to infection (n=5/group). Error bars represent standard deviations. Lung viral load was quantified for all experimental groups by plaque assay on MDCK cells.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Fact sheet 211, Influenza",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Temperature-sensitive mutants of influenza virus. IV. Induction of interferon in the nasopharynx by wild-type and a temperature- sensitive recombinant virus",
            "authors": [],
            "year": 1973,
            "venue": "J Infect Dis",
            "volume": "128",
            "issn": "",
            "pages": "488-93",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Early administration of oral oseltamivir increases the benefits of influenza treatment",
            "authors": [],
            "year": 2003,
            "venue": "J Antimicrob Chemother",
            "volume": "51",
            "issn": "",
            "pages": "123-29",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Factors associated with case fatality of human H5N1 virus infections in Indonesia: A case series",
            "authors": [],
            "year": 2008,
            "venue": "Lancet",
            "volume": "372",
            "issn": "",
            "pages": "744-49",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Hospitalized patients with 2009 H1N1 influenza in the United States, April-June 2009",
            "authors": [],
            "year": 2009,
            "venue": "N Engl J Med",
            "volume": "361",
            "issn": "",
            "pages": "1935-44",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Delayed clearance of viral load and marked cytokine activation in severe cases of pandemic H1N1 2009 influenza virus infection",
            "authors": [],
            "year": 2010,
            "venue": "Clin Infect Dis",
            "volume": "50",
            "issn": "",
            "pages": "850-59",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Early versus late oseltamivir treatment in severly ill patients with 2009 pandemic influenza A (H1N1): speed is life",
            "authors": [],
            "year": 2011,
            "venue": "J Antimicrob Chemother",
            "volume": "66",
            "issn": "",
            "pages": "959-63",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Nitric oxide and the immune response",
            "authors": [],
            "year": 2001,
            "venue": "Nat Immunol",
            "volume": "2",
            "issn": "",
            "pages": "907-16",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Antimicrobial reactive oxygen and nitrogen species: concepts and controversies (Review)",
            "authors": [],
            "year": 2004,
            "venue": "Nat Rev Microbiol",
            "volume": "2",
            "issn": "",
            "pages": "820-32",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "NO inhibitions: antimicrobial properties of nitric oxide",
            "authors": [],
            "year": 1995,
            "venue": "Clin Infect Dis",
            "volume": "21",
            "issn": "",
            "pages": "S162-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Nitric oxide inhibits the replication cycle of severe acute respiratory syndrome coronavirus",
            "authors": [],
            "year": 2005,
            "venue": "J Virol",
            "volume": "79",
            "issn": "",
            "pages": "1966-69",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Surveillance for neuraminidase inhibitor resistance among human influenza A and B viruses circulating worldwide from 2004 to 2008",
            "authors": [],
            "year": 2008,
            "venue": "Antimicrob Agents Chemother",
            "volume": "52",
            "issn": "",
            "pages": "3284-92",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Inhibition of influenza virus replication by nitric oxide",
            "authors": [],
            "year": 1999,
            "venue": "J Virol",
            "volume": "73",
            "issn": "",
            "pages": "8880-3",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Inhibition of viral replication by IFNg induced NO synthase",
            "authors": [],
            "year": 1993,
            "venue": "Science",
            "volume": "261",
            "issn": "",
            "pages": "1445-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Evidence for antiviral effect of nitric oxide. Inhibition of herpes simplex virus type 1 replication",
            "authors": [],
            "year": 1993,
            "venue": "J Clin Invest",
            "volume": "91",
            "issn": "",
            "pages": "2446-52",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Inhalation of nitric oxide in the treatment of severe acute respiratory syndrome: a rescue trial in Beijing",
            "authors": [],
            "year": 2004,
            "venue": "Clin Infect Dis",
            "volume": "39",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Nonventilatory strategies for patients with life-threatening 2009 H1N1 influenza and severe respiratory failure",
            "authors": [],
            "year": 2010,
            "venue": "Crit Care Med",
            "volume": "38",
            "issn": "",
            "pages": "e74-90",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Critically ill patients with 2009 influenza A (H1N1) infection in Canada",
            "authors": [],
            "year": 2009,
            "venue": "JAMA",
            "volume": "302",
            "issn": "",
            "pages": "1872-79",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "",
            "authors": [],
            "year": 1999,
            "venue": "Approval of NDA 20-846 INOmax nitric oxide gas",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Evidence-based clinical practice guideline: inhaled nitric oxide for neonates with acute hypoxic respiratory failure",
            "authors": [],
            "year": 2010,
            "venue": "Respir Care",
            "volume": "55",
            "issn": "",
            "pages": "1717-45",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "The antimicrobial effect of nitric oxide on the bacteria that cause nosocomial pneumonia in mechanically ventilated patients in the ICU",
            "authors": [],
            "year": 2005,
            "venue": "Resp Care",
            "volume": "50",
            "issn": "",
            "pages": "1451-56",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Gaseous nitric oxide bactericidal activity retained during intermittent high-dose short duration exposure",
            "authors": [],
            "year": 2009,
            "venue": "Nitric Oxide",
            "volume": "20",
            "issn": "",
            "pages": "16-23",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "2008-2009 Influenza season week 39 ending October 3, 2009",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Low-dose nitric oxide therapy for persistent pulmonary hypertension of the newborn. Clinical inhaled nitric oxide research group",
            "authors": [],
            "year": 2000,
            "venue": "N Engl J Med",
            "volume": "342",
            "issn": "",
            "pages": "469-74",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Early compared with delayed inhaled nitric oxide in moderately hypoxaemic neonates with respiratory failure: a randomised controlled trial",
            "authors": [],
            "year": 1999,
            "venue": "Lancet",
            "volume": "354",
            "issn": "",
            "pages": "1066-71",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Inhaled nitric oxide for respiratory failure in preterm infants",
            "authors": [],
            "year": 2010,
            "venue": "Cochrane Database Syst Rev",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Inhaled nitric oxide in preterm infants: a systematic review",
            "authors": [],
            "year": 2011,
            "venue": "Pediatrics",
            "volume": "127",
            "issn": "",
            "pages": "e414-22",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Inhaled nitric oxide for acute hypoxemic respiratory failure in children and adults: a meta-analysis",
            "authors": [],
            "year": 2003,
            "venue": "Anesth Analg",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Effect of nitric oxide on oxygenation and mortality in acute lung injury: systematic review and meta-analysis",
            "authors": [],
            "year": 2007,
            "venue": "BMJ",
            "volume": "334",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Inhaled nitric oxide for acute respiratory distress syndrome and acute lung injury in adults and children: a systematic review with meta-analysis and trial sequential analysis",
            "authors": [],
            "year": 2011,
            "venue": "Anesth Analg",
            "volume": "112",
            "issn": "",
            "pages": "1411-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Survey of interventions for the prevention and treatment of acute respiratory distress syndrome",
            "authors": [],
            "year": 2004,
            "venue": "Crit Care Med",
            "volume": "32",
            "issn": "",
            "pages": "946-54",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Inhaled nitric oxide for the early treatment of persistent pulmonary hypertension of the term newborn: a randomized, double-masked, placebo-controlled, dose-response, multi-center study. The I-NO/PPHN Study Group",
            "authors": [],
            "year": 1998,
            "venue": "Pediatrics",
            "volume": "1",
            "issn": "",
            "pages": "325-34",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Influenza A (H1N1) virus resistance to oseltamivir",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Weekly update on oseltamivir resistance to influenza H1N1 (2009) viruses",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "WHO: Geneva, Switzerland. Weekly epidemiological record. 2011; 86: 81-92",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Avian flu: Isolation of drug-resistant H5N1 virus",
            "authors": [],
            "year": 2005,
            "venue": "Nature",
            "volume": "437",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Oseltamivir resistance during treatment of influenza A (H5N1) infection",
            "authors": [],
            "year": 2005,
            "venue": "N Engl J Med",
            "volume": "353",
            "issn": "",
            "pages": "2667-72",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Dual resistance to adamantanes and oseltamivir among seasonal influenza A (H1N1) viruses: 2008-2010",
            "authors": [],
            "year": 2011,
            "venue": "J Infect Dis",
            "volume": "203",
            "issn": "",
            "pages": "13-17",
            "other_ids": {
                "DOI": []
            }
        }
    }
}