{
    "paper_id": "PMC3950703",
    "metadata": {
        "title": "Structural basis for the regulatory function of a complex zinc-binding domain in a replicative arterivirus helicase resembling a nonsense-mediated mRNA decay helicase",
        "authors": [
            {
                "first": "Zengqin",
                "middle": [],
                "last": "Deng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kathleen",
                "middle": [
                    "C."
                ],
                "last": "Lehmann",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xiaorong",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Chong",
                "middle": [],
                "last": "Feng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Guoqiang",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Qi",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xiaoxuan",
                "middle": [],
                "last": "Qi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lin",
                "middle": [],
                "last": "Yu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xingliang",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wenhai",
                "middle": [],
                "last": "Feng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wei",
                "middle": [],
                "last": "Wu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Peng",
                "middle": [],
                "last": "Gong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ye",
                "middle": [],
                "last": "Tao",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Clara",
                "middle": [
                    "C."
                ],
                "last": "Posthuma",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Eric",
                "middle": [
                    "J."
                ],
                "last": "Snijder",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Alexander",
                "middle": [
                    "E."
                ],
                "last": "Gorbalenya",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zhongzhou",
                "middle": [],
                "last": "Chen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Helicases and nucleic acid translocases are ATP-dependent motor proteins capable of moving along their nucleic acid substrates while either unwinding duplexed regions (helicases) or performing other functions (translocases), including protein displacement and the nucleation of larger RNA–protein complexes (1,2). These enzymes are known to be critical players in a wide variety of biological processes and are encoded by all organisms, as well as positive-stranded RNA (+RNA) viruses with genomes larger than about 7 kb [(3); for reviews, see (4–6)]. On the basis of sequence comparisons, helicases/translocases have been classified into six superfamilies (SF1 to SF6) (7,8), with +RNA viral helicases belonging to SF1, SF2 or SF3. Based on the direction of translocation, helicases of various superfamilies have been divided into (biochemical) classes A and B, which translocate along their nucleic acid substrates in the 3′-5′ or 5′-3′ direction, respectively (7). In the case of SF1 helicases (9,10), structurally characterized cellular enzymes of class B (SF1B) are further divided into the phylogenetically compact Pif1-like (Pif1, RecD2), UvrD/Rep and Upf1-like (Upf1, Ighmbp2) groups, with the latter being able to unwind both DNA and RNA duplexes (11).",
            "cite_spans": [
                {
                    "start": 308,
                    "end": 309,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 310,
                    "end": 311,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 523,
                    "end": 524,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 545,
                    "end": 548,
                    "mention": "4–6",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 671,
                    "end": 672,
                    "mention": "7",
                    "ref_id": "BIBREF60"
                },
                {
                    "start": 673,
                    "end": 674,
                    "mention": "8",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 964,
                    "end": 965,
                    "mention": "7",
                    "ref_id": "BIBREF60"
                },
                {
                    "start": 998,
                    "end": 999,
                    "mention": "9",
                    "ref_id": "BIBREF62"
                },
                {
                    "start": 1000,
                    "end": 1002,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1257,
                    "end": 1259,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Helicase SF1 also includes a large number of (putative) helicases from a dozen +RNA virus families belonging to two diverse phylogenetic lineages, known as the alphavirus-like (or Sindbis virus-like) supergroup (12) and the order Nidovirales (13). More detailed studies on the SF1 helicases of two alphavirus-like viruses have recently been published. The helicase domain of the dendrolimus punctatus tetravirus (an insect virus form the Alphatetraviridae family) was found to have dsRNA-unwinding activity with 5′-3′ directionality (14). The helicase domain of the plant tomato mosaic virus (ToMV; family Virgaviridae) was not characterized enzymatically, but its crystal structure revealed the two canonical RecA-like α/β domains (1A and 2A) of the helicase core (15). Accessory domain insertions, an otherwise frequently observed phenomenon among cellular SF1 helicases, are lacking in the ToMV helicase. The SF1 helicases of nidoviruses (HEL1), one of which is the focus of this study, were characterized in some detail using bioinformatics, molecular genetics and biochemistry (see below), but structural information was lacking thus far.",
            "cite_spans": [
                {
                    "start": 212,
                    "end": 214,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 243,
                    "end": 245,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 534,
                    "end": 536,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 766,
                    "end": 768,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Nidoviruses constitute an order of +RNA viruses composed of virus groups targeting a wide variety of mammalian, avian and invertebrate hosts. In mammals, nidovirus infection can be associated with severe respiratory disease, as in the case of porcine reproductive and respiratory syndrome (PRRS) (16), one of the leading swine diseases (caused by arteriviruses), and zoonotic coronavirus infections in humans, like severe acute respiratory syndrome (17) and Middle East respiratory syndrome (18). The continuing outbreak of the latter disease is currently attracting worldwide attention, in particular because of its ∼40% case fatality rate. Besides their pathogenic properties, nidoviruses have been studied for their extraordinarily large RNA genomes: even the shortest nidovirus genome (the 12.7-kb RNA of the arterivirus equine arteritis virus, EAV) outranks almost all other mammalian +RNA virus genomes, whereas coronavirus genomes (26.3–31.7 kb) are larger than those of any other RNA virus group. Their large genome size enabled nidoviruses to evolve substantial genetic complexity, which is evident from (among other properties) the acquisition of a variety of enzymatic activities and accessory proteins, many of which are lacking or rare in other +RNA viruses (19). These proteins appear to contribute to the regulation of the complex RNA synthesis of nidoviruses, which occurs exclusively in the cytoplasm of the infected cell, and to the elaborate array of virus–host interactions needed to support efficient virus replication (13,20). For example, nidoviruses with genomes >20 kb use a proofreading 3′-5′ RNA exonuclease that is proposed to promote the fidelity of viral RNA synthesis (19,21–27). However, it is completely unknown whether and how nidoviruses deal with translational quality control during the expression of their large multicistronic genomic RNAs, which also serve as mRNAs for the synthesis of the viral replicative enzymes.",
            "cite_spans": [
                {
                    "start": 297,
                    "end": 299,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 450,
                    "end": 452,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 492,
                    "end": 494,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1272,
                    "end": 1274,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1541,
                    "end": 1543,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1544,
                    "end": 1546,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1700,
                    "end": 1702,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1703,
                    "end": 1708,
                    "mention": "21–27",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Compared with other +RNA viruses, nidovirus replicase genes encode an exceptionally large number of non-structural proteins (nsps) (19,24,25,28). Nidovirus nsps are expressed from open reading frames (ORFs) 1a and 1b, which make up the 5′-proximal 65–75% of the genome RNA. ORF1a encodes polyprotein 1a (pp1a; size ranging from 1728 to 4550 aa) and following a -1 ribosomal frameshift pp1a can be extended with the ORF1b-encoded polyprotein to give pp1ab (3175–7183 aa) (29) (Supplementary Figure S1). Both polyproteins are subject to extensive proteolytic processing by multiple, internally encoded proteinases (19,30). The nidovirus replicase backbone consists of a conserved array of domains, arranged in a nidovirus-specific order and including the ORF1b-encoded RNA-dependent RNA polymerase (RdRp) and HEL1 domains, the core enzymes needed for genome RNA synthesis (replication) and subgenomic (sg) mRNA production (transcription). The latter process yields an extensive nested set of sg mRNAs, which are used to express up to a dozen structural and accessory proteins from smaller ORFs in the 3′-proximal part of the genome (31–33). In both corona- and arteriviruses, sg mRNAs contain a common leader sequence that is identical to the 5′ end of the genome. Their generation from sg negative-stranded templates involves a mechanism of discontinuous negative strand RNA synthesis (31,32).",
            "cite_spans": [
                {
                    "start": 132,
                    "end": 134,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 135,
                    "end": 137,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 138,
                    "end": 140,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 141,
                    "end": 143,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 471,
                    "end": 473,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 613,
                    "end": 615,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 616,
                    "end": 618,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 1131,
                    "end": 1136,
                    "mention": "31–33",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1385,
                    "end": 1387,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1388,
                    "end": 1390,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Previous studies identified the nsp carrying RNA helicase activity (arterivirus nsp10 and coronavirus nsp13) as one of the two most evolutionarily conserved nidovirus proteins. Biochemical studies using recombinant arterivirus and coronavirus helicases revealed similar enzymatic properties, including nucleic acid-stimulated ATPase and 5′-3′ duplex unwinding activities on both RNA and DNA substrates containing 5′ single-stranded regions (34,35). A unique nidovirus helicase feature is the presence of an N-terminal (predicted) complex zinc-binding domain (ZBD) of 80–100 residues. ZBD includes 12 or 13 conserved Cys/His residues (36) and is a nidoviral genetic marker not found in any other RNA virus group (19). ZBD is separated from the downstream HEL1 domain by an uncharacterized domain that varies in size and sequence between arteri- and coronaviruses (37). For the arterivirus prototype EAV, the significance of the nsp10 ZBD was evaluated extensively using site-directed mutagenesis in combination with biochemical assays and reverse genetics. Amino acid substitutions in ZBD or the adjacent ‘spacer’ that connects it to the downstream domain can profoundly affect EAV helicase activity and RNA synthesis, with most replacements of conserved Cys or His residues yielding replication-negative virus phenotypes (36,37). Intriguingly, some mutations in the spacer region selectively inactivated transcription, while not affecting replication (36,38), strongly suggesting a specific role for nsp10 in the unique mechanism of discontinuous sg RNA synthesis.",
            "cite_spans": [
                {
                    "start": 441,
                    "end": 443,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 444,
                    "end": 446,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 634,
                    "end": 636,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 712,
                    "end": 714,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 863,
                    "end": 865,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 1322,
                    "end": 1324,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 1325,
                    "end": 1327,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 1452,
                    "end": 1454,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 1455,
                    "end": 1457,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Despite its importance as a key replicative enzyme and antiviral drug target (39), no 3D structural information has been reported for any nidovirus helicase. To understand the regulatory role of ZBD and the protein’s interaction with nucleic acids, we characterized the structure of a helicase-competent derivative of EAV nsp10, alone and in complex with poly(dT). The multi-domain nsp10 includes the canonical 1A and 2A core domains of a SF1 helicase, a flexible accessory domain that is sensitive to nucleic acid binding, and a complex ZBD displaying a novel structural organization. Strikingly, the protein was found to bear structural resemblance to the eukaryotic Upf1 helicases, which are multi-domain proteins involved in RNA quality control, including nonsense-mediated mRNA decay (40). Thus, our study not only highlights how nidovirus helicase activity depends on the extensive relay of interactions between the ZBD, accessory and HEL1 domains but also provides a framework to propose and explore a role for the enzyme in the post-transcriptional quality control of nidovirus RNAs.",
            "cite_spans": [
                {
                    "start": 78,
                    "end": 80,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 790,
                    "end": 792,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Nsp10 of the EAV-Bucyrus isolate (NCBI Reference Sequence NC_002532) is composed of amino acids 2371–2837 of replicase pp1ab, which will throughout this study be referred to as nsp10 residues 1–467. The full-length nsp10 sequence or a C-terminally truncated version comprising residues 1–402 (nsp10Δ) were cloned into a modified pET28a vector with a tobacco etch virus (TEV) protease cleavage site. Mutations were generated using the QuikChange protocol and confirmed by DNA sequencing. The proteins were overexpressed at 37°C in Escherichia coli strain BL21 (DE3) grown to an OD600 of ∼0.8 in Luria–Bertani medium in the presence of 50 µg/ml kanamycin. Protein expression was induced with 0.2 mM isopropyl β-d-1-thiogalactopyranoside for 12 h at 16°C. Cell pellets were resuspended in lysis buffer (20 mM HEPES, pH 7.0, for nsp10Δ or pH 8.0 for full-length nsp10, 500 mM NaCl and 30 mM imidazole), supplemented with protease inhibitor cocktail (Roche) and disrupted by sonication. Lysates were clarified at 20 000g for 30 min and the soluble fraction was applied to a Ni2+ chelating column. After sample loading, the column was washed (20 mM HEPES, pH 7.0 or 8.0, 500 mM NaCl and 60 mM imidazole) and the protein was eluted (20 mM HEPES, pH 7.0 or 8.0, 500 mM NaCl and 400 mM imidazole). Proteins intended for ATPase or helicase assays were dialysed against storage buffer (20 mM HEPES, pH 7.0 or 8.0, 100 mM NaCl, 50% glycerol) and stored at −20°C. Truncated protein for crystallization studies was digested with 10% (w/w) TEV protease to remove the His-tag. Further purification was performed by size-exclusion chromatography using a Superdex 200 column (GE Healthcare) with GF buffer (20 mM HEPES, pH 7.0, 500 mM NaCl). The peak fraction was collected and analysed by sodium dodecyl sulphate-polyacrylamide gel electrophoresis.",
            "cite_spans": [],
            "section": "Cloning, expression and purification of soluble EAV nsp10 ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Purified nsp10Δ was concentrated to 10 mg/ml and initial crystallization trials were performed at 16°C using the sitting-drop vapour-diffusion method by mixing 1 µl of protein solution with 1 µl of reservoir solution. The conditions were then optimized and high-quality crystals were obtained in 1.6 M (NH4)2SO4, 0.1 M HEPES, pH 7.1, 25 mM KCl and 20% ethylene glycol. To obtain crystals of the protein–DNA complex, purified protein and partially double-stranded DNA with a 5′ single-stranded poly-thymidine overhang (the two partially complementary sequences were 5′-TTTTTTTTTTGCAGTGCTCG-3′ and 5′-CGCGAGCACTGC-3′) were mixed in a 1:1.5 molar ratio and incubated at 4°C overnight. The complex was further purified by size-exclusion chromatography (Superdex 200, GE Healthcare) and concentrated to 5 mg/ml. The condition for obtaining crystals was 14% PEG 3350, 0.1 M HEPES, pH 7.0, and 0.2 M calcium acetate. For data collection, crystals were cryoprotected in mother liquor containing 25% (v/v) ethylene glycol and flash cooled to −173°C.",
            "cite_spans": [],
            "section": "Crystallization and data collection ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The multi-wavelength anomalous diffraction (MAD) data for intrinsic zinc atoms were collected on beamline 1W2B at the Beijing Synchrotron Radiation Facility. The data for EAV nsp10Δ and its complex with DNA were collected at beamline NE3A at Photon Factory (KEK) and beamline BL17U1 at the Shanghai Synchrotron Radiation Facility. Data was indexed, integrated and scaled using HKL2000 (41). Data collection and processing statistics are summarized in Table 1.\n",
            "cite_spans": [
                {
                    "start": 386,
                    "end": 388,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                }
            ],
            "section": "Crystallization and data collection ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 451,
                    "end": 458,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The structure of nsp10Δ was determined by the MAD method. Initial phases were calculated by SOLVE, and phases were subsequently improved using RESOLVE (42). The figure of merit from the MAD phasing was 0.36 and the Z score was 15.7. Several segments of the protein could be automatically modelled into the electron-density map by RESOLVE, although in part only as poly-alanine chains. Manual rebuilding was performed in COOT (43), and refinement was performed with REFAMC5 (44). Further rounds of refinement were done with Translation/Libration/Screw (TLS) refinement (45). The structure was refined to 2.0 Å with an Rwork of 19.5% and an Rfree of 22.4%.",
            "cite_spans": [
                {
                    "start": 152,
                    "end": 154,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 426,
                    "end": 428,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 474,
                    "end": 476,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 569,
                    "end": 571,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "Structure determination ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Using the structure of free nsp10Δ without domain 1B as input model, the structure of nsp10Δ in complex with DNA was successfully solved by molecular replacement. The initial model was obtained by MOLREP from the CCP4 program suite (46). A good match for domains ZBD, 1A and 2A with electron density was found. Domain 1B was manually added with the aid of 2Fo–Fc and Fo–Fc maps using COOT (43). DNA molecules were included in the final stages of refinement. Difference Fourier maps clearly showed electron densities for seven bound deoxyribonucleotides. The final model was refined to 2.65 Å with an Rwork of 23.2% and an Rfree of 25.7%. All figures in this article displaying molecular structure were made using PYMOL (47).",
            "cite_spans": [
                {
                    "start": 233,
                    "end": 235,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 390,
                    "end": 392,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 720,
                    "end": 722,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                }
            ],
            "section": "Structure determination ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Full-length EAV nsp10 and a series of truncated variants were overexpressed in and purified from E. coli. After extensive crystallization trials, diffracting crystals could only be obtained for a truncated form of nsp10 (aa 1–402) lacking the 65 C-terminal residues. For simplicity, we will hereafter refer to this protein as nsp10Δ, which was used throughout this study unless otherwise specified. To verify that nsp10Δ, which contained all characteristic SF1 helicase sequences (motifs), is enzymatically active, we performed in vitro enzyme assays to compare full-length and truncated nsp10. In agreement with previously published results (35), full-length nsp10 displayed only weak ATPase activity in the absence of nucleic acid, but was strongly stimulated by the addition of poly-uridine (polyU). In the absence of polyU nsp10Δ showed a 5-fold higher ATPase activity than the full-length protein (Figure 1A), yet this increased ATP turnover did apparently not translate into increased helicase activity. Unwinding of a partially double-stranded DNA substrate by nsp10Δ was incomplete, but went to completion when using full-length nsp10 (Figure 1B). As expected, replacement of the conserved lysine of the Walker A motif, which is essential for ATP hydrolysis (35), with glutamine (mutant K164Q) completely abolished ATPase and consequentially also helicase activity. This confirmed that the observed activities could be completely attributed to the recombinant EAV proteins used, rather than to potential trace amounts of contaminating bacterial enzymes.\n",
            "cite_spans": [
                {
                    "start": 643,
                    "end": 645,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 1267,
                    "end": 1269,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "C-terminally truncated EAV nsp10 retains ATPase and helicase activity ::: RESULTS",
            "ref_spans": [
                {
                    "start": 903,
                    "end": 911,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1144,
                    "end": 1152,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The observed enzymatic differences between nsp10 and nsp10Δ may be caused by the latter’s truncation and could, in principle, be explained by one or multiple defects, like decreased unwinding velocity and/or processivity, loss of affinity towards the substrate or uncoupling of ATPase from helicase activity. The results of the ATPase assay lead us to propose that the observed reduction of duplex unwinding may be due to unproductive ATP hydrolysis, originating from the fact that the ATPase reaction is independent of nucleic acid substrate binding. Accordingly, the input ATP in the nsp10Δ assay may have been depleted before complete unwinding was achieved. Regardless of which interpretation is correct, the C-terminal 65 amino acids clearly are dispensable for the helicase activity of EAV nsp10. This result is in good agreement with the fact that the truncated protein retained all HEL1 key domains (Figure 2A) previously shown to be evolutionary conserved and essential in both in vitro enzyme assays and in vivo studies with virus mutants.\n",
            "cite_spans": [],
            "section": "C-terminally truncated EAV nsp10 retains ATPase and helicase activity ::: RESULTS",
            "ref_spans": [
                {
                    "start": 908,
                    "end": 916,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Because 3D structures of orthologous proteins were not available, we took advantage of the zinc-binding properties of nsp10 and used the zinc multiple-wavelength anomalous dispersion (MAD) method (42) to solve the EAV nsp10Δ structure. The presence and position of three zinc atoms were established with anomalous data collected from the zinc absorption edge (Table 1). The final model included EAV nsp10 residues 1–401, three zinc ions in the N-terminal ZBD, five sulphate ions and 267 water molecules.",
            "cite_spans": [
                {
                    "start": 197,
                    "end": 199,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "The crystal structure of EAV nsp10Δ reveals a multi-domain organization of the arterivirus replicative helicase ::: RESULTS",
            "ref_spans": [
                {
                    "start": 360,
                    "end": 367,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Two RecA-like α/β domains (1A and 2A) form the structure’s C-terminal part (Figure 2B; cyan and green) and constitute the helicase core (HEL1). Domain 1A contains a parallel five-stranded β-sheet that is sandwiched by three α-helices on one side and two α-helices on the other. Domain 2A contains a parallel four-stranded β-sheet with five α-helices on the side facing domain 1A. Upstream of domain 1A, we identified an additional domain with a characteristic β-barrel fold (Figure 2A and B; magenta). It consists of five β-strands arranged as two tightly packed anti-parallel β–sheets and is juxtaposed to domain 1A (Figure 2B). The location of this domain in the protein sequence and its orientation relative to the HEL1 domain resemble those of domain 1B in helicases of the SF1B Upf1-like subfamily (Figure 3B and C), and it was therefore named accordingly in our nsp10Δ structure. The domain has no counterpart in the only other solved structure of a viral SF1 helicase, that from ToMV (Figure 3A) (15), whereas its counterpart in helicases of the Pif1-like subfamily is inserted in domain 2A (Figure 3D) (48).\n",
            "cite_spans": [
                {
                    "start": 1004,
                    "end": 1006,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1111,
                    "end": 1113,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                }
            ],
            "section": "The crystal structure of EAV nsp10Δ reveals a multi-domain organization of the arterivirus replicative helicase ::: RESULTS",
            "ref_spans": [
                {
                    "start": 76,
                    "end": 84,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 475,
                    "end": 483,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 618,
                    "end": 626,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 804,
                    "end": 812,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 992,
                    "end": 1000,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1099,
                    "end": 1107,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Our structure further revealed that the N-terminal ZBD (Figure 2; yellow) has a compact fold containing three structural zinc atoms. Based on secondary structure analysis with DIAL (49), we could partition ZBD into three elements (Figure 4). Two adjacent and structurally different zinc fingers, an N-terminal RING-like module (residues 1–40, pink) and a treble-clef zinc finger (residues 41–65, red) constitute the main body of ZBD. The third element is a C-terminal linker region (Linker1) that includes the long loop L7, which crosses the entire domain, and helix α4 (residues 66–82, yellow), which connects the two zinc fingers with domain 1B (Figure 4A). This classification is further supported by the observation that the connecting residues between the RING module and treble-clef zinc finger are disordered (Supplementary Figure S2 and Figure 4D). Only 12 out of the 13 Cys/His residues are involved in zinc binding, rather than all 13 residues as proposed previously [(36); Figure 4B and C]. Not involved is His34, which is not conserved in other arteri- and coronaviruses (Supplementary Figure S3B).\n",
            "cite_spans": [
                {
                    "start": 182,
                    "end": 184,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 979,
                    "end": 981,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "The crystal structure of EAV nsp10Δ reveals a multi-domain organization of the arterivirus replicative helicase ::: RESULTS",
            "ref_spans": [
                {
                    "start": 56,
                    "end": 64,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 231,
                    "end": 239,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 648,
                    "end": 656,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 845,
                    "end": 853,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 984,
                    "end": 992,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "The N-terminal RING-like module has a notable binuclear structure with a cross-brace topology involving 6 Cys and 2 His residues that coordinate two zinc ions (Figure 4A). A three-stranded antiparallel β-sheet (β1–β3) sits in the centre and packs against helix α1 following β2 (Figure 4B). The first zinc ion (Zn1) is coordinated by four cysteine residues (Cys4, Cys7, Cys22 and Cys25) within a treble-clef zinc finger-like motif. Residues Cys4 and Cys7 are provided by the zinc knuckle within loop L1, whereas Cys22 is positioned at the C-terminus of β2 and Cys25 comes from the N-terminus of helix α1. The second zinc ion (Zn2) is coordinated by residues Cys17, Cys33, His29 and His32, which are arranged in an αββ zinc finger-like motif. The second pair of the zinc-coordinating residues of both zinc-binding motifs of the RING module may include both His and Cys residues in other arteri- and coronaviruses. Overall, the RING module of these viruses can be described by a characteristic conserved Cys2A-CysB-Cys[His/Cys]A-[His/Cys]3B pattern (where applicable, A and B refer to residues chelating the first and second zinc ion, respectively; brackets indicate positions at which His and Cys can alternate).",
            "cite_spans": [],
            "section": "The crystal structure of EAV nsp10Δ reveals a multi-domain organization of the arterivirus replicative helicase ::: RESULTS",
            "ref_spans": [
                {
                    "start": 160,
                    "end": 168,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 278,
                    "end": 286,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "The C-terminal zinc finger of ZBD adopts a treble-clef fold distinct from that of the RING module (see above; Figure 4C). Two one-turn helices α2 and α3 are stabilized by a zinc atom (Zn3) that is chelated by residues Cys42 and His44 of a Zn-knuckle within loop L5, while Cys53 and Cys56 originate from L6 and α3, respectively. An extensive array of hydrogen bonds is observed between the main chains of residues in loop L7 and Thr54 in α3 (Figure 4D). These multiple hydrogen-bonding interactions play a major role in the formation of a compact zinc finger. Arteri- and coronaviruses appear to tolerate replacements (Cys for His, or vice versa) at the second and fourth residues of this finger (36,37), which can be described by the characteristic, conserved C[H/C]C[C/H] pattern. Finally, Linker 1 includes only one structured element (α4), but it plays a central role in the interaction between the main body of ZBD and HEL1, as detailed below.",
            "cite_spans": [
                {
                    "start": 696,
                    "end": 698,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 699,
                    "end": 701,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "The crystal structure of EAV nsp10Δ reveals a multi-domain organization of the arterivirus replicative helicase ::: RESULTS",
            "ref_spans": [
                {
                    "start": 110,
                    "end": 118,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 441,
                    "end": 449,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Previously, ZBD mutagenesis demonstrated the in vitro and in vivo importance of this domain for nsp10 enzyme activities, genome replication and transcription, and arterivirus viability. The solved structure now provides us with a structural basis for these observations. ZBD packs against the HEL1 domains through extensive hydrophobic and hydrophilic interactions (Figure 5A and B). Specifically, residues Leu138, Val141, Val143, Leu147, Pro247, Val248, Leu280 and Trp281 in domain 1A together with residues Ile71, Leu72, Leu75, Leu76 and Ile79 from α4 in ZBD create an extensive hydrophobic surface. The total interface area between ZBD and the HEL1 is 1019 Å2, as determined by Protein Interfaces, Surfaces and Assemblies (PISA) server (50). A major part of this interface involves the α4 helix, which is located in a groove formed by two helices and a loop of domain 1A, while making extensive contacts to the main body of ZBD and, to lesser extent, domain 1B (Figure 5). The interface areas between α4 and domain 1A, on the one hand, and the ZBD fingers (including zinc ions) on the other hand, are 558.1 and 402.4 Å2, respectively. In addition, four hydrogen bonds between ZBD and the HEL1 enhance the interaction (Figure 5B), and a salt bridge is observed between His78 in ZBD and Asp136 in domain 1B (Figure 5B). The large size of these interface surfaces and the large number of interactions suggest the existence of a signalling network through which ZBD could affect both the fold and activity of HEL1.\n",
            "cite_spans": [
                {
                    "start": 740,
                    "end": 742,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                }
            ],
            "section": "The structural basis for the essential role of ZBD in EAV nsp10 helicase function ::: RESULTS",
            "ref_spans": [
                {
                    "start": 366,
                    "end": 374,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 965,
                    "end": 973,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1221,
                    "end": 1229,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1309,
                    "end": 1317,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "The proposed signalling network can now be used to rationalize, in a structural context, the previously reported phenotypes of EAV ZBD mutants carrying replacements of residues not directly involved in Zn-binding. For instance, a replication-negative phenotype was described for mutant D45A (36). It is now clear that Asp45 forms two hydrogen bonds with the main and side chain of Thr35 and electrostatically interacts with the side chain of His34, which both belong to the RING-like zinc finger (Figure 4D). Replacement of Asp45 may thus greatly reduce these interactions and disrupt ZBD integrity, potentially affecting the structural integrity of the HEL1. Another residue, Ser59, was probed extensively by mutagenesis after the finding that a virus mutant (EAV030F) carrying a S59P mutation replicates its genomic RNA with wild-type efficiency, while being completely defective in sg mRNA synthesis (38). This transcription-negative phenotype was attributed to the severe structural constraints exerted by Pro residues on the local conformation of the proposed hinge region, as various substitutions of Ser59 alone (to Ala, Cys, Gly, His, Leu or Thr) yielded virus mutants with a wild-type phenotype, while combining the neutral S59G mutation with a P60G substitution reproduced the specific defect in sg mRNA synthesis (36). This interpretation is now further supported by the nsp10Δ structure in which Ser59 and Pro60 are located in the hinge connecting the treble-clef zinc finger and α4 of ZBD. The main chain of Ser59 forms three hydrogen bonds with the treble-clef Thr54, which is also connected to the Pro60 side chain and Lys61 main chain (Figure 4D). Owing to the unique properties of the Pro residue, the Ser59-to-Thr54 bonds are likely disrupted by the S59P mutation, but are not affected by the alternative replacements tested. Consequently, also owing to the main chain rigidity associated with the introduction of a Pro residue, the orientation of α4 relative to 1A and/or the main body of ZBD is likely affected in mutant S59P, which carries adjacent Pro residues at positions 59 and 60. Likewise, the introduction of two Gly residues at these positions [double mutant S59G/P60G; (36)] probably gives rise to excessive flexibility of the hinge region, thus compromising nsp10 function in a similar manner.",
            "cite_spans": [
                {
                    "start": 292,
                    "end": 294,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 904,
                    "end": 906,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1325,
                    "end": 1327,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 2200,
                    "end": 2202,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "The structural basis for the essential role of ZBD in EAV nsp10 helicase function ::: RESULTS",
            "ref_spans": [
                {
                    "start": 497,
                    "end": 505,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1652,
                    "end": 1660,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "To further explore the role of ZBD, we tested the effect of four mutations (C25A and H29A in the RING-like module; H44A and C53A in the treble-clef zinc finger) expected to affect the ability to bind Zn1, Zn2 or Zn3, respectively. In agreement with the proposed structural role of these zinc ions, soluble His-tagged proteins containing these mutations could not be obtained and only low yields of GST-nsp10 fusion proteins carrying the same mutations could be recovered. For mutants C25A and H29A, band shift analysis revealed a complete loss of binding to a partially double-stranded DNA substrate containing a 5′ single-stranded poly(dT) overhang (substrate 5′DNA-T10; Figure 5C, lane 3–4). These results complement previous findings, showing a complete loss of both ATPase and helicase activity for these mutants (37). In contrast, the level of nucleic acid binding by mutants H44A and C53A was comparable with that of the wild-type protein (Figure 5C, lanes 5–6), consistent with nsp10-H44A retaining a limited level of ATPase and helicase activity (37). On further testing, we observed that the addition of 40 mM EDTA altered the overall conformation of nsp10Δ, as detected by changes in circular dichroism (Supplementary Figure S4A), and reduced its binding to 5′-DNA-A10 (Supplementary Figure S4B). In summary, these results reveal that ZBD interacts extensively with the HEL1 domain and that its integrity is an essential determinant of nsp10Δ properties in in vitro assays.",
            "cite_spans": [
                {
                    "start": 818,
                    "end": 820,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 1055,
                    "end": 1057,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "The structural basis for the essential role of ZBD in EAV nsp10 helicase function ::: RESULTS",
            "ref_spans": [
                {
                    "start": 672,
                    "end": 680,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 946,
                    "end": 954,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Next we analysed the existence of structural similarity between EAV nsp10Δ and other proteins by scanning a protein data bank using the DALI server (51). The structure of the nsp10Δ HEL1 domain was found to be most similar [Z score, 20.9; root-mean-square deviation (RMSD), 3.5 Å] to the helicase core of nonsense-mediated mRNA decay factor Upf1 and its homolog Ighmbp2 (Z score, 19.9; RMSD, 3.0 Å), which both belong to the Upf1-like helicase subfamily (11). Further comparisons revealed that this resemblance extends into the respective N-terminal ZBDs: the binuclear RING-like module of nsp10Δ ZBD was found to be most similar to RING-like module 1 in the CH-domain of Upf1 (Figure 4E). This similarity was rather limited (Z-score of 1.9 and RMSD of 2.2 Å) because only six out of the eight Zn-chelating residues in the two domains could be juxtaposed (Figure 4F) and because loops L1, L3 and helix α1 in nsp10Δ are shorter than the corresponding elements in Upf1. We did not detect significant similarity of the treble-clef zinc finger with other proteins, although we note that the Upf1 CH-domain also has a zinc finger (but of a different fold) downstream of the RING1 module. Thus, EAV nsp10 ZBD prototypes a novel and complex multi-domain zinc finger with distinct structural properties. On the other hand, EAV nsp10 and Upf1 share a similar domain organization, including structurally similar RING and helicase domains. These similarities are further enhanced by the 5′-3′ directionality of duplex unwinding shared by both these helicases and likely extends to other nidovirus helicases in view of the observed sequence conservation (Supplementary Figure S3B).",
            "cite_spans": [
                {
                    "start": 149,
                    "end": 151,
                    "mention": "51",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 455,
                    "end": 457,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Structural resemblance between EAV nsp10Δ and mRNA decay factor Upf1 ::: RESULTS",
            "ref_spans": [
                {
                    "start": 678,
                    "end": 686,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 856,
                    "end": 864,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "We proceeded to solve the crystal structure of nsp10Δ in complex with a nucleic acid substrate. Nidovirus RNA helicases, including EAV nsp10, were previously found to lack the ability to discriminate between RNA and DNA substrates, a property shared with only a few other helicases (34,35). This substrate promiscuity allowed us to use a partially double-stranded DNA substrate (5′DNA-T10) containing a 5′ single-stranded poly(dT) overhang for crystallographic studies. The binding of this substrate was deduced from an increase of the protein’s Stokes radius in gel filtration chromatography (Supplementary Figure S5). The binary complex diffracted to a resolution of 2.65 Å in space group P1 and was solved by molecular replacement (Table 1). Continuous electron density was found in the enzyme’s binding pocket (Figure 2C), which apparently corresponded to seven thymidine residues. This part presents in an extended conformation and lies in a channel formed by domains 1A, 1B and 2A, with its 5′ end in domain 2A and its 3′ end in domain 1A. The remaining three unpaired thymidines and the entire double-stranded portion of the substrate could not be located. The asymmetric unit contained four nsp10Δ-DNA binary complexes with a Matthews coefficient of 2.73 Å3/Da, corresponding to a solvent content of 55%. These complexes shared a remarkably similar spatial arrangement with the RMSD of their Cα atoms being only 0.8 Å. Several connecting residues between subdomains were missing in the structure of the complex, indicating apparent structural flexibility of these residues.",
            "cite_spans": [
                {
                    "start": 283,
                    "end": 285,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 286,
                    "end": 288,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "Structure of EAV nsp10Δ in complex with a nucleic acid substrate ::: RESULTS",
            "ref_spans": [
                {
                    "start": 815,
                    "end": 823,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 735,
                    "end": 742,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The Cα atoms of domains 1A and 2A of free nsp10Δ and the nsp10Δ–DNA complex can be superimposed with an RMSD of 0.6 Å, indicating that the relative orientations of these core domains are barely affected by DNA binding (Figure 6A). However, outside these domains, the effect of DNA binding was considerable, with the RMSD between the Cα atoms of the two forms of nsp10Δ increasing to 1.8 Å. Particularly large conformational changes were observed in domain 1B, which rotates ∼28° towards ZBD in the nsp10Δ–DNA complex (Figure 6A). The RMSD between the Cα atoms of the two forms of domain 1B is 1.8 Å, with loop residues being affected most profoundly (Supplementary Figure S6A). Both width and height of the polynucleotide substrate channel formed by domains 1A and 1B (originally ∼5 and 11 Å, respectively) are increased by 2 Å on this rotation. This reorganization makes this channel large enough to accept single-stranded nucleic acids, although it remains too narrow for a nucleic acid duplex (Figure 6B). Consequently, double-stranded nucleic acids must be unwound at the entrance of the substrate channel to let a single-stranded chain enter. Besides this large conformational change, temperature factor calculations suggest that the regions at the surface of domain 1B not directly involved in DNA binding may become flexible (Supplementary Figure S2). For example, domain 1B residues Arg95, Gly125 and Ala131 become disordered after DNA binding (Figures 2C and 3B and Supplementary Figure S2).\n",
            "cite_spans": [],
            "section": "Nucleic acid binding induces profound conformational changes outside the HEL1 domain of nsp10Δ ::: RESULTS",
            "ref_spans": [
                {
                    "start": 219,
                    "end": 227,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 518,
                    "end": 526,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 997,
                    "end": 1005,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1453,
                    "end": 1462,
                    "mention": "Figures 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1468,
                    "end": 1469,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "On DNA binding, a structural change was also observed in the treble-clef zinc finger of ZBD, as reflected by its relatively high temperature factor (compared with that of domains 1A and 2A) in the nsp10Δ–DNA complex as opposed to nsp10Δ alone (Supplementary Figure S2).",
            "cite_spans": [],
            "section": "Nucleic acid binding induces profound conformational changes outside the HEL1 domain of nsp10Δ ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "As outlined above, the single-stranded part of the DNA substrate is bound to a nucleic acid-binding channel formed by domains 1A, 1B and 2A (Figure 2C). The backbone phosphates of the poly(dT) are located on top of domains 1A and 2A, with the thymine bases exposed to the solvent (Supplementary Figure S7A). The majority of contacts with the bound DNA are made via the phosphodiester backbone and non-specific protein–base interactions as depicted in Figure 7. Consistent with this observation, the base orientation varies in the four EAV nsp10–poly(dT) complexes of the asymmetric unit, while the position of the DNA backbone is rather rigid (Supplementary Figure S7B and C). Several key residues from domains 1A and 2A contact the DNA backbone in the channel of the protein (Figure 7A and B). Base T1, the most 5′ one, is exposed to the solvent and protrudes outwards, causing a bend in the DNA backbone between T1 and T2. The bases T2 and T3 as well as T5 and T6 stack with each other at an average distance of 3.7 Å. In contrast, base T4 is almost perpendicular to T3, with its edge exposed to protein side chains that make specific contacts. Val271 in domain 1A forms van der Waals contacts with the base and the sugar ring of T4 and thus stabilizes the DNA conformation. Moreover, the binding is stabilized by several hydrogen bonds between His186, His339, Thr348, Ser351 and the backbone of the DNA, and by van der Waals contacts between Thr185, Leu227, Val230, Tyr338 and the phosphate groups of the DNA. While the interactions described above do not involve specific bases, six further interactions specific for thymine were found. For example, the backbone NH of Arg102 forms a hydrogen bond with the O4 atom of T6. The O2 and O4 atoms of base T3 form hydrogen bonds with the side chains of Asp350 and Tyr81. Also, several residues, such as Arg374 and Gln229, interact with both the base and the sugar ring. However, no interaction was observed between nsp10Δ and position C2′ of the ribose ring of the DNA substrate. This observation may explain why EAV nsp10 has the ability to unwind both DNA and RNA, in agreement with the substrate specificity observed for other helicases (52,53) possessing or lacking the ability to interact with the 2′ OH moiety of the RNA backbone.\n",
            "cite_spans": [
                {
                    "start": 2189,
                    "end": 2191,
                    "mention": "52",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 2192,
                    "end": 2194,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                }
            ],
            "section": "Substrate recognition by EAV nsp10Δ is sequence-independent ::: RESULTS",
            "ref_spans": [
                {
                    "start": 141,
                    "end": 149,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 451,
                    "end": 459,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 777,
                    "end": 785,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Previously, using bioinformatics, biochemistry and molecular genetics, it was established that nsp10 of arteriviruses and its orthologs in other nidoviruses are multi-domain proteins. Of its domains, ZBD and the HEL1 domains are critical for the enzyme’s ATPase and helicase activities in vitro and for the regulation of viral replication and transcription in infected cells. Our structural and biochemical studies extended the characterization of known domains and delineated two hitherto uncharacterized domains: one (domain 1B) flanked by ZBD and HEL1, and the other (C-terminal domain) located downstream of the HEL1, with its structure remaining to be solved. Our data show that, along with ZBD, these two non-enzymatic domains may regulate HEL1 function. Given that nsp10/nsp13 is one of only three proteins whose nidovirus-wide conservation can be detected at the sequence level (19,24,25,28), the nsp10Δ structure should be applicable to other nidovirus helicases, including those of PRRS viruses and coronaviruses. However, considerable size differences exist between arteri- and coronaviruses in the most conserved ZBD and HEL1 domains, whereas the 1B and C-terminal domains lack appreciable sequence conservation. Thus, helicase structures from other small- and large-genome nidoviruses will be required to fully understand the enzyme’s function.",
            "cite_spans": [
                {
                    "start": 887,
                    "end": 889,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 890,
                    "end": 892,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 893,
                    "end": 895,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 896,
                    "end": 898,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "EAV nsp10 represents a multi-domain helicase conserved in nidoviruses ::: Disscusion",
            "ref_spans": []
        },
        {
            "text": "While attempting to solve the EAV nsp10 structure, we were confronted with the low stability of the full-length recombinant protein expressed in E. coli. We solved this problem by characterizing the C-terminally truncated nsp10Δ, which lacks the 65 residues (C-terminal domain) downstream of the known HEL1 motifs. This protein was found to bind partially double-stranded DNA and display the previously reported in vitro ATPase and helicase activities. Because, compared with full-length nsp10, nsp10Δ appeared to be somewhat more active as an ATPase but somewhat less active as a helicase, the C-terminal truncation may have affected the coupling of these two enzymatic activities. This suggests that the C-terminal domain may have evolved to (co)regulate nsp10 helicase-mediated functions in vivo, implying that it must be able to communicate with the nsp10 active site. This could be achieved either directly, by interacting with the nucleic acid- or ATP-binding site (the nsp10Δ C-terminus is ∼22.5 Å apart of the active centre; Figure 2C), or indirectly, through a protein signal transduction network. Importantly, the C-terminal domain is poorly conserved among arteri- and coronaviruses in terms of both sequence and size (Supplementary Figure S3A, and data not shown), arguing that such a putative regulatory function could be executed in a virus- and, possibly, host-specific manner.",
            "cite_spans": [],
            "section": "The nsp10 C-terminal domain: coupling ATPase and helicase activities? ::: Disscusion",
            "ref_spans": [
                {
                    "start": 1033,
                    "end": 1041,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Our characterization of the EAV nsp10 structure verified and revised a model of the N-terminal ZBD based on prior studies (36,37,58). It resolved the uncertainty about the number of zinc ions bound (now established to be three) and the fold of this domain (a unique structure combining a RING-like module fused with a treble-clef zinc finger). Furthermore, it redefined the C-terminal border of ZBD and placed it 13 residues downstream to include a third hitherto unrecognized structural element (helix α4). Previously, we analysed a variety of EAV nsp10 ZBD mutants in which putative zinc-binding residues were replaced in a manner (Cys→His or His→Cys) that could preserve zinc binding (36,37). From the solved structure, it is now apparent that the replication-negative phenotypes of these virus mutants can likely be attributed to the detrimental impact of the respective mutations on ZBD integrity and, through the extensive interaction network, HEL1 domains. It presently remains unclear why the replacement of His44 by Cys in the treble-clef zinc finger was partially tolerated. On the other hand, structural superposition of the RING-like modules of nsp10 and hUpf1 (Figure 4E) reveals how the only other similarly tolerated replacement (36,37), that of the Zn1-coordinating Cys25 by His (found in the equivalent position in hUpf1), could be accommodated by nsp10. The RING-like module 1 of Upf1 also shares structural similarity with RING-box domains of E3 ubiquitin ligases (59) and the involvement of this module in self-ubiquitination of Upf1 was indeed demonstrated (60). It would be interesting to see whether these results are relevant for nsp10 and its ZBD. Recently, arterivirus papain-like protease 2 was found to have deubiquitinase activity, which suppresses the innate immune response in infected host cells (61,62).",
            "cite_spans": [
                {
                    "start": 123,
                    "end": 125,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 126,
                    "end": 128,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 129,
                    "end": 131,
                    "mention": "58",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 688,
                    "end": 690,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 691,
                    "end": 693,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 1245,
                    "end": 1247,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 1248,
                    "end": 1250,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 1484,
                    "end": 1486,
                    "mention": "59",
                    "ref_id": "BIBREF54"
                },
                {
                    "start": 1579,
                    "end": 1581,
                    "mention": "60",
                    "ref_id": "BIBREF56"
                },
                {
                    "start": 1829,
                    "end": 1831,
                    "mention": "61",
                    "ref_id": "BIBREF57"
                },
                {
                    "start": 1832,
                    "end": 1834,
                    "mention": "62",
                    "ref_id": "BIBREF58"
                }
            ],
            "section": "The nsp10 structure: defining a complex ZBD ::: Disscusion",
            "ref_spans": [
                {
                    "start": 1174,
                    "end": 1182,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "To understand how nsp10 unwinds its natural dsRNA substrates, we analysed a complex of nsp10Δ with a partially double-stranded DNA substrate. Only seven thymidine residues could be confirmed in the structure of that complex (Figure 2C). The DNA-bound nsp10Δ structure revealed two possible RNA-binding clefts at the surface of nsp10, which are formed by domains 1B and ZBD (named putative exit site 1), and 1A and ZBD (putative exit site 2), respectively (Supplementary Figure S8). Both have continuous positively charged surfaces, with the latter (Supplementary Figure S8, right panel) being sufficiently large to bind a ssRNA >10 bp, which could be especially suited for unwinding complex secondary structures. This organization suggests that, after unwinding, one of the separated RNA chains would be guided through the narrow nucleic acid substrate tunnel formed by domains 1A, 1B and 2A, while the path of the other strand remains to be defined. No matter which cleft is actually used for RNA binding, the positively charged ZBD, and especially its RING-like module, would be involved.",
            "cite_spans": [],
            "section": "The nsp10-nucleic acid complex: towards the dsRNA unwinding mechanism ::: Disscusion",
            "ref_spans": [
                {
                    "start": 225,
                    "end": 233,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Like the protein-binding surface of the Upf1 C/H domain (54), ZBD has a putative protein interaction surface composed of two major hydrophobic zones that are almost perpendicular to each other (Figure 8). Nucleic acid binding induced a conformational change (Supplementary Figure S6B) of these two zones. In addition, the temperature factor of the treble-clef zinc finger was higher and several residues are disordered in the structure of the nsp10Δ-DNA complex (Supplementary Figure S2). Together, these findings imply that these two zones are readily accessible for interactions with other proteins, which may further influence nucleic acid binding.\n",
            "cite_spans": [
                {
                    "start": 57,
                    "end": 59,
                    "mention": "54",
                    "ref_id": "BIBREF49"
                }
            ],
            "section": "The nsp10-nucleic acid complex: towards the dsRNA unwinding mechanism ::: Disscusion",
            "ref_spans": [
                {
                    "start": 194,
                    "end": 202,
                    "mention": "Figure 8",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "Substrate binding by nsp10 is accompanied by structural changes in domain 1B and the treble-clef zinc finger, which may be recognized by yet-to-be identified interaction partners modulating nsp10 function. The treble-clef finger is fairly distant from the bound substrate, suggesting long-distance signal transduction within nsp10, possibly involving helix α4, which interacts with 1A, 1B and nucleic acid and is directly connected to the treble-clef zinc finger. The flexibility of the hinge region connecting the treble-clef zinc finger and helix α4 is likely compromised by the previously described S59P and S59G/P60G mutations that, importantly, were found to impair viral sg mRNA synthesis but not genome replication (36). Consequently, the described inter-domain communication channel may be used by nsp10 and its partners for switching from a role in genome replication to directing viral transcription, a hypothesis that will be the subject of future studies.",
            "cite_spans": [
                {
                    "start": 723,
                    "end": 725,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "The nsp10-nucleic acid complex: towards the dsRNA unwinding mechanism ::: Disscusion",
            "ref_spans": []
        },
        {
            "text": "The observed structural affinity between the EAV nsp10 and Upf1 helicases is most remarkable, in particular because it extends to include the multi-domain organization essential for helicase function. This organization is only found in Upf1 of all eukaryotes (59) and nidovirus helicases (19,24,25,28). For Upf1, its conservation was linked to the protein’s universal role in post-transcriptional quality control of eukaryotic RNAs through multiple pathways, including nonsense-mediated mRNA decay (54–56). Upf1 interacts, commonly through its C/H and 1A domains, with proteins that can modulate its function. For the nidovirus helicase subunit, the functional basis of its domain conservation remains to be firmly established, although ZBD—like C/H in Upf1 (63)—affects helicase activity (36,37).",
            "cite_spans": [
                {
                    "start": 260,
                    "end": 262,
                    "mention": "59",
                    "ref_id": "BIBREF54"
                },
                {
                    "start": 289,
                    "end": 291,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 292,
                    "end": 294,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 295,
                    "end": 297,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 298,
                    "end": 300,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 499,
                    "end": 504,
                    "mention": "54–56",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 759,
                    "end": 761,
                    "mention": "63",
                    "ref_id": "BIBREF59"
                },
                {
                    "start": 790,
                    "end": 792,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 793,
                    "end": 795,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "Nidovirus helicase: a role in post-transcriptional quality control of viral mRNAs? ::: Disscusion",
            "ref_spans": []
        },
        {
            "text": "If the nidovirus helicase possesses some of the properties of Upf1, this could explain the exclusive conservation of ZBD in nidoviruses, which stand out for their large to very large single-stranded RNA genomes. For instance, by providing post-transcriptional quality control of genomic RNA, i.e. detection of nonsense and/or other mutations and elimination of defective molecules, the nidovirus helicase could alleviate the consequences of the generally low fidelity of RNA virus genome replication. Such a role of ZBD-HEL1 may have protected an ancestral nidovirus from the mutational meltdown of its expanding genome, similar to the proposed fixation of the proofreading ExoN domain at a later stage of nidovirus evolution (19,24,25,28). Subsequently, the enzyme would have facilitated expansion to the genome size observed in contemporary arteriviruses, and remained a critical factor in the further ExoN-driven genome expansion to evolve middle- and large-sized nidoviruses. Thus, the proposed Upf1-like role of the nidovirus helicase can be accommodated in a meaningful evolutionary scenario incorporating several of the structural and functional observations made in this study. The structural similarity between nsp10 and Upf1 establishes a new connection between research on viral and cellular helicases, which could be mutually insightful for understanding the evolution and function of this group of vitally important enzymes.",
            "cite_spans": [
                {
                    "start": 727,
                    "end": 729,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 730,
                    "end": 732,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 733,
                    "end": 735,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 736,
                    "end": 738,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Nidovirus helicase: a role in post-transcriptional quality control of viral mRNAs? ::: Disscusion",
            "ref_spans": []
        },
        {
            "text": "The coordinates and structure-factor amplitudes of EAV nsp10Δ and EAV nsp10Δ–DNA complex have been deposited in the Protein Data Bank with accession codes 4N0N and 4N0O, respectively.",
            "cite_spans": [],
            "section": "ACCESSION NUMBERS",
            "ref_spans": []
        },
        {
            "text": "Supplementary Data are available at NAR Online.",
            "cite_spans": [],
            "section": "SUPPLEMENTARY DATA",
            "ref_spans": []
        },
        {
            "text": "National Basic Research Program of China [973 Program, 2011CB965304 and 2009CB825501]; National Natural Science Foundation of China [31370720, 31222032, 90919043 and 31070664]; Chinese Universities Scientific Fund [2013QJ027]; Specialized Research Fund for the Doctoral Program of Higher Education [20100008110009]; Open Research Fund Program of the State Key Laboratory of Virology of China [2013IOV003]; National Laboratory of Medical Molecular Biology (PUMC) to Zhongzhou Chen; European Union Seventh Framework program through the EUVIRNA project [264286]; the Netherlands Organization for Scientific Research [NWO; TOP-GO 700.10.352]; the Collaborative Agreement on Bioinformatics between Leiden University Medical Center and Moscow State University (MoBiLe); Leiden University Fund. Funding for open access charge: [2011CB965304] and Leiden University Medical Center.",
            "cite_spans": [],
            "section": "FUNDING",
            "ref_spans": []
        },
        {
            "text": "Conflict of interest statement. None declared.",
            "cite_spans": [],
            "section": "FUNDING",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1.: Data collection and refinement statistics of nsp10Δ and the nsp10Δ–DNA complexa\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1.: EAV nsp10 in vitro enzymatic activity assays. (A) ATPase activity of full-length EAV nsp10, the C-terminally truncated nsp10Δ (aa 1–402) and respective active site mutants carrying a Lys-164 to Gln substitution in their Walker A box were analysed as described in Supplementary Experimental Procedures. In the absence of nucleic acid, ATPase activity was measured by incubation at 20°C for 0, 5, 15 and 30 min, respectively. ATPase activity was strongly stimulated by the presence of polyU, as measured by incubation at 20°C for 5 min. (B) Helicase activity of full-length nsp10 and nsp10Δ, and their respective K164Q mutants. Activity was determined with the indicated DNA substrate (the asterisk marks the position of the radioactive label). Samples were incubated for 0 or 30 min at 30°C. Control samples without protein or ATP were incubated for 30 min.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2.: Overall structures of EAV nsp10Δ and the nsp10Δ–DNA binary complex. (A) Domain organization of EAV nsp10 depicting the N-terminal ZBD (yellow), the two RecA-like domains 1A (green) and 2A (cyan) of HEL1 and an additional regulatory domain 1B (magenta). Structure of (B) free and (C) nucleic acid-bound nsp10Δ. Also the Fo−Fc differential electron density map of the bound single-stranded part of a partially double-stranded DNA substrate at 2.5 σ is presented. The putative ATP binding site is shown as a brown oval.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3.: Structural comparison of EAV nsp10Δ with selected SF1 helicases. (A) ToMV-HEL (pdb code: 3vkw), (B) EAV nsp10Δ, (C) hUpf1 (pdb code: 2wjy) and (D) RecD2 (pdb code:3gp8). Domain colours are the same as in Figure 2.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4.: Structural characterization of the EAV nsp10Δ ZBD. (A) Topology of the ZBD with its RING-like module (pink), treble-clef zinc finger (red) and Linker 1 (yellow) indicated. (B) Structure of the RING-like module and (C) treble-clef zinc finger. The residues coordinating the Zn2+ ions are shown as sticks. (D) Interactions between the RING-like module and the treble-clef zinc finger. (E) Superposition of the RING-like modules of EAV nsp10 (pink) and hUpf1 (pdb code:2wjy; grey). (F) Sequence alignment of ZBD with the CH domain of hUpf1.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5.: Inter-domain interactions of ZBD and HEL1 domains 1A and 1B. (A) Overview of the spatial orientation of the essential interaction helix α4 of ZBD. (B) Close-up view of the domain interface. Residues engaged in interactions are shown as sticks. Domain colours are the same as in Figure 2A. (C) DNA-binding assay of EAV nsp10Δ mutants with reduced Zn2+-binding capabilities. Position of free DNA and protein–DNA complexes are indicated by blue and red asterisk, respectively.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6.: Conformational changes of EAV nsp10Δ on nucleic acid binding. (A) Comparison of the free and DNA-bound states of nsp10Δ. The arrow indicates the movement of domain 1B (cartoon) in the DNA-bound state compared with the free state. (B) Surface model of the channel formed by domains 1A and 1B in the DNA-bound state and (C) the DNA-free state. Domain colours are the same as used in Figure 2A. Note that the DNA in Figure 5C was extracted from the complex structure of DNA-bound state.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Figure 7.: Interactions between EAV nsp10Δ and a DNA substrate. (A) Stereo view of the nucleic acid-binding pocket of nsp10Δ. Bound single-stranded DNA and the interacting residues are shown as sticks. Nucleotides are numbered (T1 to T7) in the 5′-3′ direction and are shown in orange. Residues are coloured according to their domain origin as indicated in Figure 2A. (B) Schematic representation of the contacts between nsp10Δ residues and DNA.",
            "type": "figure"
        },
        "FIGREF7": {
            "text": "Figure 8.: Putative protein interaction surfaces of the EAV nsp10Δ ZBD. (A) Overview of surface charges of nsp10Δ. The putative protein interaction surfaces are indicated by a yellow circle. (B) Close-up view of zone 1 (orange) and zone 2 (magenta). Hydrophobic residues are shown as sticks. (C) Surface representation of the two putative interaction zones. The orientation is the same as in panel B.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "From unwinding to clamping - the DEAD box RNA helicase family",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Linder",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Jankowsky",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Nat. Rev. Mol. Cell Biol.",
            "volume": "12",
            "issn": "",
            "pages": "505-516",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "A new superfamily of replicative proteins",
            "authors": [
                {
                    "first": "TC",
                    "middle": [],
                    "last": "Hodgman",
                    "suffix": ""
                }
            ],
            "year": 1988,
            "venue": "Nature",
            "volume": "333",
            "issn": "",
            "pages": "22-23",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "SF1 and SF2 helicases: family matters",
            "authors": [
                {
                    "first": "ME",
                    "middle": [],
                    "last": "Fairman-Williams",
                    "suffix": ""
                },
                {
                    "first": "UP",
                    "middle": [],
                    "last": "Guenther",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Jankowsky",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Curr. Opin. Struct. Biol.",
            "volume": "20",
            "issn": "",
            "pages": "313-324",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "The alphaviruses: gene expression, replication, and evolution",
            "authors": [
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Strauss",
                    "suffix": ""
                },
                {
                    "first": "EG",
                    "middle": [],
                    "last": "Strauss",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "Microbiol. Rev.",
            "volume": "58",
            "issn": "",
            "pages": "491-562",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Order Nidovirales",
            "authors": [
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "de Groot",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Cowley",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Enjuanes",
                    "suffix": ""
                },
                {
                    "first": "KS",
                    "middle": [],
                    "last": "Faaberg",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Perlman",
                    "suffix": ""
                },
                {
                    "first": "PJM",
                    "middle": [],
                    "last": "Rottier",
                    "suffix": ""
                },
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Snijder",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Ziebuhr",
                    "suffix": ""
                },
                {
                    "first": "AE",
                    "middle": [],
                    "last": "Gorbalenya",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Virus Taxonomy, Ninth Report of the International Committee on Taxonomy of Viruses",
            "volume": "",
            "issn": "",
            "pages": "785-795",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Identification and characterization of RNA duplex unwinding and ATPase activities of an alphatetravirus superfamily 1 helicase",
            "authors": [
                {
                    "first": "Q",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Han",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Qiu",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Tang",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Hu",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Virology",
            "volume": "433",
            "issn": "",
            "pages": "440-448",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Crystal structure of the superfamily 1 helicase from Tomato mosaic virus",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Nishikiori",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Sugiyama",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Xiang",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Niiyama",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Ishibashi",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Inoue",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ishikawa",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Matsumura",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Katoh",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J. Virol.",
            "volume": "86",
            "issn": "",
            "pages": "7565-7576",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Pathogenesis of porcine reproductive and respiratory syndrome virus",
            "authors": [
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "Chand",
                    "suffix": ""
                },
                {
                    "first": "BR",
                    "middle": [],
                    "last": "Trible",
                    "suffix": ""
                },
                {
                    "first": "RR",
                    "middle": [],
                    "last": "Rowland",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Curr. Opin. Virol.",
            "volume": "2",
            "issn": "",
            "pages": "256-263",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Severe acute respiratory syndrome",
            "authors": [
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Peiris",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Guan",
                    "suffix": ""
                },
                {
                    "first": "KY",
                    "middle": [],
                    "last": "Yuen",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Nat. Med.",
            "volume": "10",
            "issn": "",
            "pages": "S88-S97",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Middle east respiratory syndrome coronavirus (MERS-CoV): announcement of the Coronavirus study group",
            "authors": [
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "de Groot",
                    "suffix": ""
                },
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Baker",
                    "suffix": ""
                },
                {
                    "first": "RS",
                    "middle": [],
                    "last": "Baric",
                    "suffix": ""
                },
                {
                    "first": "CS",
                    "middle": [],
                    "last": "Brown",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Drosten",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Enjuanes",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Fouchier",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Galiano",
                    "suffix": ""
                },
                {
                    "first": "AE",
                    "middle": [],
                    "last": "Gorbalenya",
                    "suffix": ""
                },
                {
                    "first": "ZA",
                    "middle": [],
                    "last": "Memish",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J. Virol.",
            "volume": "87",
            "issn": "",
            "pages": "7790-7792",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Nidovirales: evolving the largest RNA virus genome",
            "authors": [
                {
                    "first": "AE",
                    "middle": [],
                    "last": "Gorbalenya",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Enjuanes",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Ziebuhr",
                    "suffix": ""
                },
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Snijder",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Virus Res.",
            "volume": "117",
            "issn": "",
            "pages": "17-37",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Helicases: an overview",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Abdelhaleem",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Methods Mol. Biol.",
            "volume": "587",
            "issn": "",
            "pages": "1-12",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Perlman",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Gallagher",
                    "suffix": ""
                },
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Snijder",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Nidoviruses",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Coronaviruses: an RNA proofreading machine regulates replication fidelity and diversity",
            "authors": [
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Denison",
                    "suffix": ""
                },
                {
                    "first": "RL",
                    "middle": [],
                    "last": "Graham",
                    "suffix": ""
                },
                {
                    "first": "EF",
                    "middle": [],
                    "last": "Donaldson",
                    "suffix": ""
                },
                {
                    "first": "LD",
                    "middle": [],
                    "last": "Eckerle",
                    "suffix": ""
                },
                {
                    "first": "RS",
                    "middle": [],
                    "last": "Baric",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "RNA Biol.",
            "volume": "8",
            "issn": "",
            "pages": "270-279",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Discovery of an RNA virus 3′→5′ exoribonuclease that is critically involved in coronavirus RNA synthesis",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Minskaia",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Hertzig",
                    "suffix": ""
                },
                {
                    "first": "AE",
                    "middle": [],
                    "last": "Gorbalenya",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Campanacci",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Cambillau",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Canard",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Ziebuhr",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Proc. Natl Acad. Sci. USA",
            "volume": "103",
            "issn": "",
            "pages": "5108-5113",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "RNA 3′-end mismatch excision by the severe acute respiratory syndrome coronavirus nonstructural protein nsp10/nsp14 exoribonuclease complex",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Bouvet",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Imbert",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Subissi",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Gluais",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Canard",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Decroly",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Proc. Natl Acad. Sci. USA",
            "volume": "109",
            "issn": "",
            "pages": "9372-9377",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Unique and conserved features of genome and proteome of SARS-coronavirus, an early split-off from the coronavirus group 2 lineage",
            "authors": [
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Snijder",
                    "suffix": ""
                },
                {
                    "first": "PJ",
                    "middle": [],
                    "last": "Bredenbeek",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Dobbe",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Thiel",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Ziebuhr",
                    "suffix": ""
                },
                {
                    "first": "LL",
                    "middle": [],
                    "last": "Poon",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Guan",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Rozanov",
                    "suffix": ""
                },
                {
                    "first": "WJ",
                    "middle": [],
                    "last": "Spaan",
                    "suffix": ""
                },
                {
                    "first": "AE",
                    "middle": [],
                    "last": "Gorbalenya",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "J. Mol. Biol.",
            "volume": "331",
            "issn": "",
            "pages": "991-1004",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Discovery of the first insect nidovirus, a missing evolutionary link in the emergence of the largest RNA virus genomes",
            "authors": [
                {
                    "first": "PT",
                    "middle": [],
                    "last": "Nga",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Parquet Mdel",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Lauber",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Parida",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Nabeshima",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Yu",
                    "suffix": ""
                },
                {
                    "first": "NT",
                    "middle": [],
                    "last": "Thuy",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Inoue",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Ito",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Okamoto",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "PLoS Pathog.",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Infidelity of SARS-CoV Nsp14-exonuclease mutant virus replication is revealed by complete genome sequencing",
            "authors": [
                {
                    "first": "LD",
                    "middle": [],
                    "last": "Eckerle",
                    "suffix": ""
                },
                {
                    "first": "MM",
                    "middle": [],
                    "last": "Becker",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Halpin",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Venter",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Lu",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Scherbakova",
                    "suffix": ""
                },
                {
                    "first": "RL",
                    "middle": [],
                    "last": "Graham",
                    "suffix": ""
                },
                {
                    "first": "RS",
                    "middle": [],
                    "last": "Baric",
                    "suffix": ""
                },
                {
                    "first": "TB",
                    "middle": [],
                    "last": "Stockwell",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "PLoS Pathog.",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Coronaviruses lacking exoribonuclease activity are susceptible to lethal mutagenesis: evidence for proofreading and potential therapeutics",
            "authors": [
                {
                    "first": "EC",
                    "middle": [],
                    "last": "Smith",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Blanc",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Vignuzzi",
                    "suffix": ""
                },
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Denison",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "PLoS Pathog.",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "The coronavirus replicase",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Ziebuhr",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Curr. Top. Microbiol. Immunol.",
            "volume": "287",
            "issn": "",
            "pages": "57-94",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Characterization of an efficient coronavirus ribosomal frameshifting signal: requirement for an RNA pseudoknot",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Brierley",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Digard",
                    "suffix": ""
                },
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Inglis",
                    "suffix": ""
                }
            ],
            "year": 1989,
            "venue": "Cell",
            "volume": "57",
            "issn": "",
            "pages": "537-547",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Viral proteins containing the purine NTP-binding sequence pattern",
            "authors": [
                {
                    "first": "AE",
                    "middle": [],
                    "last": "Gorbalenya",
                    "suffix": ""
                },
                {
                    "first": "EV",
                    "middle": [],
                    "last": "Koonin",
                    "suffix": ""
                }
            ],
            "year": 1989,
            "venue": "Nucleic Acids Res.",
            "volume": "17",
            "issn": "",
            "pages": "8413-8440",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Virus-encoded proteinases and proteolytic processing in the Nidovirales",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Ziebuhr",
                    "suffix": ""
                },
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Snijder",
                    "suffix": ""
                },
                {
                    "first": "AE",
                    "middle": [],
                    "last": "Gorbalenya",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "J. Gen. Virol.",
            "volume": "81",
            "issn": "",
            "pages": "853-879",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Nidovirus transcription: how to make sense … ?",
            "authors": [
                {
                    "first": "AO",
                    "middle": [],
                    "last": "Pasternak",
                    "suffix": ""
                },
                {
                    "first": "WJM",
                    "middle": [],
                    "last": "Spaan",
                    "suffix": ""
                },
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Snijder",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J. Gen. Virol.",
            "volume": "87",
            "issn": "",
            "pages": "1403-1421",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "A contemporary view of coronavirus transcription",
            "authors": [
                {
                    "first": "SG",
                    "middle": [],
                    "last": "Sawicki",
                    "suffix": ""
                },
                {
                    "first": "DL",
                    "middle": [],
                    "last": "Sawicki",
                    "suffix": ""
                },
                {
                    "first": "SG",
                    "middle": [],
                    "last": "Siddell",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J. Virol.",
            "volume": "81",
            "issn": "",
            "pages": "20-29",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "RNA-RNA and RNA-protein interactions in coronavirus replication and transcription",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Sola",
                    "suffix": ""
                },
                {
                    "first": "PA",
                    "middle": [],
                    "last": "Mateos-Gomez",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Almazan",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Zuniga",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Enjuanes",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "RNA Biol.",
            "volume": "8",
            "issn": "",
            "pages": "237-248",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "The human coronavirus 229E superfamily 1 helicase has RNA and DNA duplex-unwinding activities with 5′-to-3′ polarity",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Seybert",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Hegyi",
                    "suffix": ""
                },
                {
                    "first": "SG",
                    "middle": [],
                    "last": "Siddell",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Ziebuhr",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "RNA",
            "volume": "6",
            "issn": "",
            "pages": "1056-1068",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Biochemical characterization of the equine arteritis virus helicase suggests a close functional relationship between arterivirus and coronavirus helicases",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Seybert",
                    "suffix": ""
                },
                {
                    "first": "LC",
                    "middle": [],
                    "last": "van Dinten",
                    "suffix": ""
                },
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Snijder",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Ziebuhr",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "J. Virol.",
            "volume": "74",
            "issn": "",
            "pages": "9586-9593",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "The predicted metal-binding region of the arterivirus helicase protein is involved in subgenomic mRNA synthesis, genome replication, and virion biogenesis",
            "authors": [
                {
                    "first": "LC",
                    "middle": [],
                    "last": "van Dinten",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "van Tol",
                    "suffix": ""
                },
                {
                    "first": "AE",
                    "middle": [],
                    "last": "Gorbalenya",
                    "suffix": ""
                },
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Snijder",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "J. Virol.",
            "volume": "74",
            "issn": "",
            "pages": "5213-5223",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "A complex zinc finger controls the enzymatic activities of nidovirus helicases",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Seybert",
                    "suffix": ""
                },
                {
                    "first": "CC",
                    "middle": [],
                    "last": "Posthuma",
                    "suffix": ""
                },
                {
                    "first": "LC",
                    "middle": [],
                    "last": "van Dinten",
                    "suffix": ""
                },
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Snijder",
                    "suffix": ""
                },
                {
                    "first": "AE",
                    "middle": [],
                    "last": "Gorbalenya",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Ziebuhr",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J. Virol.",
            "volume": "79",
            "issn": "",
            "pages": "696-704",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "An infectious arterivirus cDNA clone: identification of a replicase point mutation that abolishes discontinuous mRNA transcription",
            "authors": [
                {
                    "first": "LC",
                    "middle": [],
                    "last": "van Dinten",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "den Boon",
                    "suffix": ""
                },
                {
                    "first": "AL",
                    "middle": [],
                    "last": "Wassenaar",
                    "suffix": ""
                },
                {
                    "first": "WJ",
                    "middle": [],
                    "last": "Spaan",
                    "suffix": ""
                },
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Snijder",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Proc. Natl Acad. Sci. USA",
            "volume": "94",
            "issn": "",
            "pages": "991-996",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Development of chemical inhibitors of the SARS coronavirus: viral helicase as a potential target",
            "authors": [
                {
                    "first": "YS",
                    "middle": [],
                    "last": "Keum",
                    "suffix": ""
                },
                {
                    "first": "YJ",
                    "middle": [],
                    "last": "Jeong",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Biochem. Pharmacol.",
            "volume": "84",
            "issn": "",
            "pages": "1351-1358",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Virus-encoded RNA helicases",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Kadare",
                    "suffix": ""
                },
                {
                    "first": "AL",
                    "middle": [],
                    "last": "Haenni",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "J. Virol.",
            "volume": "71",
            "issn": "",
            "pages": "2583-2590",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Quality control of eukaryotic mRNA: safeguarding cells from abnormal mRNA function",
            "authors": [
                {
                    "first": "O",
                    "middle": [],
                    "last": "Isken",
                    "suffix": ""
                },
                {
                    "first": "LE",
                    "middle": [],
                    "last": "Maquat",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Genes Dev.",
            "volume": "21",
            "issn": "",
            "pages": "1833-1856",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Processing of X-ray diffraction data collected in oscillation mode",
            "authors": [
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Otwinowski",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Minor",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Method Enzymol.",
            "volume": "276",
            "issn": "",
            "pages": "307-326",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Automated MAD and MIR structure solution",
            "authors": [
                {
                    "first": "TC",
                    "middle": [],
                    "last": "Terwilliger",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Berendzen",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Acta Crystallogr. D Biol. Crystallogr.",
            "volume": "55",
            "issn": "",
            "pages": "849-861",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Features and development of Coot",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Emsley",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Lohkamp",
                    "suffix": ""
                },
                {
                    "first": "WG",
                    "middle": [],
                    "last": "Scott",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Cowtan",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Acta Crystallogr. D Biol. Crystallogr.",
            "volume": "66",
            "issn": "",
            "pages": "486-501",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "REFMAC5 for the refinement of macromolecular crystal structures",
            "authors": [
                {
                    "first": "GN",
                    "middle": [],
                    "last": "Murshudov",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Skubak",
                    "suffix": ""
                },
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Lebedev",
                    "suffix": ""
                },
                {
                    "first": "NS",
                    "middle": [],
                    "last": "Pannu",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Steiner",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Nicholls",
                    "suffix": ""
                },
                {
                    "first": "MD",
                    "middle": [],
                    "last": "Winn",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Long",
                    "suffix": ""
                },
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Vagin",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Acta Crystallogr. D Biol. Crystallogr.",
            "volume": "67",
            "issn": "",
            "pages": "355-367",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Optimal description of a protein structure in terms of multiple groups undergoing TLS motion",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Painter",
                    "suffix": ""
                },
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Merritt",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Acta Crystallogr. D Biol. Crystallogr.",
            "volume": "62",
            "issn": "",
            "pages": "439-450",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Molecular replacement with MOLREP",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Vagin",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Teplyakov",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Acta Crystallogr. D Biol. Crystallogr.",
            "volume": "66",
            "issn": "",
            "pages": "22-25",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Schrödinger",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "The PyMOL Molecular Graphics System, Version 1.3r1",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Mechanistic basis of 5′-3′ translocation in SF1B helicases",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Saikrishnan",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Powell",
                    "suffix": ""
                },
                {
                    "first": "NJ",
                    "middle": [],
                    "last": "Cook",
                    "suffix": ""
                },
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Webb",
                    "suffix": ""
                },
                {
                    "first": "DB",
                    "middle": [],
                    "last": "Wigley",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Cell",
            "volume": "137",
            "issn": "",
            "pages": "849-859",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "DIAL: a web-based server for the automatic identification of structural domains in proteins",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Pugalenthi",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Archunan",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Sowdhamini",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Nucleic Acids Res.",
            "volume": "33",
            "issn": "",
            "pages": "W130-W132",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "RNA helicases in infection and disease",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Steimer",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Klostermeier",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "RNA Biol.",
            "volume": "9",
            "issn": "",
            "pages": "751-771",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Inference of macromolecular assemblies from crystalline state",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Krissinel",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Henrick",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J. Mol. Biol.",
            "volume": "372",
            "issn": "",
            "pages": "774-797",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Dali server: conservation mapping in 3D",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Holm",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Rosenstrom",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Nucleic Acids Res.",
            "volume": "38",
            "issn": "",
            "pages": "W545-W549",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Visualizing ATP-dependent RNA translocation by the NS3 helicase from HCV",
            "authors": [
                {
                    "first": "TC",
                    "middle": [],
                    "last": "Appleby",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Anderson",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Fedorova",
                    "suffix": ""
                },
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Pyle",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "KM",
                    "middle": [],
                    "last": "Brendza",
                    "suffix": ""
                },
                {
                    "first": "JR",
                    "middle": [],
                    "last": "Somoza",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J. Mol. Biol.",
            "volume": "405",
            "issn": "",
            "pages": "1139-1153",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "The Ighmbp2 helicase structure reveals the molecular basis for disease-causing mutations in DMSA1",
            "authors": [
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Lim",
                    "suffix": ""
                },
                {
                    "first": "MW",
                    "middle": [],
                    "last": "Bowler",
                    "suffix": ""
                },
                {
                    "first": "TF",
                    "middle": [],
                    "last": "Lai",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Song",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Nucleic Acids Res.",
            "volume": "40",
            "issn": "",
            "pages": "11009-11022",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Unusual bipartite mode of interaction between the nonsense-mediated decay factors, UPF1 and UPF2",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Clerici",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Mourao",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Gutsche",
                    "suffix": ""
                },
                {
                    "first": "NH",
                    "middle": [],
                    "last": "Gehring",
                    "suffix": ""
                },
                {
                    "first": "MW",
                    "middle": [],
                    "last": "Hentze",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Kulozik",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Kadlec",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Sattler",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Cusack",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "EMBO J.",
            "volume": "28",
            "issn": "",
            "pages": "2293-2306",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "The Ighmbp2 helicase structure reveals the molecular basis for disease-causing mutations in DMSA1",
            "authors": [
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Lim",
                    "suffix": ""
                },
                {
                    "first": "MW",
                    "middle": [],
                    "last": "Bowler",
                    "suffix": ""
                },
                {
                    "first": "TF",
                    "middle": [],
                    "last": "Lai",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Song",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Nucleic Acids Res.",
            "volume": "40",
            "issn": "",
            "pages": "11009-11022",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Structural and functional insights into the human Upf1 helicase core",
            "authors": [
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Cheng",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Muhlrad",
                    "suffix": ""
                },
                {
                    "first": "MK",
                    "middle": [],
                    "last": "Lim",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Parker",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Song",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "EMBO J.",
            "volume": "26",
            "issn": "",
            "pages": "253-264",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "The footprint of genome architecture in the largest genome expansion in RNA viruses",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Lauber",
                    "suffix": ""
                },
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Goeman",
                    "suffix": ""
                },
                {
                    "first": "MDC",
                    "middle": [],
                    "last": "Parquet",
                    "suffix": ""
                },
                {
                    "first": "PT",
                    "middle": [],
                    "last": "Nga",
                    "suffix": ""
                },
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Snijder",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Morita",
                    "suffix": ""
                },
                {
                    "first": "AE",
                    "middle": [],
                    "last": "Gorbalenya",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "PLoS Pathog.",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Coronavirus genome: prediction of putative functional domains in the non-structural polyprotein by comparative amino acid sequence analysis",
            "authors": [
                {
                    "first": "AE",
                    "middle": [],
                    "last": "Gorbalenya",
                    "suffix": ""
                },
                {
                    "first": "EV",
                    "middle": [],
                    "last": "Koonin",
                    "suffix": ""
                },
                {
                    "first": "AP",
                    "middle": [],
                    "last": "Donchenko",
                    "suffix": ""
                },
                {
                    "first": "VM",
                    "middle": [],
                    "last": "Blinov",
                    "suffix": ""
                }
            ],
            "year": 1989,
            "venue": "Nucleic Acids Res.",
            "volume": "17",
            "issn": "",
            "pages": "4847-4861",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Crystal structure of the UPF2-interacting domain of nonsense-mediated mRNA decay factor UPF1",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Kadlec",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Guilligay",
                    "suffix": ""
                },
                {
                    "first": "RB",
                    "middle": [],
                    "last": "Ravelli",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Cusack",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "RNA",
            "volume": "12",
            "issn": "",
            "pages": "1817-1824",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Viral helicases",
            "authors": [
                {
                    "first": "V",
                    "middle": [],
                    "last": "Rajagopal",
                    "suffix": ""
                },
                {
                    "first": "SS",
                    "middle": [],
                    "last": "Patel",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Viral Genome Replication",
            "volume": "",
            "issn": "",
            "pages": "429-466",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Upf1 potentially serves as a RING-related E3 ubiquitin ligase via its association with Upf3 in yeast",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Takahashi",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Araki",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Ohya",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Sakuno",
                    "suffix": ""
                },
                {
                    "first": "SI",
                    "middle": [],
                    "last": "Hoshino",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Kontani",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Nishina",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Katada",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "RNA",
            "volume": "14",
            "issn": "",
            "pages": "1950-1958",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Deubiquitinase function of arterivirus papain-like protease 2 suppresses the innate immune response in infected host cells",
            "authors": [
                {
                    "first": "PB",
                    "middle": [],
                    "last": "van Kasteren",
                    "suffix": ""
                },
                {
                    "first": "BA",
                    "middle": [],
                    "last": "Bailey-Elkin",
                    "suffix": ""
                },
                {
                    "first": "TW",
                    "middle": [],
                    "last": "James",
                    "suffix": ""
                },
                {
                    "first": "DK",
                    "middle": [],
                    "last": "Ninaber",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Beugeling",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Khajehpour",
                    "suffix": ""
                },
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Snijder",
                    "suffix": ""
                },
                {
                    "first": "BL",
                    "middle": [],
                    "last": "Mark",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Kikkert",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Proc. Natl Acad. Sci. USA",
            "volume": "110",
            "issn": "",
            "pages": "E838-E847",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Ovarian tumor domain-containing viral proteases evade ubiquitin- and ISG15-dependent innate immune responses",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Frias-Staheli",
                    "suffix": ""
                },
                {
                    "first": "NV",
                    "middle": [],
                    "last": "Giannakopoulos",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Kikkert",
                    "suffix": ""
                },
                {
                    "first": "SL",
                    "middle": [],
                    "last": "Taylor",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Bridgen",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Paragas",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Richt",
                    "suffix": ""
                },
                {
                    "first": "RR",
                    "middle": [],
                    "last": "Rowland",
                    "suffix": ""
                },
                {
                    "first": "CS",
                    "middle": [],
                    "last": "Schmaljohn",
                    "suffix": ""
                },
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Lenschow",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Cell Host Microbe",
            "volume": "2",
            "issn": "",
            "pages": "404-416",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Molecular mechanisms for the RNA-dependent ATPase activity of Upf1 and its regulation by Upf2",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Chakrabarti",
                    "suffix": ""
                },
                {
                    "first": "U",
                    "middle": [],
                    "last": "Jayachandran",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Bonneau",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Fiorini",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Basquin",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Domcke",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Le Hir",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Conti",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Mol. Cell",
            "volume": "41",
            "issn": "",
            "pages": "693-703",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Structure and mechanism of helicases and nucleic acid translocases",
            "authors": [
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Singleton",
                    "suffix": ""
                },
                {
                    "first": "MS",
                    "middle": [],
                    "last": "Dillingham",
                    "suffix": ""
                },
                {
                    "first": "DB",
                    "middle": [],
                    "last": "Wigley",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Annu. Rev. Biochem.",
            "volume": "76",
            "issn": "",
            "pages": "23-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "Helicases: amino acid sequence comparisons and structure-function relationships",
            "authors": [
                {
                    "first": "AE",
                    "middle": [],
                    "last": "Gorbalenya",
                    "suffix": ""
                },
                {
                    "first": "EV",
                    "middle": [],
                    "last": "Koonin",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Curr. Opin. Struct. Biol.",
            "volume": "3",
            "issn": "",
            "pages": "419-429",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "A novel superfamily of nucleoside triphosphate-binding motif containing proteins which are probably involved in duplex unwinding in DNA and RNA replication and recombination",
            "authors": [
                {
                    "first": "AE",
                    "middle": [],
                    "last": "Gorbalenya",
                    "suffix": ""
                },
                {
                    "first": "EV",
                    "middle": [],
                    "last": "Koonin",
                    "suffix": ""
                },
                {
                    "first": "AP",
                    "middle": [],
                    "last": "Donchenko",
                    "suffix": ""
                },
                {
                    "first": "VM",
                    "middle": [],
                    "last": "Blinov",
                    "suffix": ""
                }
            ],
            "year": 1988,
            "venue": "FEBS Lett.",
            "volume": "235",
            "issn": "",
            "pages": "16-24",
            "other_ids": {
                "DOI": []
            }
        }
    }
}