{
    "paper_id": "PMC3819613",
    "metadata": {
        "title": "A Universal Protein Tag for Delivery of SiRNA-Aptamer Chimeras",
        "authors": [
            {
                "first": "Hong",
                "middle": [
                    "Yan"
                ],
                "last": "Liu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xiaohu",
                "middle": [],
                "last": "Gao",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "To add endosomal escape capability, a short polyhistidine peptide was added to dsRBD. The dsRBD domain comes from the first 172 amino acids of human protein kinase R (hPKR), and has two double-strand RNA binding motifs (dsRBM1 and dsRBM2) for cooperative and dsRNA-specific binding31. Because dsRBM1 towards the N terminal dominates the binding with dsRNA32, we introduced the histidine peptide towards the C terminal (Figure 1) to minimize impact on dsRBD's biological activity. In theory, the endosomal escape capability should increase with longer His chain; on the other hand, long His chain could potentially interfere with dsRBD protein folding and binding. To achieve a balance, dsRBD with C-terminal Histidines of various lengths (Hisn, n = 0, 12, 18, and 24) were cloned into the PET28a (+) vector. BamH1 and Xho1 restriction enzyme sites were introduced to the 5′- and 3′-flanking region by PCR, respectively. Because all the genetic constructs contain His6 at the N-terminal from the cloning vector (this N-terminal His6 has been previously proved to have no impact on dsRBD binding)26, the total numbers of His encoded by the final constructs are 6, 18, 24, and 30, respectively (sequences see Methods).",
            "cite_spans": [
                {
                    "start": 281,
                    "end": 283,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 355,
                    "end": 357,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1094,
                    "end": 1096,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Expression and characterization of dsBRD-His18 protein tag ::: Results",
            "ref_spans": [
                {
                    "start": 419,
                    "end": 427,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Post expression and purification, the resulted protein tags were analyzed with sodium dodecyl sulfate polyacrylamide gel electrophoresis (SDS-PAGE, Figure 2a). The sizes of four protein tags show in excellent agreement with theoretical values (Figure 1). To assess their dsRNA binding activity, siRNA-aptamer chimera labeled with fluorophore FAM were incubated with the protein tags and probed with gel electrophoresis (1% agarose). As shown in Figure 2b, the dsRNA binding capability of dsRBD with His12 at the C terminus (total His18) is well preserved compared with dsRBD without a C-terminus histag insertion. The minimum RNA length for high affinity binding with dsRBD has been determined to be 16 base-pairs26. At the current RNA length, the siRNA segment and the adjacent short stem in the aptamer structure can bind with 1–2 copies of dsRBD. However, it has been well documented that only the first dsRBD binds to RNA stably, while, at high dsRBD/RNA ratio, a second copy of dsRBD can bind, but at significantly lower affinity2633. Using unmodified dsRBD and siRNA alone, similar dsRBD-siRNA binding profiles have been observed previously by Kim and coworkers, who also show that the enzymatic stability of siRNA is significantly enhanced upon binding with dsRBD34.",
            "cite_spans": [
                {
                    "start": 713,
                    "end": 715,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 1034,
                    "end": 1036,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 1036,
                    "end": 1038,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 1270,
                    "end": 1272,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Expression and characterization of dsBRD-His18 protein tag ::: Results",
            "ref_spans": [
                {
                    "start": 148,
                    "end": 157,
                    "mention": "Figure 2a",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 244,
                    "end": 252,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 445,
                    "end": 454,
                    "mention": "Figure 2b",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "It is important to mention that a key difference of our technology compared to these prior works utilizing dsRBD for siRNA delivery2734 is that we do not introduce highly positively charged peptides. Although positively charged nanocarriers promote siRNA cell entry, it is well known that they are also quickly cleared by the RES, increase non-specific binding with cells and cytotoxicity35. Furthermore, as aforementioned, avoiding positive charges in carrier design is particularly important for siRNA-aptamer chimera because excessive positive charges could non-specifically interact with aptamer and affect its targeting capability.",
            "cite_spans": [
                {
                    "start": 131,
                    "end": 133,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 133,
                    "end": 135,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 388,
                    "end": 390,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "Expression and characterization of dsBRD-His18 protein tag ::: Results",
            "ref_spans": []
        },
        {
            "text": "More interestingly, the gel electrophoresis experiments also reveal that extending the C-terminal His by another 6 or 12 amino acids completely abolish dsRBD's binding activity. Therefore, for the following gene expression regulation studies we chose the dsRBD with a total of 18 His due to its balanced dsRNA binding and endosomal escape functionalities, in comparison with the original dsRBD with no C-terminus His as a control.",
            "cite_spans": [],
            "section": "Expression and characterization of dsBRD-His18 protein tag ::: Results",
            "ref_spans": []
        },
        {
            "text": "To evaluate the universal protein tag for siRNA-aptamer chimera, we first designed and made a chimera based on the protocols described by Dassie and coworkers, taking advantage of the shortened aptamer sequence for specific targeting of PSMA as well as the optimized siRNA strands with enhanced therapeutic potency15. The PSMA targeting aptamer was kept in our chimera, because PSMA has been identified as one of the most attractive cell surface markers for both prostate epithelial cells and neovascular endothelial cells36. Accumulation and retention of PSMA targeting probes at the site of tumor growth is the basis of radioimmunoscintigraphic scanning (e.g., ProstaScint scan) and targeted therapy for human prostate cancer metastasis. We replaced their siRNA sequence with a siRNA silencing GFP expression, because GFP is the best model for quantitative assessment of the silencing effect using optical imaging and flow cytometry.",
            "cite_spans": [
                {
                    "start": 314,
                    "end": 316,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 522,
                    "end": 524,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "Design, synthesis, and characterization of siRNA-aptamer chimera ::: Results",
            "ref_spans": []
        },
        {
            "text": "The long ssRNA composed of PSMA aptamer and siRNA antisense strand (Figure 1) was prepared by in vitro transcription with the presence of 2′ fluoro-modified pyrimidies for improved resistance to ribonucleases. It has been shown previously that 2′-F modification is compatible with dsRBD binding unlike 2′-H or 2′-OCH3 substitutes2637. The transcript was annealed to chemically synthesized siRNA sense strand. Before combining the chimera with our small protein tag, we first tested the activities of the chimera. To test the targeting function of the aptamer block, PSMA-positive LNCaP and PSMA-negative PC3 prostate tumor cells were incubated with dye-labeled chimera. As shown in Figure 2c, the chimera selectively binds and enters LNCaP cells indicating targeting specificity. To test the silencing effect separately, the chimera was transfected into GFP-expressing C4-2 prostate tumor cells (a derivative of LNCaP) using conventional transfection agents, Lipofectamine. As shown in Figure 2d, the silencing effect is indistinguishable with the positive control using siRNA only, proving that chimera can be enzymatically processed intracellularly to generate functional siRNA.",
            "cite_spans": [
                {
                    "start": 329,
                    "end": 331,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 331,
                    "end": 333,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "Design, synthesis, and characterization of siRNA-aptamer chimera ::: Results",
            "ref_spans": [
                {
                    "start": 68,
                    "end": 76,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 682,
                    "end": 691,
                    "mention": "Figure 2c",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 986,
                    "end": 995,
                    "mention": "Figure 2d",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "With the biological activities of our protein tag and siRNA-aptamer chimera separately characterized, we proceeded to evaluate the gene silencing effect of this simple yet functionally highly complementary protein tag in siRNA-aptamer chimera delivery. GFP-expressing C4-2 cell line was used as a model because of the advantages of fluorescence imaging techniques such as microscopy and quantitative flow cytometry. Figure 3a–f shows confocal images of the C4-2 cells without treatment, treated with GFP-siRNA alone, chimera alone, a random sequenced siRNA with the protein tag (His18), chimera with protein tag (His6), and chimera with protein tag (His18). Qualitatively, only the experimental treatment, chimera with protein tag (His18), clearly shows GFP silencing, whereas none of the five control treatments leads to significant suppression of GFP expression.",
            "cite_spans": [],
            "section": "Targeting delivery and silencing in cells ::: Results",
            "ref_spans": [
                {
                    "start": 416,
                    "end": 427,
                    "mention": "Figure 3a–f",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Quantitative flow cytometry studies further confirm this result (Figure 3g–l). At the current gate value set for GFP fluorescence intensity, the original untreated cells showed a GFP-negative population of 17.4%. Treating the cells with a random sequenced siRNA with protein tag (His18) shows virtually no change in this population (difference: 5.4% of total cell population, within error range) proving sequence-specific silencing of RNAi. For cells treated with GFP siRNA and chimera, the GFP negative cells only increase by 7.6% and 12.2% of the total cell population respectively. Even by increasing the chimera concentration by ten times (1 μM), the total GFP-negative cell population only increase by <20% (Supplementary Figure S1), strongly suggesting the need of carrier materials. Direct comparison of the chimera tagged by dsRBD-His6 and dsRBD-His18 shows major difference in silencing efficiency, too (14.6% and 59.6% change). Taken together, these results clearly indicate that (1) chimera alone at concentration commonly used in RNAi experiments does not lead to effective silencing, and (2) His18 is remarkably more effective than His6 in endosomal destabilization since the dsRBD block is identical in structure and function. To put the silencing efficiency of dsRBD-His18 in the context of those of conventional RNA delivery vehicles such as Lipofectamine, quantitative flow cytometry was also conducted. In agreement with the microscopy results shown in Figure 2d, Lipofectamine reduces GFP-negative cells from the original 17.4% to 91.6% (74.2% change, Supplementary Figure S2), which is slightly more efficient than the protein tag. However, it is important to note that Lipofectamine delivers chimera into cells mainly via electrostatic interactions (positively charged Lipofectamine and negatively charged cell surface, non-targeted delivery), whereas our protein tag delivers chimera by cell type-specific molecular recognition (targeted delivery). It is also worth mentioning that the molar ratio of mixing chimera with protein tag is 1:2 because the siRNA block can bind up to 2 copies of dsRBD, although the second copy has very weak binding affinity. Indeed, changing the binding ratio to 1 or 4 does not affect the RNAi efficiency (Supplementary Figure S3).",
            "cite_spans": [],
            "section": "Targeting delivery and silencing in cells ::: Results",
            "ref_spans": [
                {
                    "start": 65,
                    "end": 76,
                    "mention": "Figure 3g–l",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1471,
                    "end": 1480,
                    "mention": "Figure 2d",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "To further confirm the difference in endosomal escape capability between the two protein tags (dsRBD-His6 and dsRBD-His18), we performed a dual color imaging assay using non-fluorescence LNCaP cells. In this experiment, chimera was labeled with Cy3 and endosome/lysosome was marked with a LysoTracker (spectrally distinguishable green fluorescence). Direct contrast in chimera distribution and intracellular density of endosome/lysosome was observed between the two protein tags. As shown in Figure 4, Cy3-labeled chimera evenly distributes inside cells when tagged by dsRBD-His18, whereas dsRBD-His6 treated cells show much higher density of endosomes and lysosomes and lower level of Cy3 fluorescence. This confocal imaging comparison directly explains the difference between the two protein tags in RNAi efficiency, and unambiguously demonstrates the superior endosome escape capability of dsRBD-His18 over dsRBD-His6.",
            "cite_spans": [],
            "section": "Targeting delivery and silencing in cells ::: Results",
            "ref_spans": [
                {
                    "start": 492,
                    "end": 500,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Lastly, we probed the cytotoxicity of the best performing protein tag dsRBD-His18 using a standard cell viability assay (CellTiter-Blue). The assay is based on the ability of living cells to convert a redox dye (resazurin) into a fluorescent end product (resorufin). Nonviable cells lose metabolic capacity and thus do not generate fluorescent signals. As illustrated in Figure 5, virtually no toxicity was detected up to a concentration four times as high as the one used in the delivery work in reference to the untreated control. This is perhaps not too surprising due to the biocompatibility of dsRBD, a small protein of human origin. More importantly, for future in vivo applications, we envision that the small protein tag would have improved clearance capability compared with synthetic polymers and inorganic nanoparticles used for siRNA delivery.",
            "cite_spans": [],
            "section": "Cytotoxicity ::: Results",
            "ref_spans": [
                {
                    "start": 371,
                    "end": 379,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "siRNA-aptamer chimera is one of the most promising approaches for cell type-specific RNAi, owing to its low immunogenicity, ease of chemical synthesis and modification, small size, and the modularity of both the targeting aptamer block and the therapeutic siRNA segment. More importantly, employing only RNA molecules, the simple formulation of chimera-based targeted siRNA therapy leads to outstanding clinical translation1516. Due to the incapability of chimera to efficiently escape endosome, delivery nanocarriers are needed. However, almost all current targeted siRNA delivery formulations involve cationic nanocarriers such as polymers, inorganic nanoparticles, peptides, and proteins71920272838394041424344. Unfortunately, these conventional siRNA nanocarriers are unsuitable for chimera delivery, and, in fact, reverse the signature property of chimera, simple formulation for regulatory approval and clinical translation1516. This is because the charge induced complex formation is basically an aggregation process, which lacks control over aggregate size, shape, stoichiometry, chimera orientation, aptamer functionality, and reproducibility during scale-up production. In addition, the final complexes often carriers positive charges as well, which is unfavorable for systemic uses23. As a result, first clinical trials of siRNA duplexes are mainly limited to local administrations45464748.",
            "cite_spans": [
                {
                    "start": 423,
                    "end": 425,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 425,
                    "end": 427,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 690,
                    "end": 691,
                    "mention": "7",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 691,
                    "end": 693,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 693,
                    "end": 695,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 695,
                    "end": 697,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 697,
                    "end": 699,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 699,
                    "end": 701,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 701,
                    "end": 703,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 703,
                    "end": 705,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 705,
                    "end": 707,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 707,
                    "end": 709,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 709,
                    "end": 711,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 711,
                    "end": 713,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 929,
                    "end": 931,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 931,
                    "end": 933,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1292,
                    "end": 1294,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1392,
                    "end": 1394,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 1394,
                    "end": 1396,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 1396,
                    "end": 1398,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 1398,
                    "end": 1400,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Our protein tag does not rely on high positive charge to interact with RNA molecules. In fact, it only recognizes relatively long dsRNAs (>16 bp) such as the siRNA segment and the short stem region of the aptamer in our chimera molecule. Extensive biochemistry investigations have shown that for the current length of the chimera, maximum two copies of dsRBD can bind to it with differential affinity (the first copy binds much stronger than the second copy). The gene silencing experiments conducted here reflect this effect since mixing chimera with 1× or 2× protein tags does not affect the silencing efficiency. Considering the molecular weights of the chimera (28.8 kDa) and the protein tag (24.8 kDa), molecular weight of the final complex at 1:1 binding will become 53.6 kDa. Based on well-documented size effect for in vivo drug delivery49, this size is sufficiently large to reduce premature renal clearance while still small enough for deep tissue penetration. For example, by tagging siRNA-aptamer chimera with a 20 kDa PEG, its in vivo circulating half-life has been shown to increase from approximately 30 min to 30 hours15; whereas large nanoparticles (>30 nm) have been shown to be ineffective in tumor treatment except for some hyperpermeable tumors50.",
            "cite_spans": [
                {
                    "start": 845,
                    "end": 847,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 1134,
                    "end": 1136,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1265,
                    "end": 1267,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In conclusion, to solve the endosome escape problem of the highly promising siRNA-aptamer chimera based therapy, we have designed a dual-block small protein by combining dsRBD and polyhistidine and identified the optimal length of polyhistidine. The resulted protein tag shares the simplicity feature of siRNA-aptamer chimera, yet offers exactly complementary functionalities. The dsRBD selectively binds to the siRNA block, leaving the targeting aptamer accessible. In terms of size, different from conventional cationic delivery vehicles, the dsRBD-His18 tagged chimera remains discrete in solution rather than forming large aggregates. In terms of functionalities, chimera and dsRBD-His18 are highly complementary to each other, and thus offer the complete set of features necessary for targeted siRNA delivery (e.g., targeting, therapeutic, siRNA protection, and endosomal escape). This platform is also universal, able to chaperone any chimera sequences for cell type-specific delivery. Largely based on natural proteins, dsRBD-His18 is an excellent candidate for potential clinical translation because of its simple structure and biodegradability. Further development of this small protein tag with in vivo testing should raise exciting opportunities for siRNA clinical translation and personalized medicine.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Vendors for specific chemicals are listed below. In general, restriction enzymes were obtained from New England BioLabs, and cell culture products were purchased from Gibco/Invitrogen.",
            "cite_spans": [],
            "section": "Materials ::: Methods",
            "ref_spans": []
        },
        {
            "text": "ssDNA of the PSMA aptamer (39 nucleotides, 5′-GGGAGGACGATGCGGATCAGCCATGTTTACGTCACTCCT-3′) was chemically synthesized by Integrated DNA Technologies (IDT) and used as the template to generate one strand of the siRNA-aptamer chimera. For amplification, PCR was performed with 3′ primer containing the anti-sense strand of GFP siRNA (underlined) and 5′ primer containing T7 RNA polymerase promoter site (bolded). The PCR primer sequences are:",
            "cite_spans": [],
            "section": "Chimera composed of aptamer targeting PSMA and siRNA targeting GFP ::: Methods",
            "ref_spans": []
        },
        {
            "text": "3′ primer: 5′-GGCAAGCTGACCCTGAAGTTCTTTTAGGAGTGACGTAAAC-3′",
            "cite_spans": [],
            "section": "Chimera composed of aptamer targeting PSMA and siRNA targeting GFP ::: Methods",
            "ref_spans": []
        },
        {
            "text": "5′ primer: 5′-TAATACGACTCACTATAGGGAGGACGATGCGG-3′",
            "cite_spans": [],
            "section": "Chimera composed of aptamer targeting PSMA and siRNA targeting GFP ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The 81 bp PCR product was put into T-A cloning pCR 2.1 vector (Invitrogen). After sequencing, positive plasmids were selected and used as the template for PCR. The resulting PCR product was separated with 2% agarose gel and recovered with QIAEX II Gel Extraction Kit (Qiagen). The purified PCR product was used as the template for in vitro transcription with MEGAscriptT7 Kit (Ambion) according to manufacturer's instruction. 2′ fluoro-modified pyrimidines (TriLink, San Diego) were added to replace CTP and UTP. RNA molecules generated by the transcription reaction were annealed with the sense strand of GFP siRNA (chemically synthesized with or without 5′-Cy3 or FAM by IDT). The sequence is 5′-(Cy3 or FAM)- CAAGCUGACCCUGAAGUUCUU-3′. For annealing, the transcripted RNA and the synthetic siRNA sense strand were mixed at molar ratio 1:1 in duplex buffer (IDT) and incubated at 94°C for 3 min followed by slow cooling to 25°C in 1 hour. The final chimera was store at −80°C.",
            "cite_spans": [],
            "section": "Chimera composed of aptamer targeting PSMA and siRNA targeting GFP ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Full-length PKR gene (clone ID 8068981, BC_101475, Homo sapiens) was ordered from Open Biosystems. The DNA sequence for dsRBD is composed of the first 172 amino acids of PKR. To add polyhistidine of varying lengths to the C-terminus, four constructs were developed by PCR. 5′ primer: 5′-AAA GGA TCC ATG GCT GGT GAT CTT TCA GCA-3′, containing BamH1 site (underlined), was applied to all four constructs. The 3′ primers containing Xho1 site (bolded) are:",
            "cite_spans": [],
            "section": "Construction of dsRBD with varying lengths of polyhistidine ::: Methods",
            "ref_spans": []
        },
        {
            "text": "His6: 5′-GGACTCGAGTCATTACACTGAGGTTTCTTCTGATAA-3′",
            "cite_spans": [],
            "section": "Construction of dsRBD with varying lengths of polyhistidine ::: Methods",
            "ref_spans": []
        },
        {
            "text": "His18: 5′-TTCTCGAGGTGGTGGTGGTGGTGGTGCACTGAGGTTTCTTCTGATAA-3′",
            "cite_spans": [],
            "section": "Construction of dsRBD with varying lengths of polyhistidine ::: Methods",
            "ref_spans": []
        },
        {
            "text": "His24: 5′-TTCTCGAGGTGGTGGTGGTGGTGGTGGTGGTGGTGGTGGTGGTGCACTGAGGTTTCTTCTGATAA-3′",
            "cite_spans": [],
            "section": "Construction of dsRBD with varying lengths of polyhistidine ::: Methods",
            "ref_spans": []
        },
        {
            "text": "His30: 5′-TTCTCGAGGTGGTGGTGGTGGTGGTGGTGGTGGTGGTGGTGGTGGTGGTGGTGGTGGTGGTGCACTGAGGTTTCTTCTGATAA-3′.",
            "cite_spans": [],
            "section": "Construction of dsRBD with varying lengths of polyhistidine ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The constructs were cloned into PET28a (+) expression vector (Novagen). The constructs for dsRBD-His6 and dsRBD-His18 were obtained using full-length PKR gene (clone ID 8068981) as PCR template, and the dsRBD-His24 and dsRBD-His30 constructs were made by grafting additional histidines to the dsRBD-His18 plasmid using PCR. The restriction enzyme sites for BamH1 and Xho1 were introduced in the PCR primers for cloning. dsRBD-His6 construct was introduced with two stop codons (TAA and TGA) before the Xho1 site. For the other three constructs, the reading frames cover the His6 sequence in the vector at the C-terminal end before the stop codon. The PCR products and PET28a (+) expression vector were digested with BamH1 and Xho1 enzymes. Ligation was performed with Quick Ligation Kit (BioLabs) for 5 min at room temperature. Ligates were transformed into E. coli BL21 (DE3) competent cells for expression. The plasmids were verified with DNA sequencing.",
            "cite_spans": [],
            "section": "Construction of dsRBD with varying lengths of polyhistidine ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The sequences for the protein tags are",
            "cite_spans": [],
            "section": "Construction of dsRBD with varying lengths of polyhistidine ::: Methods",
            "ref_spans": []
        },
        {
            "text": "dsRBD-His6: MGSSHHHHHHSSGLVPRGSHMASMTGGQQMGRGSMAGDLSAGFFMEELNTYRQKQGVVLKYQELPNSGPPHDRRFTFQVIIDGREFPEGEGRSKKEAKNAAAKLAVEILNKEKKAVSPLLLTTTNSSEGLSMGNYIGLINRIAQKKRLTVNYEQCASGVHGPEGFHYKCKMGQKEYSIGTGSTKQEAKQLAAKLAYLQILSEETSV",
            "cite_spans": [],
            "section": "Construction of dsRBD with varying lengths of polyhistidine ::: Methods",
            "ref_spans": []
        },
        {
            "text": "dsRBD-His18: MGSSHHHHHHSSGLVPRGSHMASMTGGQQMGRGSMAGDLSAGFFMEELNTYRQKQGVVLKYQELPNSGPPHDRRFTFQVIIDGREFPEGEGRSKKEAKNAAAKLAVEILNKEKKAVSPLLLTTTNSSEGLSMGNYIGLINRIAQKKRLTVNYEQCASGVHGPEGFHYKCKMGQKEYSIGTGSTKQEAKQLAAKLAYLQILSEETSVHHHHHHLEHHHHHH",
            "cite_spans": [],
            "section": "Construction of dsRBD with varying lengths of polyhistidine ::: Methods",
            "ref_spans": []
        },
        {
            "text": "dsRBD-His24: MGSSHHHHHHSSGLVPRGSHMASMTGGQQMGRGSMAGDLSAGFFMEELNTYRQKQGVVLKYQELPNSGPPHDRRFTFQVIIDGREFPEGEGRSKKEAKNAAAKLAVEILNKEKKAVSPLLLTTTNSSEGLSMGNYIGLINRIAQKKRLTVNYEQCASGVHGPEGFHYKCKMGQKEYSIGTGSTKQEAKQLAAKLAYLQILSEETSVHHHHHHHHHHHHLEHHHHHH",
            "cite_spans": [],
            "section": "Construction of dsRBD with varying lengths of polyhistidine ::: Methods",
            "ref_spans": []
        },
        {
            "text": "dsRBD-His30: MGSSHHHHHHSSGLVPRGSHMASMTGGQQMGRGSMAGDLSAGFFMEELNTYRQKQGVVLKYQELPNSGPPHDRRFTFQVIIDGREFPEGEGRSKKEAKNAAAKLAVEILNKEKKAVSPLLLTTTNSSEGLSMGNYIGLINRIAQKKRLTVNYEQCASGVHGPEGFHYKCKMGQKEYSIGTGSTKQEAKQLAAKLAYLQILSEETSVHHHHHHHHHHHHHHHHHHLEHHHHHH",
            "cite_spans": [],
            "section": "Construction of dsRBD with varying lengths of polyhistidine ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Single colonies were selected and grown at 37°C for 12 h in Circlegrow medium containing 30 μg/ml kanamycin. Overnight cultures were diluted at 1:100 (v/v) into fresh medium and incubated at 37°C until the OD600 values reach 0.5–1.0. Expression was induced by addition of isopropyl-β-D-thiogalactopyranoside (IPTG, 1 mM), and cell growth was continued for another 4–5 hour at 30°C. Cells were harvested by centrifugation (Beckman JA-10 rotor) at 10,000 g for 10 min and stored at −20°C.",
            "cite_spans": [],
            "section": "Construction of dsRBD with varying lengths of polyhistidine ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Cells were suspended in Bug-Buster Mix (Novagen) with 5 ml reagent per gram of wet cell paste. Bug Buster Mix was added with protease inhibitor EDTA-free cocktail (Pierce), 10% glycerol, and 1.0 mM THP (Novagen). The cell suspensions were incubated on a shaker platform for 30 min at room temperature. Insoluble cell debris was removed by centrifugation (Beckman TL120) at 20,000× g for 20 min at 4°C. The soluble extracts were loaded onto affinity columns with Ni-charged His Bind Resin (Novagen). Following washing with binding buffer and washing buffer, the desired proteins were eluted with 6 volume elution buffer (Novagen). The eluted proteins were dialyzed with PBS containing 10% glycerol and 0.1% (v/v) β-mercaptoethanol for 24 hours.",
            "cite_spans": [],
            "section": "Construction of dsRBD with varying lengths of polyhistidine ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Purified proteins were probed using 12% SDS-PAGE and stained with Coomassie Brilliant Blue G-250 (Bio-Rad). Protein concentrations were determined with the Bio-Rad Protein Assay with bovine serum albumin as the standard.",
            "cite_spans": [],
            "section": "Construction of dsRBD with varying lengths of polyhistidine ::: Methods",
            "ref_spans": []
        },
        {
            "text": "To test the functionality of the siRNA block, the chimera described above and GFP siRNA control (Qiagen) at a final concentration of 50 nM were transfected into C4-2 prostate cancer cells stably expressing GFP using Lipofectamine RNAi MAX (Invitrogen) following the instructions provided by the manufacturer. To evaluate the targeting specificity of the aptamer block, PSMA-positive LNCaP cells and PSMA-negative PC3 cells were treated with complex of chimera and dsRBD-His18 (chimera/protein tag molar ratio at 1:2, 100 nM chimera) in serum free medium for 2 hours, followed by incubation in complete medium for another 12 h. DAPI (30 nM) was added to stain cell nuclei. Fluorescent images were captured on an Olympus IX-71 inverted microscope equipped with 5 long-pass filters and a colored CCD camera.",
            "cite_spans": [],
            "section": "Functional characterization of siRNA-aptamer chimera ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The binding capabilities of the four polyhistidine modified dsRBD proteins were evaluated by native agarose gel. The chimera was labeled with FAM at the 5′ end of siRNA's sense strand (IDT). To prepare chimera/dsRBD complex, chimera (5 μM, 10 μl) was incubated with the protein tags at protein/chimera molar ratios of 1, 2, or 4 for 1 h at 4°C. Bound chimera and unbound chimera were quantified on 1% agarose gel using a Macro imaging system (Lightools Research, CA).",
            "cite_spans": [],
            "section": "Characterization of RNA binding capability of the four protein tags ::: Methods",
            "ref_spans": []
        },
        {
            "text": "PSMA-expressing LNCaP cells were seeded on 35 mm glass-bottom petri dishes (MatTeck Corp) at a density of 5 × 104 cells/well for 24 hours in RPMI 1640 supplemented with 10% FCS. Complexes of chimera labeled with Cy3 (IDT) and protein tags (His6 and His18) were added to LNCaP cells in serum-free medium for 2 hours, followed by incubation in complete medium for 12 hours. LysoTracker Green DND-26 (80 nM, Invitrogen) was then added for 4 hours at 37°C. Images were captured on a confocal laser scanning microscope (LSM 510, Carl Zeiss, Germany).",
            "cite_spans": [],
            "section": "Evaluation of endosomal escape ::: Methods",
            "ref_spans": []
        },
        {
            "text": "C4-2 prostate cancer cells expressing GFP were seeded into 35 mM glass-bottom petri dishes for confocal imaging or 6-well plates for flow cytometry. Cells were treated with chimera & dsRBD-His18 and compared with five control groups including no treatment, treated with GFP-siRNA alone, chimera alone, a random sequenced siRNA with the protein tag (His18), and chimera with protein tag (His6) for 2 h in serum free media and then incubated in complete media for 60 h. Confocal images were again obtained with LSM 510 confocal microscope equipped with argon (488 nm) and HeNe (543 nm) lasers; and quantitative flow cytometry investigation was done on a BD FACSCantoII flow cytometer.",
            "cite_spans": [],
            "section": "Microscopy and flow cytometry studies of gene knockdown efficacy ::: Methods",
            "ref_spans": []
        },
        {
            "text": "LNCaP cells were seeded in 96-well plate at 4 × 103/well for 24 hours, and then treated with different concentrations of dsRBD-His18 protein tag for 72 hours. CellTiter-Blue reagent (20 μl) was added into each well. After 4 h incubation at 37°C, cell viability was assessed by fluorescence intensity at 590 nm (excitation 570 nm) on a TECAN infinite M200 microplate reader.",
            "cite_spans": [],
            "section": "Cytotoxicity assay ::: Methods",
            "ref_spans": []
        },
        {
            "text": "X.H.G. conceived the idea. H.Y.L. and X.H.G. designed the experiments. H.Y.L. performed the experiments. H.Y.L. and X.H.G. analyzed the data and wrote the paper.",
            "cite_spans": [],
            "section": "Author Contributions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Chimera composed of an aptamer block targeting PSMA and a siRNA block targeting GFP forms a hair-pin like structure. Protein tags specifically bound to the stem region (dsRNA) of the chimera complements it with endosomal escape capability. Protein tags with varying lengths of polyhistidines, as shown in the domain architectures, are engineered to achieve balanced endosomal escape and RNA binding functionalities.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: (a) SDS-PAGE analysis of protein tags composed of a dsRBD binding domain and polyhistidines at the two termini (total number of His: 6, 18, 24, and 30), in reference to protein ladder shown to the left. Motility patterns of the four protein tags are in agreement with their calculated molecular weights of 22.6 kDa (His6), 24.8 kDa (His18), 25.8 kDa (His24), and 26.8 kDa (His30). (b) Characterization of dsRNA binding capability of the four protein tags with agarose gel electrophoresis. Chimera labeled with fluorophore (FAM) was incubated with the protein tags at protein/chimera molar ratios of 1, 2, or 4 for 1 h at 4°C. The dsRNA binding capability of dsRBD-His18 is well preserved compared to the original dsRBD-His6, whereas dsRBD-His24 and dsRBD-His30 completely lose dsRNA binding activity. (c) Evaluation of targeting specificity of the aptamer block in chimera. PSMA-positive LNCaP cells and PSMA-negative PC3 cells are treated with complex of Cy3-labeled chimera and dsRBD-His18 for 12 h. Fluorescence microscopy reveals selective binding of the complex to LNCaP cells, but not PC3 cells. Scale bar: 50 μm. (d) Evaluation of silencing functionality of the siRNA block. The chimera and conventional siRNA targeting GFP (positive control) are transfected into GFP-expressing C4-2 prostate cancer cells using Lipofectamine. The silencing effect of the chimera is indistinguishable with the positive control. Scale bar: 250 μm.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: GFP expressing C4-2 cells are treated with chimera-dsRBD-His18 complex and five controls, and the silencing effect is assessed with confocal microscopy (a–f) and quantified with flow cytometry (g–l). For confocal imaging, the panels from left to right are DIC, fluorescence, and merged images. In contrast to the control conditions (a, g) no treatment, (b, h) scrambled siRNA with dsRBD-His18, (c, i) siRNA against GFP only, (d, j) chimera complexed with dsRBD-His6, (e, k) chimera only (absence of transfection agents), the experimental group of chimera complexed with dsRBD-His18 (f, l) shows significantly higher GFP knockdown. Scale bar as shown in (a) is consistent in the microscopy images, 20 μm.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Cy3-labeled chimera complexed with the two protein tags are added to LNCaP cells for 12 h, followed by Lysotracker Green staining for 4 h. Confocal laser scanning microscopy reveals homogeneous distribution of fluorescence of chimera tagged with dsRBD-His18 and reduced endosome density compared to chimera complexed with dsRBD-His6.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: LNCaP cells are treated with the protein tag at various concentrations for 72 h, and the cell variability is quantified with CellTiter-Blue. Remarkably, dsRBD-His18 protein tag exhibits no cytotoxicity throughout the measured concentration range up to 800 nM, which is four times as high as the concentration used in the siRNA delivery experiments. The data represents mean values from triplicate measurements.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Killing the messenger: short RNAs that silence gene expression",
            "authors": [],
            "year": 2003,
            "venue": "Nat. Rev. Mol. Cell Biol.",
            "volume": "4",
            "issn": "",
            "pages": "457-467",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Mechanisms and optimization of in vivo delivery of lipophilic siRNAs",
            "authors": [],
            "year": 2007,
            "venue": "Nat. Biotechnol.",
            "volume": "25",
            "issn": "",
            "pages": "1149-1157",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Selection of single-stranded-DNA molecules that bind and inhibit human thrombin",
            "authors": [],
            "year": 1992,
            "venue": "Nature",
            "volume": "355",
            "issn": "",
            "pages": "564-566",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "In vitro selection of RNA molecules that bind specific ligands",
            "authors": [],
            "year": 1990,
            "venue": "Nature",
            "volume": "346",
            "issn": "",
            "pages": "818-822",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Biochemistry - Adaptive recognition by nucleic acid aptamers",
            "authors": [],
            "year": 2000,
            "venue": "Science",
            "volume": "287",
            "issn": "",
            "pages": "820-825",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [],
            "year": 2005,
            "venue": "Annual Rev. Med.",
            "volume": "56",
            "issn": "",
            "pages": "555-583",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Systemic administration of optimized aptamer-siRNA chimeras promotes regression of PSMA-expressing tumors",
            "authors": [],
            "year": 2009,
            "venue": "Nat. Biotechnol",
            "volume": "27",
            "issn": "",
            "pages": "839-849",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Cell type-specific delivery of siRNAs with aptamer-siRNA chimeras",
            "authors": [],
            "year": 2006,
            "venue": "Nat. Biotechnol.",
            "volume": "24",
            "issn": "",
            "pages": "1005-1015",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Nanotechnology and aptamers: applications in drug delivery",
            "authors": [],
            "year": 2008,
            "venue": "Trends Biotechnol.",
            "volume": "26",
            "issn": "",
            "pages": "442-449",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Targeted quantum dot conjugates for siRNA delivery",
            "authors": [],
            "year": 2007,
            "venue": "Bioconjug. Chem.",
            "volume": "18",
            "issn": "",
            "pages": "1391-1396",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Layer-by-layer assembled gold nanoparticles for siRNA delivery",
            "authors": [],
            "year": 2009,
            "venue": "Nano Lett.",
            "volume": "9",
            "issn": "",
            "pages": "2059-2064",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "RNA interference",
            "authors": [],
            "year": 2002,
            "venue": "Nature",
            "volume": "418",
            "issn": "",
            "pages": "244-251",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "In vivo imaging of siRNA delivery and silencing in tumors",
            "authors": [],
            "year": 2007,
            "venue": "Nat. Med.",
            "volume": "13",
            "issn": "",
            "pages": "372-377",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Engineered design of mesoporous silica nanoparticles to deliver doxorubicin and P-glycoprotein siRNA to overcome drug resistance in a cancer cell line",
            "authors": [],
            "year": null,
            "venue": "ACS Nano",
            "volume": "4",
            "issn": "",
            "pages": "4539-4550",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Polyethyleneimine coating enhances the cellular uptake of mesoporous silica nanoparticles and allows safe delivery of siRNA and DNA constructs",
            "authors": [],
            "year": 2009,
            "venue": "ACS Nano",
            "volume": "3",
            "issn": "",
            "pages": "3273-3286",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Factors affecting the clearance and biodistribution of polymeric nanoparticles",
            "authors": [],
            "year": 2008,
            "venue": "Mol. Pharm.",
            "volume": "5",
            "issn": "",
            "pages": "505-515",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "siRNA-aptamer chimeras on nanoparticles: preserving targeting functionality for effective gene silencing",
            "authors": [],
            "year": 2011,
            "venue": "ACS Nano",
            "volume": "5",
            "issn": "",
            "pages": "8131-8139",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Systematic Investigation of Optimal Aptamer Immobilization for Proteinâ'Microarray Applications",
            "authors": [],
            "year": 2008,
            "venue": "Anal. Chem.",
            "volume": "80",
            "issn": "",
            "pages": "7372-7378",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Minor-groove recognition of double-stranded RNA by the double-stranded RNA-binding domain from the RNA-activated protein kinase PKR",
            "authors": [],
            "year": 1996,
            "venue": "Biochemistry",
            "volume": "35",
            "issn": "",
            "pages": "9983-9994",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Efficient siRNA delivery into primary cells by a peptide transduction domain-dsRNA binding domain fusion protein",
            "authors": [],
            "year": 2009,
            "venue": "Nat. Biotechnol.",
            "volume": "27",
            "issn": "",
            "pages": "567-U110",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Histidine-rich peptides and polymers for nucleic acids delivery",
            "authors": [],
            "year": 2001,
            "venue": "Adv. Drug Del. Rev.",
            "volume": "53",
            "issn": "",
            "pages": "75-94",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Chemical vectors for gene delivery: a current review on polymers, peptides and lipids containing histidine or imidazole as nucleic acids carriers",
            "authors": [],
            "year": 2009,
            "venue": "Br. J. Pharmacol.",
            "volume": "157",
            "issn": "",
            "pages": "166-178",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Approaches for the sequence-specific knockdown of mRNA",
            "authors": [],
            "year": 2003,
            "venue": "Nat. Biotechnol.",
            "volume": "21",
            "issn": "",
            "pages": "1457-1465",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "The proton sponge: A trick to enter cells the viruses did not exploit",
            "authors": [],
            "year": 1997,
            "venue": "Chimia",
            "volume": "51",
            "issn": "",
            "pages": "34-36",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Structure of the double-stranded RNA-binding domain of the protein kinase PKR reveals the molecular basis of its dsRNA-mediated activation",
            "authors": [],
            "year": 1998,
            "venue": "Embo J.",
            "volume": "17",
            "issn": "",
            "pages": "5458-5465",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "2 Rna-Binding Motifs in the Double-Stranded Rna-Activated Protein-Kinase, Dai",
            "authors": [],
            "year": 1992,
            "venue": "Genes Dev.",
            "volume": "6",
            "issn": "",
            "pages": "2478-2490",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Specific recognition of HIV TAR RNA by the dsRNA binding domains (dsRBD1-dsRBD2) of PKR",
            "authors": [],
            "year": 2006,
            "venue": "J. Mol. Biol.",
            "volume": "358",
            "issn": "",
            "pages": "430-442",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Intracellular small interfering RNA delivery using genetically engineered double-stranded RNA binding protein domain",
            "authors": [],
            "year": 2009,
            "venue": "J. Gene Med.",
            "volume": "11",
            "issn": "",
            "pages": "804-812",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Self-assembling micelle-like nanoparticles based on phospholipid-polyethyleneimine conjugates for systemic gene delivery",
            "authors": [],
            "year": 2009,
            "venue": "J. Controlled Release",
            "volume": "133",
            "issn": "",
            "pages": "132-138",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Metastatic renal cell carcinoma neovasculature expresses prostate-specific membrane antigen",
            "authors": [],
            "year": 2001,
            "venue": "Urology",
            "volume": "57",
            "issn": "",
            "pages": "801-805",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Nucleoside modifications modulate activation of the protein kinase PKR in an RNA structure-specific manner",
            "authors": [],
            "year": 2008,
            "venue": "RNA",
            "volume": "14",
            "issn": "",
            "pages": "1201-1213",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "The first targeted delivery of siRNA in humans via a self-assembling, cyclodextrin polymer-based nanoparticle: from concept to clinic",
            "authors": [],
            "year": 2009,
            "venue": "Mol. Pharm.",
            "volume": "6",
            "issn": "",
            "pages": "659-668",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Electrostatic Ligand Coatings of Nanoparticles Enable Ligand-Specific Gene Delivery to Human Primary Cells",
            "authors": [],
            "year": 2007,
            "venue": "Nano Lett.",
            "volume": "7",
            "issn": "",
            "pages": "874-879",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Knocking down barriers: advances in siRNA delivery",
            "authors": [],
            "year": 2009,
            "venue": "Nat. Rev. Drug Discov.",
            "volume": "8",
            "issn": "",
            "pages": "129-138",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "RNA interference in vitro and in vivo using a novel chitosan/siRNA nanoparticle system",
            "authors": [],
            "year": 2006,
            "venue": "Mol. Ther.",
            "volume": "14",
            "issn": "",
            "pages": "476-484",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "The influence of polymeric properties on chitosan/siRNA nanoparticle formulation and gene silencing",
            "authors": [],
            "year": 2007,
            "venue": "Biomaterials",
            "volume": "28",
            "issn": "",
            "pages": "1280-1288",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Quantum dot-amphipol nanocomplex for intracellular delivery and real-time imaging of siRNA",
            "authors": [],
            "year": 2008,
            "venue": "ACS Nano",
            "volume": "2",
            "issn": "",
            "pages": "1403-1410",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Emerging application of quantum dots for drug delivery and therapy",
            "authors": [],
            "year": 2008,
            "venue": "Exp. Opin. Drug Del.",
            "volume": "5",
            "issn": "",
            "pages": "263-267",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Quantum dots as a platform for nanoparticle drug delivery vehicle design",
            "authors": [],
            "year": 2013,
            "venue": "Adv. Drug Del. Rev.",
            "volume": "65",
            "issn": "",
            "pages": "703-718",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Inhibition of respiratory viruses by nasally administered siRNA",
            "authors": [],
            "year": 2005,
            "venue": "Nat. Med.",
            "volume": "11",
            "issn": "",
            "pages": "50-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Evaluation of the safety, tolerability and pharmacokinetics of ALN-RSV01, a novel RNAi antiviral therapeutic directed against respiratory syncytial virus (RSV)",
            "authors": [],
            "year": 2008,
            "venue": "Antiviral Res.",
            "volume": "77",
            "issn": "",
            "pages": "225-231",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Using siRNA in prophylactic and therapeutic regimens against SARS coronavirus in rhesus macaque",
            "authors": [],
            "year": 2005,
            "venue": "Nat. Med.",
            "volume": "11",
            "issn": "",
            "pages": "944-951",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Small interfering RNA (siRNA) targeting VEGF effectively inhibits ocular neovascularization in a mouse model",
            "authors": [],
            "year": 2003,
            "venue": "Mol. Vision",
            "volume": "9",
            "issn": "",
            "pages": "210-216",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Clearance properties of nano-sized particles and molecules as imaging agents: considerations and caveats",
            "authors": [],
            "year": 2008,
            "venue": "Nanomedicine",
            "volume": "3",
            "issn": "",
            "pages": "703-717",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Visualizing a correlation between siRNA localization, cellular uptake, and RNAi in living cells",
            "authors": [],
            "year": 2004,
            "venue": "Chem. Biol.",
            "volume": "11",
            "issn": "",
            "pages": "1165-1175",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Accumulation of sub-100 nm polymeric micelles in poorly permeable tumours depends on size",
            "authors": [],
            "year": 2011,
            "venue": "Nat. Nanotechnol.",
            "volume": "6",
            "issn": "",
            "pages": "815-823",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "siRNA conjugate delivery systems",
            "authors": [],
            "year": 2009,
            "venue": "Bioconjug. Chem.",
            "volume": "20",
            "issn": "",
            "pages": "5-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Lung delivery studies using siRNA conjugated to TAT(48–60) and penetratin reveal peptide induced reduction in gene expression and induction of innate immunity",
            "authors": [],
            "year": 2007,
            "venue": "Bioconjug. Chem.",
            "volume": "18",
            "issn": "",
            "pages": "1450-1459",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Efficient in vivo delivery of siRNA to the liver by conjugation of alpha-tocopherol",
            "authors": [],
            "year": 2008,
            "venue": "Mol. Ther.",
            "volume": "16",
            "issn": "",
            "pages": "734-740",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Therapeutic silencing of an endogenous gene by systemic administration of modified siRNAs",
            "authors": [],
            "year": 2004,
            "venue": "Nature",
            "volume": "432",
            "issn": "",
            "pages": "173-178",
            "other_ids": {
                "DOI": []
            }
        }
    }
}