{
    "paper_id": "PMC3768659",
    "metadata": {
        "title": "Differentiation of Bovine Coronavirus (Bcov) Genotypes by a Restriction Enzyme Assay",
        "authors": [
            {
                "first": "Sibele",
                "middle": [],
                "last": "Pinheiro de Souza",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Karen",
                "middle": [],
                "last": "Miyuki Asano",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Thaisa",
                "middle": [],
                "last": "Lucas Sandri",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Iracema",
                "middle": [],
                "last": "Nunes de Barros",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Leonardo",
                "middle": [],
                "last": "José Richtzenhain",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Paulo",
                "middle": [],
                "last": "Eduardo Brandão",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Bovine coronavirus (BCoV) is an important pathogen of cattle, leading to respiratory and enteric disease both in adult and newborn bovines (4, 10, 11). BCoV is a member of the group 2 of the genus Coronavirus (Nidovirales: Coronaviridae) (5, 7), with a genome formed by a single-stranded non-segmented positive-sense RNA with 32 kb, arranged in a nucleocapsid of helical symmetry in association with the N nucleoprotein, a conserved phosphoprotein with 50-60kDa rich in basic amino acids (7, 9). The viral envelope of BCoV is formed by a lipid bi-layer with four structural proteins (HE, S, E and M), resulting in a spiked structure (9).",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The major envelope protein of BCoV is the spike (S) protein, organized as trimers that appear as 20-nm-long projections in the viral envelope with domains responsible for receptor binding, hemagglutination and induction of neutralizing antibodies. Spike protein is the most polymorphic among all coronavirus proteins and is divided in the subunits S1 and S2 (2, 3). Brandão et al. (1) reported the existence of two different genotypes of BCoV in Brazil and one of these has a deletion of 18 nucleotides in the hypervariable region of the S1 subunit of S gene.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "This study aimed to evaluate the use of a restriction enzyme assay as a specific, sensitive and practical tool to differentiate genotypes of BCoV for the molecular epidemiology of BCoV-caused diseases.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "A restriction enzyme selection was carried out based on the 488bp amplicon respective to the S1-coding region of BCoV described by Brandão et al. (1). The nucleotide region of the GenBank sequences AF058942 and AY606200 referent to the above-mentioned amplicon was used, being the second sequence representative of the deleted genotype.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Using the Bioedit 7.0.5.3 software (6), the GsuI (BpmI) restriction enzyme was selected which is able to cleave the 488bp amplicon at a single point in the region of the 18 nucleotides found in the non-deleted genotype of BCoV, with predicted fragments of 279 and 209bp for this genotype and no cleavage for the deleted genotype. For the assay, two fecal samples from dairy cattle from São Paulo State, positive for the presence of BCoV and previously studied by DNA sequencing in the hypervariable region of gene S (GenBank accession numbers AY606199 and FJ899737) were used, on the condition that the first sequence presents the 18-nucleotide deletion.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Total RNA was extracted from the supernatants of 20% suspensions of the samples in DEPC-treated water and submitted to the nested-RT-PCR described by Brandão et al. (1) for the generation of the 488bp amplicon, which was purified from 1.5% agarose gels with Ilustra? (GE Healthcare). For the enzyme assay, 1μL of each purified amplicon (approximately 4ng of DNA) were added to 5U of GsuI (BpmI) and incubated at 37ºC for 1, 2, 4 and 8 hours according to manufacturer’s instructions.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The products of the digestion were finally resolved in 1.5% agarose stained with 0.5μg/mL ethidium bromide and observed under UV light. The two fecal samples resulted in the expect amplicons of approximately 488bp after nested RT-PCR. After incubation periods of 1, 2, 4 and 8 hours, electrophoresis of the digested amplicons resulted in the predicted 279 and 209bp fragments for strain FJ899737 of the non-deleted genotype, while no digestion was produced for strain AY606199 (Figure 1).",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 478,
                    "end": 486,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "No difference in the intensity or number of digested products was noticed for the four different incubation periods.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The generation of genetic molecular data for BCoV is a major point for a comprehensive Epidemiology of enteric and respiratory disease in cattle caused by this virus. The existence of molecular markers for the differentiation of BCoV lineages allows the generation of genealogic analysis for both BCoV detection and typing. Nonetheless, DNA sequencing is a time-consuming and expensive technique which needs skilled personnel and high-level laboratory facilities.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "RFLP has been recently described as a reliable tool for the differentiation of Japanese BCoV lineages (8), but the use of multiple restriction enzymes increases both time and costs for the generation of results. The enzyme restriction assay described herein allows the generation of molecular data in a short time employing a single enzyme; taking into account that all four digestion periods produced identical results (Figure 1), the final enzyme assay protocol can be proposed as based in an 1-hour digestion.",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 421,
                    "end": 429,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "It can be concluded that the enzyme assay with GsuI (BpmI) can be used as a rapid tool for differentiation of genotypes of BCoV when compared to DNA sequencing and can help the control of the disease by the tracking of BCoV transmission.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Agarose gel electrophoresis of the digested amplicons products of BCoV S gene in four periods with GsuI. Lane 1 and 6: Both genotypes, without the enzyme treatment (488bp). Lanes 2 to 5: deleted genotype after enzyme treatment for 1, 2, 4 and 8 hours (488bp); Lanes 7-10: non-deleted genotype with double digestion after enzyme treatment for 1, 2, 4 and 8 hours (279 and 209bp). Lane L - molecular weight marker (100bp).",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}