{
    "paper_id": "PMC3629412",
    "metadata": {
        "title": "Inhibition of novel β coronavirus replication by a combination of interferon-α2b and ribavirin",
        "authors": [
            {
                "first": "Darryl",
                "middle": [],
                "last": "Falzarano",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Emmie",
                "middle": [],
                "last": "de Wit",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Cynthia",
                "middle": [],
                "last": "Martellaro",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Julie",
                "middle": [],
                "last": "Callison",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Vincent",
                "middle": [
                    "J."
                ],
                "last": "Munster",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Heinz",
                "middle": [],
                "last": "Feldmann",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "To determine the potential antiviral effect of IFN-α2b and ribavirin on nCoV isolate hCoV-EMC/2012 replication, susceptible cells were infected with hCoV-EMC/2012. Following 1 h absorption, infected cells were treated with either IFN-α2b or ribavirin. In Vero cells, IFN-α2b reduced the cytopathogenic effect (CPE) starting at a concentration of 250 U/ml and completely eliminated CPE at 1000 U/ml and above (Figure 1A). Ribavirin reduced CPE starting at a concentration of 100 μg/ml and completely eliminated CPE at 200 μg/ml and above (Figure 1A). Viral protein levels, as measured by nucleocapsid protein expression in cell lysates, were also reduced in the presence of increasing levels of IFN-α2b, with a reduction starting at 250 U/ml (Figure 1B). In response to ribavirin treatment, a reduction in nucleocapsid protein expression was observed at 50 μg/ml, but did not appear to be dose dependent (Figure 1B).",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 409,
                    "end": 418,
                    "mention": "Figure 1A",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 538,
                    "end": 547,
                    "mention": "Figure 1A",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 742,
                    "end": 751,
                    "mention": "Figure 1B",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 904,
                    "end": 913,
                    "mention": "Figure 1B",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Supernatants were collected on days 1, 3 and 5 post-infection and subsequent analyses of viral loads (viral RNA) and titers were performed. Peak viral loads and infectious virus were recovered from day 3 samples; therefore, this time point was used for subsequent analysis. Supernatants collected on day 5 frequently had lower viral loads and titers than samples collected on day 3, likely due to extensive CPE. As such, day 5 samples were not included in the analyses. A dose dependent reduction in genome copies was observed for IFN-α2b treatment with a 0.53-log reduction in viral loads at 500 U/ml reaching a 1.84-log reduction at 5000 U/ml (Figure 2A). A dose dependent reduction in viral loads was also observed for ribavirin treatment, with a 0.82-log reduction at 200 μg/ml reaching a 2.04-log reduction at 2000 μg/ml (Figure 2B). Importantly, a corresponding decrease in infectious virus was also observed as a result of IFN-α2b or ribavirin treatment. A 0.57-log reduction in virus titer occurred at 500 U/ml IFN-α2b, increasing to a 1.31-log reduction at 5000 U/ml IFN-α2b (Figure 2C). For ribavirin, a 1.24-log reduction in virus titer was observed at 100 μg/ml, reaching a 4.05-log reduction at 2000 μg/ml (Figure 2D).",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 646,
                    "end": 655,
                    "mention": "Figure 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 827,
                    "end": 836,
                    "mention": "Figure 2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1085,
                    "end": 1094,
                    "mention": "Figure 2C",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1220,
                    "end": 1229,
                    "mention": "Figure 2D",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The 50% inhibitory concentration (IC50) of IFN-α2b and ribavirin was subsequently determined to be 58.08 U/ml and 41.45 μg/ml, respectively (Table 1). The IC90 (1-log reduction) and IC99 (2-log reduction) values were also calculated (Table 1). While this is a significant finding, the concentrations of IFN-α2b or ribavirin required to effectively inhibit hCoV-EMC/2012 replication are quite high and may therefore be of limited clinical application.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 141,
                    "end": 148,
                    "mention": "Table 1",
                    "ref_id": null
                },
                {
                    "start": 234,
                    "end": 241,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Vero cells have been described as comparatively resistant to ribavirin, as they are inefficient at converting ribavirin into its mono- and tri-phosphate forms19. Therefore, we also assessed the sensitivity of hCoV-EMC/2012 to IFN-α2b and ribavirin in LLC-MK2 cells (Figure 3A, B). Based on IC values, LLC-MK2 cells were more responsive to both IFN-α2b and ribavirin treatment (Table 1). IFN-α2b, at the maximum concentration tested (2000 U/ml), reduced infectious titers by 3.97-log (2.01-log reduction in genome copies). Ribavirin treatment, at 200 μg/ml or higher, reduced infectious virus below the detection threshold of 13.7 TCID50/ml.",
            "cite_spans": [
                {
                    "start": 158,
                    "end": 160,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 266,
                    "end": 278,
                    "mention": "Figure 3A, B",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 377,
                    "end": 384,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Given their long history of combined use for treatment of hepatitis C2021, we combined IFN-α2b and ribavirin treatment to determine whether one compound would augment the activity of the other. Combination treatment in Vero and LLC-MK2 cells lowered the threshold at which a decrease in CPE was noted. For Vero cells, this was reduced to 62 U/ml IFN-α2b and 12 μg/ml ribavirin with the absence of CPE at and above 125 U/ml IFN-α2b and 25 μg/ml ribavirin (Figure 1A). This represents an 8- and 16-fold decrease in the amount of IFN-α2b and ribavirin, respectively, which is required to achieve the same reduction as either treatment alone. Viral nucleocapsid protein expression was also reduced in a dose dependent manner starting at concentrations of IFN-α2b and ribavirin of 250 U/ml and 50 μg/ml, respectively (Figure 1B). The reduction in CPE and nucleocapsid protein expression also correlated with reduced virus genome copies and titers. When IFN-α2b was administered with ribavirin at 5:1 ratio, there was an additional reduction in the virus titer by 0.4- to 2.16-logs over that of IFN-α2b treatment alone (Figure 4).",
            "cite_spans": [
                {
                    "start": 69,
                    "end": 71,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 71,
                    "end": 73,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 455,
                    "end": 464,
                    "mention": "Figure 1A",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 813,
                    "end": 822,
                    "mention": "Figure 1B",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1114,
                    "end": 1122,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Ongoing identification of cases of nCoV322 suggests continuing introduction of the virus to humans in the Middle East from an unknown source. Given the genetic relationship of hCoV-EMC/2012 to other bat coronaviruses5, one can speculate that bats may be the reservoir of this virus; however, additional host species should be considered. With documented human-to-human transmission in close contact situations, and the first documented mild case22, there is a real concern that we could be observing the ‘tip of the iceberg’ and perhaps the start of an epidemic. Regardless, with a 65% case-fatality rate despite intensive medical intervention, therapeutic strategies are urgently needed. Despite the significant increase in research on coronaviruses since the discovery of SARS-CoV in 2003, there is no definitive antiviral or therapeutic treatment for coronavirus infections in humans. Pegylated interferon-α was shown to be an effective prophylactic treatment against infection with SARS-CoV in cynomolgus macaques, but was less effective when administered post exposure23. No other therapeutics have been tested for antiviral activity against SARS-CoV in a higher order animal model. In the SARS-CoV mouse model, poly IC:LC24 and mDEF201 (an adenovirus expressing mouse IFN-α)25 can protect mice from lethal disease; however, neither of these approaches yields an immediate therapeutic for use in humans. Poly IC:LC has been tested in numerous clinical trials, but is not currently approved for treatment of any human disease. Adenovirus-based therapy has multiple complicating factors, such as pre-existing immunity, that have not been adequately addressed, nor is it approved for use in humans26.",
            "cite_spans": [
                {
                    "start": 39,
                    "end": 40,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 40,
                    "end": 42,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 216,
                    "end": 217,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 445,
                    "end": 447,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 1073,
                    "end": 1075,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1227,
                    "end": 1229,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 1280,
                    "end": 1282,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 1699,
                    "end": 1701,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Here we identified a potential therapeutic approach against hCoV-EMC/2012 combining IFN-α2b and ribavirin. Either treatment alone reduced virus replication by at least 1-log or as much as 4-logs in susceptible cell lines. Moreover, when combined, efficacy was reached at lower concentrations. Thus, this combination may provide a benefit as a treatment in humans. Vero cells display a high level of resistance to the activity of ribavirin1927. Thus, we also performed the same assay in LLC-MK2 cells, where sensitivity to ribavirin was observed at a much lower concentration.",
            "cite_spans": [
                {
                    "start": 438,
                    "end": 440,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 440,
                    "end": 442,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Previous in vitro studies have demonstrated that SARS-CoV is sensitive to ribavirin28 and to various classes of interferon (α, β and γ)27293031323334. The sensitivity of SARS-CoV to ribavirin appears to be cell line dependent, with concentrations as low as 50 μg/ml ribavirin being reported as effective16. Unfortunately, this concentration is higher than the peak serum concentration reached in humans of approximately 24 μg/ml35. IFN-α2b was previously reported to inhibit growth of SARS-CoV starting at 1000 U/ml with a 1-log reduction at 2000 U/ml34. Following infection, only IFN-β (EC50 560 IU/ml) has shown a dose dependent antiviral effect36. In this study we report a nearly 4-log reduction in virus titers for hCoV-EMC/2012 at comparable doses.",
            "cite_spans": [
                {
                    "start": 83,
                    "end": 85,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 135,
                    "end": 137,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 137,
                    "end": 139,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 139,
                    "end": 141,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 141,
                    "end": 143,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 143,
                    "end": 145,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 145,
                    "end": 147,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 147,
                    "end": 149,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 303,
                    "end": 305,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 428,
                    "end": 430,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 551,
                    "end": 553,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 647,
                    "end": 649,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "During the outbreak of SARS-CoV, different combinations of therapeutic interventions were attempted; however, none were implemented in a manner that allowed a critical assessment of their effectiveness. The most frequently administered therapeutics were broad-spectrum antibiotics, glucocorticoids and ribavirin373839. The lack of a standard dosing regimen for ribavirin makes comparisons difficult18; however, low dose ribavirin (400–600 mg/day) therapy was shown to be ineffective likely due to an insufficient plasma concentration40. In contrast, when used at higher doses other studies have found that ribavirin alone reduced viral loads in over half of the patients and when combined with the viral protease inhibitors lopinavir/ritonavir, patients had a lower incidence of adverse outcomes16. Despite being used in a large number of patients, it still remains unclear whether ribavirin alone was effective against SARS-CoV41. Alfacon-1, a synthetic IFN-α, has also been suggested to be beneficial to patients17. Unfortunately, all of these studies suffer from the confounding use of corticosteroids in doses that vary among studies making a definitive treatment elusive. It has been suggested that combination of interferon and ribavirin treatment should be evaluated18. While ribavirin can result in reversible hemolytic anemia, this complication typically occurs following longer treatment protocols3542. This suggests that short-course ribavirin therapy for an acute infection such as nCoV may not be a significant complication as mild anemia was the most frequently reported side effect during ribavirin treatment for Lassa virus infection43.",
            "cite_spans": [
                {
                    "start": 311,
                    "end": 313,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 313,
                    "end": 315,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 315,
                    "end": 317,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 398,
                    "end": 400,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 533,
                    "end": 535,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 795,
                    "end": 797,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 928,
                    "end": 930,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 1014,
                    "end": 1016,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1273,
                    "end": 1275,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1407,
                    "end": 1409,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 1409,
                    "end": 1411,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 1649,
                    "end": 1651,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "A synergistic effect of IFN-α and ribavirin has been previously reported in vitro for both SARS-CoV2744 and feline infectious peritonitis virus45; however, we observed an additive effect against hCoV-EMC/2012 in this study. The levels of IFNα-2b and ribavirin required for inhibition of nCoV replication must be achievable in humans in order to be relevant for clinical use. In humans, an interferon concentration of 100-750 IU/ml has been observed after intravenous injection of up to 3 × 107 U4647, while 24 μg/ml of ribavirin is achievable following a 1000 mg intravenous dose35. Here IFN-α2b and ribavirin alone were shown to have an antiviral effect against hCoV-EMC/2012; however, in Vero cells the concentrations required to achieve a beneficial effect are likely higher than what is achievable in humans. When combined, the inhibitory concentration of both IFNα-2b and ribavirin drops to ranges that are likely achievable in humans, suggesting that the combination is a potential treatment option. Used early in the course of infection or given prophylactically to close contacts of sick individuals (close contact transmission has been documented in infection chains) this combination may improve clinical outcomes. In addition, reduced viral load would also likely translate to reduced virus shedding; thus, reducing the risk of secondary transmission. As these two drugs are currently used together in the clinic, combination therapy including IFN-α2b and ribavirin should be considered for case patient management of new nCoV cases and possibly for prophylaxis in highly exposed individuals.",
            "cite_spans": [
                {
                    "start": 99,
                    "end": 101,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 101,
                    "end": 103,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 143,
                    "end": 145,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 495,
                    "end": 497,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 497,
                    "end": 499,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 579,
                    "end": 581,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "All infectious work with hCoV-EMC/2012 was performed in a high containment facility at the Rocky Mountain Laboratories (RML), Division of Intramural Research (DIR), National Institute of Allergy and Infectious Diseases (NIAID), National Institutes of Health (NIH). The work was approved by the RML Institutional Biosafety Committee (IBC) at biosafety level 3 (BSL3).",
            "cite_spans": [],
            "section": "Biosafety statement ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Human betacoronavirus EMC (hCoV-EMC/2012) was kindly provided by Erasmus Medical Center (Rotterdam, Netherlands). Vero (African green monkey kidney) and LLC-MK2 (rhesus monkey kidney) were maintained at 37°C in 5% CO2 in Dulbecco's modified Eagle's media (DMEM) supplemented with 10% fetal bovine serum (FBS), 50 U/ml penicillin and 50 μg/ml of streptomycin. HCoV-EMC was subsequently propagated on Vero cells using DMEM as above with 2% FBS (complete DMEM).",
            "cite_spans": [],
            "section": "Virus and cells ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Confluent Vero and LLC-MK2 cells in 24-well culture plates (Costar, Corning, NY ) were infected in triplicate with hCoV-EMC/2012 diluted in complete DMEM at an MOI = 0.001. Following 1 h adsorption at 37°C, the inoculum was removed and the cells were washed 3 times with DMEM. Subsequently, complete DMEM containing IFN-α2b (0–5000 U/ml) (PBL Interferon Source, Piscataway, NJ) and/or ribavirin (0–2000 μg/ml) (MP Biomedicals, Solon, OH) was added to the cells. Cells were incubated for 24 h at 37°C, 5% CO2 in a humidified environment and the supernatant was removed, an aliquot was inactivated with AVL (Qiagen, Germantown, MD) for viral load quantification and the remainder was stored at −80°C for subsequent virus titration. The supernatant was replaced with fresh complete DMEM containing IFN-α2b and/or ribavirin. Supernatant was also collected at 72 h and 120 h. Five days post-infection representative wells were photographed to document cytopathic effect (CPE) and cells were subsequently collected for protein analysis in 4× SDS-PAGE loading buffer.",
            "cite_spans": [],
            "section": "Antiviral assays ::: Methods",
            "ref_spans": []
        },
        {
            "text": "RNA from AVL-treated supernatant was extracted with the NucleoSpin 96 Virus Core kit (Macherey-Nagel, Bethlehem, PA) on a Corbett X-tractor Gene (Valencia, CA). Quantitative real time RT-PCR using primers and probe previously described48 was performed on the RotorGene Q (Qiagen). A 10-fold dilution series of viral RNA based on TCID50 equivalents was used as a standard.",
            "cite_spans": [
                {
                    "start": 235,
                    "end": 237,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                }
            ],
            "section": "Genome quantification ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Cell lysates were run on 10% SDS-PAGE gels and transferred to PVDF (GE Healthcare, Piscataway, NJ). Membranes were blocked with 5% non-fat milk, 0.05% Tween20 in PBS and subsequently probed with polyclonal serum diluted in blocking buffer at 1/10,000 from rabbit A691/A741 immunized with inactivated HCoV-EMC. Anti-rabbit IgG conjugated to horseradish peroxidase (KPL, Gaithersburg, MD) was used as a secondary at a 1/10,000 dilution. Western blots were developed with the Pierce ECL Plus kit (Thermo, Rockford, IL).",
            "cite_spans": [],
            "section": "Western blot ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Confluent Vero cells were infected in triplicate with 10-fold dilutions of supernatants obtained from the antiviral assay. Virus was allowed to adsorb for 1 h and was then removed and replaced with complete DMEM. Cells were incubated at 37°C, 5% CO2 in a humidified environment for 5 days and then CPE was scored and TCID50 (50% tissue culture infectious dose) calculated as described by Reed and Muench49.",
            "cite_spans": [
                {
                    "start": 403,
                    "end": 405,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                }
            ],
            "section": "Infectivity assay (TCID50) ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Data from the genome quantification and TCID50 assays was analyzed in Prism (GraphPad Software) and CompuSyn (combosyn.com).",
            "cite_spans": [],
            "section": "Data analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Conceived and designed the experiments: D.F., H.F. Performed the experiments: D.F., E.d.W., C.M., J.C. Analyzed the data: D.F., E.d.W., V.J.M., H.F. Contributed essential reagents: V.J.M. Wrote the manuscript: D.F., E.d.W., V.J.M., H.F. All authors reviewed the manuscript.",
            "cite_spans": [],
            "section": "Author Contributions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Vero cells were infected with hCoV-EMC/2012 at an MOI of 0.001 for 1 h and subsequently treated with interferon-α2b (IFN-α2b) and/or ribavirin at the indicated concentration. On day 5 post-infection cells were photographed and cytopathic effect was assessed (A). Cell lysates were collected and subjected to western blotting with serum from a rabbit immunized with whole inactivated hCoV-EMC/2012 (B). β-actin was used as loading control (actin).",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Vero cells were infected with hCoV-EMC/2012 at an MOI of 0.001 for 1 h and subsequently treated with interferon-α2b (IFN-α2b) or ribavirin at the indicated concentration. At 1 and 3 days post-infection, supernatants were removed and subsequently analyzed for viral load by real time quantitative RT-PCR (A,B) and infectious virus titers by 50% tissue culture infectious dose (TCID50) assay (C, D). Viral loads are shown as TCID50 equivalents/ml ±SD, in response to increasing concentrations of IFN-α2b (A) or ribavirin (B). Viral titers are TCID50/ml ±SD in response to increasing concentrations of IFN-α2b (C) or ribavirin (D).",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: LLC-MK2 cells were infected with hCoV-EMC/2012 at an MOI of 0.001 for 1 h and subsequently treated with interferon-α2b (IFN-α2b) or ribavirin at the indicated concentration. At 1 and 3 days post-infection, supernatants were removed and subsequently analyzed for viral load by real time quantitative RT-PCR (A,B) and infectious virus titers by 50% tissue culture infectious dose (TCID50) assay (C, D). Viral loads are shown as TCID50 equivalents/ml ±SD, in response to increasing concentrations of IFN-α2b (A) or ribavirin (B). Viral titers are TCID50/ml ±SD in response to increasing concentrations of IFN-α2b (C) or ribavirin (D).",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Vero cells were infected with hCoV-EMC/2012 at an MOI of 0.001 for 1 h and subsequently treated with interferon-α2b (IFN-α2b) and/or ribavirin at the indicated concentration. At 3 days post-infection, supernatants were removed and subsequently analyzed for infectious virus titers by 50% tissue culture infectious dose (TCID50) assay. Viral titers are shown as TCID50/ml ±SE in response to increasing concentrations of IFN-α2b, ribavirin or the combination of both.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia",
            "authors": [],
            "year": 2012,
            "venue": "The New England journal of medicine",
            "volume": "367",
            "issn": "",
            "pages": "1814-1820",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Angiotensin-converting enzyme 2 is a functional receptor for the SARS coronavirus",
            "authors": [],
            "year": 2003,
            "venue": "Nature",
            "volume": "426",
            "issn": "",
            "pages": "450-454",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Dipeptidyl peptidase 4 is a functional receptor for the emerging human coronavirus-EMC",
            "authors": [],
            "year": 2013,
            "venue": "Nature",
            "volume": "495",
            "issn": "",
            "pages": "251-254",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Clinical progression and viral load in a community outbreak of coronavirus-associated SARS pneumonia: a prospective study",
            "authors": [],
            "year": 2003,
            "venue": "Lancet",
            "volume": "361",
            "issn": "",
            "pages": "1767-1772",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Severe acute respiratory syndrome: report of treatment and outcome after a major outbreak",
            "authors": [],
            "year": 2004,
            "venue": "Thorax",
            "volume": "59",
            "issn": "",
            "pages": "414-420",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Clinical features and short-term outcomes of 144 patients with SARS in the greater Toronto area",
            "authors": [],
            "year": 2003,
            "venue": "JAMA: the journal of the American Medical Association",
            "volume": "289",
            "issn": "",
            "pages": "2801-2809",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Treatment of severe acute respiratory syndrome with lopinavir/ritonavir: a multicentre retrospective matched cohort study",
            "authors": [],
            "year": 2003,
            "venue": "Hong Kong medical journal = Xianggang yi xue za zhi/Hong Kong Academy of Medicine",
            "volume": "9",
            "issn": "",
            "pages": "399-406",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Role of lopinavir/ritonavir in the treatment of SARS: initial virological and clinical findings",
            "authors": [],
            "year": 2004,
            "venue": "Thorax",
            "volume": "59",
            "issn": "",
            "pages": "252-256",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Interferon alfacon-1 plus corticosteroids in severe acute respiratory syndrome: a preliminary study",
            "authors": [],
            "year": 2003,
            "venue": "JAMA: the journal of the American Medical Association",
            "volume": "290",
            "issn": "",
            "pages": "3222-3228",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "The management of coronavirus infections with particular reference to SARS",
            "authors": [],
            "year": 2008,
            "venue": "The Journal of antimicrobial chemotherapy",
            "volume": "62",
            "issn": "",
            "pages": "437-441",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Cell type mediated resistance of vesicular stomatitis virus and Sendai virus to ribavirin",
            "authors": [],
            "year": 2010,
            "venue": "PloS one",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Contact investigation of a case of human novel coronavirus infection treated in a German hospital, October-November 2012",
            "authors": [],
            "year": 2013,
            "venue": "Euro surveillance: bulletin europeen sur les maladies transmissibles = European communicable disease bulletin",
            "volume": "18",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Protease inhibitors for the treatment of chronic hepatitis C genotype-1 infection: the new standard of care",
            "authors": [],
            "year": 2012,
            "venue": "The Lancet infectious diseases",
            "volume": "12",
            "issn": "",
            "pages": "717-728",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Ribavirin for the treatment of chronic hepatitis C virus infection: a review of the proposed mechanisms of action",
            "authors": [],
            "year": 2011,
            "venue": "Current opinion in virology",
            "volume": "1",
            "issn": "",
            "pages": "590-598",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Two more cases of novel coronavirus are confirmed in UK",
            "authors": [],
            "year": 2013,
            "venue": "BMJ",
            "volume": "346",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Pegylated interferon-alpha protects type 1 pneumocytes against SARS coronavirus infection in macaques",
            "authors": [],
            "year": 2004,
            "venue": "Nature medicine",
            "volume": "10",
            "issn": "",
            "pages": "290-293",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Induction of interferon-gamma-inducible protein 10 by SARS-CoV infection, interferon alfacon 1 and interferon inducer in human bronchial epithelial Calu-3 cells and BALB/c mice",
            "authors": [],
            "year": 2010,
            "venue": "Antiviral chemistry & chemotherapy",
            "volume": "20",
            "issn": "",
            "pages": "169-177",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Single-dose intranasal administration with mDEF201 (adenovirus vectored mouse interferon-alpha) confers protection from mortality in a lethal SARS-CoV BALB/c mouse model",
            "authors": [],
            "year": 2011,
            "venue": "Antiviral research",
            "volume": "89",
            "issn": "",
            "pages": "75-82",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Extended protection against phlebovirus infection conferred by recombinant adenovirus expressing consensus interferon (DEF201)",
            "authors": [],
            "year": 2012,
            "venue": "Antimicrobial agents and chemotherapy",
            "volume": "56",
            "issn": "",
            "pages": "4168-4174",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Ribavirin and interferon-beta synergistically inhibit SARS-associated coronavirus replication in animal and human cell lines",
            "authors": [],
            "year": 2005,
            "venue": "Biochemical and biophysical research communications",
            "volume": "326",
            "issn": "",
            "pages": "905-908",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Inhibitory effect of mizoribine and ribavirin on the replication of severe acute respiratory syndrome (SARS)-associated coronavirus",
            "authors": [],
            "year": 2005,
            "venue": "Antiviral research",
            "volume": "66",
            "issn": "",
            "pages": "159-163",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Interferon alfacon 1 inhibits SARS-CoV infection in human bronchial epithelial Calu-3 cells",
            "authors": [],
            "year": 2008,
            "venue": "Biochemical and biophysical research communications",
            "volume": "371",
            "issn": "",
            "pages": "110-113",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Novel coronavirus infection - update. (2013)",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Interferon-beta and interferon-gamma synergistically inhibit the replication of severe acute respiratory syndrome-associated coronavirus (SARS-CoV)",
            "authors": [],
            "year": 2004,
            "venue": "Virology",
            "volume": "329",
            "issn": "",
            "pages": "11-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Potent inhibition of SARS-associated coronavirus (SCOV) infection and replication by type I interferons (IFN-alpha/beta) but not by type II interferon (IFN-gamma)",
            "authors": [],
            "year": 2004,
            "venue": "Journal of interferon & cytokine research: the official journal of the International Society for Interferon and Cytokine Research",
            "volume": "24",
            "issn": "",
            "pages": "388-390",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Interferon alfacon1 is an inhibitor of SARS-corona virus in cell-based models",
            "authors": [],
            "year": 2005,
            "venue": "Antiviral research",
            "volume": "66",
            "issn": "",
            "pages": "99-102",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Interferon-beta 1a and SARS coronavirus replication",
            "authors": [],
            "year": 2004,
            "venue": "Emerging infectious diseases",
            "volume": "10",
            "issn": "",
            "pages": "317-319",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Severe acute respiratory syndrome-related coronavirus is inhibited by interferon- alpha",
            "authors": [],
            "year": 2004,
            "venue": "The Journal of infectious diseases",
            "volume": "189",
            "issn": "",
            "pages": "1164-1167",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Ribavirin in the treatment of SARS: A new trick for an old drug?",
            "authors": [],
            "year": 2003,
            "venue": "CMAJ: Canadian Medical Association journal = journal de l'Association medicale canadienne",
            "volume": "168",
            "issn": "",
            "pages": "1289-1292",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Treatment of SARS with human interferons",
            "authors": [],
            "year": 2003,
            "venue": "Lancet",
            "volume": "362",
            "issn": "",
            "pages": "293-294",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "A major outbreak of severe acute respiratory syndrome in Hong Kong",
            "authors": [],
            "year": 2003,
            "venue": "The New England journal of medicine",
            "volume": "348",
            "issn": "",
            "pages": "1986-1994",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Identification of severe acute respiratory syndrome in Canada",
            "authors": [],
            "year": 2003,
            "venue": "The New England journal of medicine",
            "volume": "348",
            "issn": "",
            "pages": "1995-2005",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "A cluster of cases of severe acute respiratory syndrome in Hong Kong",
            "authors": [],
            "year": 2003,
            "venue": "The New England journal of medicine",
            "volume": "348",
            "issn": "",
            "pages": "1977-1985",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Patient dies from novel coronavirus in UK",
            "authors": [],
            "year": 2013,
            "venue": "BMJ",
            "volume": "346",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Severe acute respiratory syndrome: scientific and anecdotal evidence for drug treatment",
            "authors": [],
            "year": 2004,
            "venue": "Current opinion in investigational drugs",
            "volume": "5",
            "issn": "",
            "pages": "179-185",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Treatment and vaccines for severe acute respiratory syndrome",
            "authors": [],
            "year": 2005,
            "venue": "The Lancet infectious diseases",
            "volume": "5",
            "issn": "",
            "pages": "147-155",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Ribavirin monitoring in chronic hepatitis C therapy: anaemia versus efficacy",
            "authors": [],
            "year": 2010,
            "venue": "Antiviral therapy",
            "volume": "15",
            "issn": "",
            "pages": "687-695",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Review of the literature and proposed guidelines for the use of oral ribavirin as postexposure prophylaxis for Lassa fever",
            "authors": [],
            "year": 2010,
            "venue": "Clinical infectious diseases: an official publication of the Infectious Diseases Society of America",
            "volume": "51",
            "issn": "",
            "pages": "1435-1441",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "In vitro susceptibility of 10 clinical isolates of SARS coronavirus to selected antiviral compounds",
            "authors": [],
            "year": 2004,
            "venue": "Journal of clinical virology: the official publication of the Pan American Society for Clinical Virology",
            "volume": "31",
            "issn": "",
            "pages": "69-75",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Inhibitory effects of ribavirin alone or combined with human alpha interferon on feline infectious peritonitis virus replication in vitro",
            "authors": [],
            "year": 1989,
            "venue": "Veterinary microbiology",
            "volume": "20",
            "issn": "",
            "pages": "255-265",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Clinical pharmacokinetics of interferons",
            "authors": [],
            "year": 1990,
            "venue": "Clinical pharmacokinetics",
            "volume": "19",
            "issn": "",
            "pages": "390-399",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Plasma exchange and interferon-alpha pharmacokinetics in patients with hepatitis C virus-associated systemic vasculitis",
            "authors": [],
            "year": 2002,
            "venue": "Nephron",
            "volume": "91",
            "issn": "",
            "pages": "627-630",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Detection of a novel human coronavirus by real-time reverse-transcription polymerase chain reaction",
            "authors": [],
            "year": 2012,
            "venue": "Euro surveillance: bulletin europeen sur les maladies transmissibles = European communicable disease bulletin",
            "volume": "17",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "A simple method for estimating fifty percent endpoints",
            "authors": [],
            "year": 1938,
            "venue": "American journal of hygiene",
            "volume": "27",
            "issn": "",
            "pages": "493-497",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Genomic characterization of a newly discovered coronavirus associated with acute respiratory distress syndrome in humans",
            "authors": [],
            "year": 2012,
            "venue": "mBio",
            "volume": "3",
            "issn": "",
            "pages": "e00473-12",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Comparative analysis of twelve genomes of three novel group 2c and group 2d coronaviruses reveals unique group and subgroup features",
            "authors": [],
            "year": 2007,
            "venue": "Journal of virology",
            "volume": "81",
            "issn": "",
            "pages": "1574-1585",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Evidence of person-to-person transmission within a family cluster of novel coronavirus infections, United Kingdom, February 2013",
            "authors": [],
            "year": 2013,
            "venue": "Euro surveillance: bulletin europeen sur les maladies transmissibles = European communicable disease bulletin",
            "volume": "18",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "The new age of virus discovery: genomic analysis of a novel human betacoronavirus isolated from a fatal case of pneumonia",
            "authors": [],
            "year": 2013,
            "venue": "mBio",
            "volume": "4",
            "issn": "",
            "pages": "e00548-12",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Human Coronavirus EMC Does Not Require the SARS-Coronavirus Receptor and Maintains Broad Replicative Capability in Mammalian Cell Lines",
            "authors": [],
            "year": 2012,
            "venue": "mBio",
            "volume": "3",
            "issn": "",
            "pages": "e00515-12",
            "other_ids": {
                "DOI": []
            }
        }
    }
}