{
    "paper_id": "PMC4837812",
    "metadata": {
        "title": "Instructions for Authors",
        "authors": []
    },
    "body_text": [
        {
            "text": "CMJ is an official journal of Chinese Medical Association. Established in 1887, CMJ is the oldest medical periodical in China and is an international, peer-reviewed, open-access publication. CMJ is available both in print and online. CMJ published semimonthly in English by the Chinese Medical Association, and is a peer reviewed general medical journal for all physicians, doctors, medical researchers, and health workers. The journal allows free access (Open Access) to its contents and permits authors to self-archive final accepted version of the articles on any OAI-compliant institutional / subject-based repository.",
            "cite_spans": [],
            "section": "ABOUT THE JOURNAL",
            "ref_spans": []
        },
        {
            "text": "The journal will cover basic and clinical studies in field of all medicine, especially general medicine. Articles with clinical interest and implications will be given preference.",
            "cite_spans": [],
            "section": "SCOPE OF THE JOURNAL",
            "ref_spans": []
        },
        {
            "text": "A manuscript will be reviewed for possible publication with the understanding that it is being submitted to CMJ alone at that point in time and has not been published anywhere, simultaneously submitted, or already accepted for publication elsewhere. The journal expects that authors would authorize one of them to correspond with CMJ for all matters related to the manuscript. On submission, editors review all submitted manuscripts initially for suitability for formal review. Manuscripts with insufficient originality, serious scientific or technical flaws, or lack of a significant message are rejected before proceeding for formal peer-review. Manuscripts that are unlikely to be of interest to the CMJ readers are also liable to be rejected at this stage itself.",
            "cite_spans": [],
            "section": "THE EDITORIAL PROCESS",
            "ref_spans": []
        },
        {
            "text": "Manuscripts that are found suitable for publication in CMJ are sent to two or more expert reviewers. During submission, the contributor is requested to provide names of two or three qualified reviewers who have had experience in the subject of the submitted manuscript, but this is not mandatory. The reviewers should not be affiliated with the same institutes as the contributor/s. However, the selection of these reviewers is at the sole discretion of the editor. The journal follows a double-blind review process, wherein the reviewers and authors are unaware of each other's identity. Every manuscript is also assigned to a member of the editorial team, who based on the comments from the reviewers takes a final decision on the manuscript. The comments and suggestions (acceptance/ rejection/ amendments in manuscript) received from reviewers are conveyed to the corresponding author. If required, the author is requested to provide a point by point response to reviewers’ comments and submit a revised version of the manuscript. This process is repeated till reviewers and editors are satisfied with the manuscript.",
            "cite_spans": [],
            "section": "THE EDITORIAL PROCESS",
            "ref_spans": []
        },
        {
            "text": "Manuscripts accepted for publication are copy edited for grammar, punctuation, print style, and format. Page proofs are sent to the corresponding author. The corresponding author is expected to return the corrected proofs within seven days. It may not be possible to incorporate corrections received after that period. The whole process of submission of the manuscript to final decision and sending and receiving proofs is completed online. To achieve faster and greater dissemination of knowledge and information, the journal publishes articles online as ‘Ahead of Print’ soon after acceptance.",
            "cite_spans": [],
            "section": "THE EDITORIAL PROCESS",
            "ref_spans": []
        },
        {
            "text": "CMJ requires registration of clinical trials. CMJ would consider publishing clinical trials that have been registered with a clinical trial registry that allows free online access to public. Registration in the following trial registers is acceptable: http://www.chictr.org/cn/; http://www.ctri.in/; http://www.clinicaltrials.gov/; http://www.isrctn.org/; http://www.trialregister.nl/trialreg/index.asp; and http://www.umin.ac.jp/ctr and any registry that is a primary register of the WHO International Clinical Trials Registry Platform (ICTRP) (www.who.int/ictrp/network/primary/en/index.html).",
            "cite_spans": [],
            "section": "CLINICAL TRIAL REGISTRY",
            "ref_spans": []
        },
        {
            "text": "As stated in the International Committee of Medical Journal Editors (ICMJE) Recommendations, credit for authorship requires:",
            "cite_spans": [],
            "section": "AUTHORSHIP CRITERIA",
            "ref_spans": []
        },
        {
            "text": "\nSubstantial contributions to the conception and design; or the acquisition, analysis, or interpretation of the data,The drafting of the article or critical revision for important intellectual content;Final approval of the version to be published;Agreement to be accountable for all aspects of the work in ensuring that questions related to the accuracy or integrity of any part of the article are appropriately investigated and resolved.\n",
            "cite_spans": [],
            "section": "AUTHORSHIP CRITERIA",
            "ref_spans": []
        },
        {
            "text": "Authorship credit should be based only on substantial contributions to each of the four components mentioned above.",
            "cite_spans": [],
            "section": "AUTHORSHIP CRITERIA",
            "ref_spans": []
        },
        {
            "text": "Participation solely in the acquisition of funding or the collection of data does not justify authorship. General supervision of the research group is not sufficient for authorship. Each contributor should have participated sufficiently in the work to take public responsibility for appropriate portions of the content of the manuscript. The order of naming the contributors should be based on the relative contribution of the contributor towards the study and writing the manuscript. Once submitted the order cannot be changed without written consent of all the contributors.",
            "cite_spans": [],
            "section": "AUTHORSHIP CRITERIA",
            "ref_spans": []
        },
        {
            "text": "Contributors should provide a description of contributions made by each of them towards the manuscript. Description should be divided in following categories, as applicable: concept, design, definition of intellectual content, literature search, clinical studies, experimental studies, data acquisition, data analysis, statistical analysis, manuscript preparation, manuscript editing and manuscript review. One author should take responsibility for the integrity of the work as a whole from inception to published article and should be designated as ‘corresponding author’.",
            "cite_spans": [],
            "section": "CONTRIBUTION DETAILS",
            "ref_spans": []
        },
        {
            "text": "All authors must disclose any and all conflicts of interest, they may have with publication of the manuscript or an institution or product that is mentioned in the manuscript and/or is important to the outcome of the study presented. Authors should also disclose conflicts of interest with products that compete with those mentioned in their manuscript.",
            "cite_spans": [],
            "section": "CONFLICTS OF INTEREST/COMPETING INTERESTS",
            "ref_spans": []
        },
        {
            "text": "This file should provide",
            "cite_spans": [],
            "section": "Title page/First page file/Cover letter ::: SUBMISSION OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "\nThe type of manuscript (original article, review article, meta analysis, perspective, short communication, clinical practice, correspondence, etc.). title of the manuscript, names of all authors/ contributorsand name(s) of department(s) and/ or institution(s) to which the work should be credited. All information which can reveal your identity should be here. Use text/rtf/doc files. Do not zip the files.The total number of pages, total number of photographs and word counts separately for abstract and for the text (excluding the references, tables and abstract).Source(s) of support in the form of grants, equipment, drugs, or all of these.Acknowledgement, if any. One or more statements should specify 1) contributions that need acknowledging but do not justify authorship, such as general support by a departmental chair; 2) acknowledgments of technical help; and 3) acknowledgments of financial and material support, which should specify the nature of the support. This should be included in the title page of the manuscript and not in the main article file.If the manuscript was presented as part at a meeting, the organization, place, and exact date on which it was read. A full statement to the editor about all submissions and previous reports that might be regarded as redundant publication of the same or very similar work. Any such work should be referred to specifically, and referenced in the new paper. Copies of such material should be included with the submitted paper, to help the editor decide how to handle the matter.Registration number in case of a clinical trial and where it is registered (name of the registry and its URL).Conflicts of Interest of each author/ contributor. A statement of financial or other relationships that might lead to a conflict of interest, if that information is not included in the manuscript itself or in an authors’ form.A statement that the manuscript has been read and approved by all the authors, that the requirements for authorship as stated earlier in this document have been met, and that each author believes that the manuscript represents honest work, if that information is not provided in another form (see below); andThe name, address, e-mail, and telephone/mobile phone number of the corresponding author, who is responsible for communicating with the other authors about revisions and final approval of the proofs, if that information is not included on the manuscript itself.\n",
            "cite_spans": [],
            "section": "Title page/First page file/Cover letter ::: SUBMISSION OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "The main text of the article, beginning from Abstract till References (including tables) should be in this file. The file must not contain any mention of the authors’ names or initials or the institution at which the study was done or acknowledgements. Page headers/running title can include the title but not the authors’ names. Manuscripts not in compliance with the Journal's blinding policy will be returned to the corresponding author. Use rtf/doc files. Do not zip the files. Limit the file size to 1 MB. Do not incorporate images in the file. If file size is large, graphs can be submitted as images separately without incorporating them in the article file to reduce the size of the file. The pages should be numbered consecutively, beginning with the first page of the blinded article file.",
            "cite_spans": [],
            "section": "Blinded article file ::: SUBMISSION OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Submit good quality color images. Each image should be less than 4 MB in size. Size of the image can be reduced by decreasing the actual height and width of the images (keep up to 1600 × 1200 pixels or 5–6 inches). Images can be submitted as JPEG files. Do not zip the files. Legends for the figures/images should be included at the end of the article file.",
            "cite_spans": [],
            "section": "Images ::: SUBMISSION OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "The copyright transfer form has to be submitted in original with the signatures of all the contributors within two weeks of submission via courier or email as a scanned image. Print ready hard copies of the images (one set) or digital images (only for oversea authors) should be sent to the journal office at the time of submitting revised manuscript. High resolution images (up to 5 MB each) can be sent by email. Contributors’ form/ copyright transfer form can be submitted online from the authors’ area on.",
            "cite_spans": [],
            "section": "The contributors’/copyright transfer form ::: SUBMISSION OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "CMJ is a signatory journal to the Recommendations for the Conduct, Reporting, Editing, and Publication of Scholarly Work in Medical Journals, issued by the ICMJE. Manuscripts must be prepared in accordance with “ICMJE Recommendations”. The uniform requirements and specific requirement of CMJ are summarized below. Before submitting a manuscript, contributors are requested to check for the latest instructions available. Instructions are also available from the website of the journal (www.journalonweb.com/cmj) and from the manuscript submission site: http://www.journalonweb.com/cmj).",
            "cite_spans": [],
            "section": "PREPARATION OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "It is the responsibility of authors/contributors to obtain permissions for reproducing any copyrighted material. A copy of the permission obtained must accompany the manuscript. Copies of any and all published articles or other manuscripts in preparation or submitted elsewhere that are related to the manuscript must also accompany the manuscript.",
            "cite_spans": [],
            "section": "COPIES OF ANY PERMISSION(S)",
            "ref_spans": []
        },
        {
            "text": "These include randomized controlled trials, basic medical studies, studies of screening and diagnostic test, outcome studies, cost effectiveness analyses, case-control series, and in vitro study.",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "The text of original articles amounting to up to 3000 words (excluding Abstract, references and Tables) should be divided into sections with the headings Abstract, Key-words, Introduction, Methods, Results, Discussion, References, Tables and Figure legends.",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Abstract",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "The abstract of original articles in CMJ is a structured abstract, which include the following four parts: Background, methods, results and conclusions. The total number words of abstract is no more than 300 words.",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Introduction",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "State the purpose and summarize the rationale for the study or observation.",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Methods",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "It should include and describe the following aspects:",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Ethics: When reporting studies on human beings, indicate whether the procedures followed were in accordance with the ethical standards of the responsible committee on human experimentation (institutional or regional) and with the Helsinki Declaration of 1975, as revised in 2000 (available at http://www.wma.net/e/policy/17-c_e.html). For prospective studies involving human participants, authors are expected to mention about approval of regional/ national/ institutional or independent Ethics Committee or Review Board, obtaining informed consent from adult research participants and obtaining assent for children aged over 7 years participating in the trial. The age beyond which assent would be required could vary as per regional and/ or national guidelines. Ensure confidentiality of subjects by desisting from mentioning participants’ names, initials or hospital numbers, especially in illustrative material. When reporting experiments on animals, indicate whether the institution's or a national research council's guide for, or any national law on the care and use of laboratory animals was followed.",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Evidence for approval by a local Ethics Committee (for both human as well as animal studies) must be supplied by the authors on demand. Animal experimental procedures should be as humane as possible and the details of anesthetics and analgesics used should be clearly stated. The ethical standards of experiments must be in accordance with the guidelines provided by the Committee for the Purpose of Control and Supervision of Experiments on Animals (CPCSEA) and World Medical Association Declaration of Helsinki on Ethical Principles for Medical Research Involving Humans for studies involving experimental animals and human beings, respectively. The journal will not consider any paper which is ethically unacceptable. A statement on ethics committee permission and ethical practices must be included in all research articles under the ‘Methods’ section.",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Study design",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Selection and description of participants",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Describe your selection of the observational or experimental participants (patients or laboratory animals, including controls) clearly, including eligibility and exclusion criteria and a description of the source population.",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Technical information",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Identify the methods, apparatus (give the manufacturer's name and address in parentheses), and procedures in sufficient detail to allow other workers to reproduce the results.",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Give references to established methods, including statistical methods (see below); provide references and brief descriptions for methods that have been published but are not well known; describe new or substantially modified methods, give reasons for using them, and evaluate their limitations. Identify precisely all drugs and chemicals used, including generic name(s), dose(s), and route(s) of administration.",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Reports of randomized clinical trials should present information on all major study elements, including the protocol, assignment of interventions (methods of randomization, concealment of allocation to treatment groups), and the method of masking (blinding), based on the CONSORT Statement (http://www.consort-statement.org).",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Statistics",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Whenever possible quantify findings and present them with appropriate indicators of measurement error or uncertainty (such as confidence intervals). Authors should report losses to observation (such as, dropouts from a clinical trial). When data are summarized in the Results section, specify the statistical methods used to analyze them. Avoid non-technical uses of technical terms in statistics, such as ‘random’ (which implies a randomizing device), ‘normal’, ‘significant’, ‘correlations’, and ‘sample’. Define statistical terms, abbreviations, and most symbols. Specify the computer software used. Use upper italics (P = 0.048). For all P values include the exact value and not less than 0.05 or 0.001. Mean differences in continuous variables, proportions in categorical variables and relative risks including odds ratios and hazard ratios should be accompanied by their confidence intervals.",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Results",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Present your results in a logical sequence in the text, tables, and illustrations, giving the main or most important findings first. Do not repeat in the text all the data in the tables or illustrations; emphasize or summarize only important observations. Extra- or supplementary materials and technical detail can be placed in an appendix where it will be accessible but will not interrupt the flow of the text; alternatively, it can be published only in the electronic version of the journal.",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "When data are summarized in the Results section, give numeric results not only as derivatives (for example, percentages) but also as the absolute numbers from which the derivatives were calculated, and specify the statistical methods used to analyze them. Restrict tables and figures to those needed to explain the argument of the paper and to assess its support. Use graphs as an alternative to tables with many entries; do not duplicate data in graphs and tables. Where scientifically appropriate, analyses of the data by variables such as age and sex should be included.",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Discussion",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Include summary of key findings (primary outcome measures, secondary outcome measures, results as they relate to a prior hypothesis); Strengths and limitations of the study (study question, study design, data collection, analysis and interpretation); Interpretation and implications in the context of the totality of evidence (is there a systematic review to refer to, if not, could one be reasonably done here and now? what this study adds to the available evidence, effects on patient care and health policy, possible mechanisms); Controversies raised by this study; and Future research directions (for this particular research collaboration, underlying mechanisms, clinical research).",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Do not repeat in detail data or other material given in the Introduction or the Results section. In particular, contributors should avoid making statements on economic benefits and costs unless their manuscript includes economic data and analyses. Avoid claiming priority and alluding to work that has not been completed. New hypotheses may be stated if needed, however they should be clearly labeled as such. About 30 references can be included.",
            "cite_spans": [],
            "section": "Original articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Only results of meta analysis are reported in this kind of article. The length of the article is within 2000-3500 words (not including tables, figures, and references).",
            "cite_spans": [],
            "section": "Meta analysis ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "The meta analysis should have the following headings: Keywords, Abstract, Introduction, Methods, Results, Discussion, Reference, Tables and Legends in that order",
            "cite_spans": [],
            "section": "Meta analysis ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "It is expected that these articles would be written by individuals who have done substantial work on the subject or are considered experts in the field. The prescribed word count is up to 3500 words excluding tables, references and abstract. The manuscript may have about 90 references. The manuscript should have an structured Abstract (250 words) representing an accurate summary of the article. The section titles would depend upon the topic reviewed. Authors submitting review article should include a section describing the methods used for locating, selecting, extracting, and synthesizing data. These abstract of Review articles should also be structured as follows: Objective, Data sources, Study selection, Results, Conclusions.",
            "cite_spans": [],
            "section": "Review articles ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "This kind of article is mainly solicited, but we also consider unsolicited articles. The length of the article is within 2000-3500 words (not including tables, figures and references).",
            "cite_spans": [],
            "section": "Perspective ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "These articles are short reports of original researches. They should not exceed 1200 words with no more than one table, one figure and five references, and should have the following headings: Keywords, Introduction, Methods, Results, Discussion, Reference, Tables and Legends in that order.",
            "cite_spans": [],
            "section": "Short communication ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Authors of these articles provide their experience for diagnosis, treatment or prevention of diseases. Also, new, interesting and rare cases can be reported. They should be unique, describing a great diagnostic or therapeutic challenge and providing a learning point for the readers. Cases with clinical significance or implications will be given priority. These clinical practice should have the following headings: Key words, Introduction, Case report, Discussion, Reference, Tables and Legends in that order.",
            "cite_spans": [],
            "section": "Clinical practice ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "The manuscript could be of up to 1000 words (excluding references and abstract) with no more than one table, one figure and could be supported with up to 5 references.",
            "cite_spans": [],
            "section": "Clinical practice ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Personal views are welcome and the length should be 1000-3000 words (not including tables, figures, and references). Authors of this type of articles should sign their real names; no anonymous pieces are published.",
            "cite_spans": [],
            "section": "Viewpoint ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Correspondence is letter to editors. They should preferably be related to articles previously published in the Journal or views expressed in the journal or briefly report a case or research results. They do not contain an abstract, and keywords, and there is no obligation to divide the text into sections. The letter could have up to 500 words and 5 references with one table and/or one figure.",
            "cite_spans": [],
            "section": "Correspondence ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Editorials are usually commissioned, however, unsolicited editorials are also welcome. We are keen to consider editorials or ideas for editorials from authors outside China. Editorials can be up to 2000 words length with no more than 25 references.",
            "cite_spans": [],
            "section": "Editorial ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Authors are responsible for the accuracy and completeness of their references and for correct citation of the text. References should be numbered consecutively in the order in which they are first mentioned in the text (not in alphabetic order). Identify references in text, tables, and legends by Arabic numerals in superscript after the punctuation marks. References cited only in tables or figure legends should be numbered in accordance with the sequence established by the first identification in the text of the particular table or figure. Use the style of the examples below, which are based on the Vancouver formats. The titles of journals should be abbreviated according to the style used in Index Medicus. Use complete name of the journal for non-indexed journals. Avoid using abstracts as references. Information from manuscripts submitted but not accepted should be cited in the text as “unpublished observations” with written permission from the source. Avoid citing a “personal communication” unless it provides essential information not available from a public source, in which case the name of the person and date of communication should be cited in parentheses in the text.",
            "cite_spans": [],
            "section": "References ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "The commonly cited types of references are shown here, for other types of references such as newspaper items please refer to ICMJE Recommendation Number references in the order they appear in the text; do not alphabetize. In text, tables, and legends, identify references with superscript Arabic numerals. When listing references, abbreviate titles of journals according to Medline. Note: List authors and/or editors up to 6; if more than 6, list the first 6 authors followed by et al.",
            "cite_spans": [],
            "section": "References ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Examples of journal citations",
            "cite_spans": [],
            "section": "References ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "\nWang YS, Miao LY, Liu L, Cai HR, Ding JJ, Ren SX, et al. Serum cytokine levels in patients with advanced non-small cell lung cancer: correlation with clinical outcome of erlotinib treatment. Chin Med J 2013; 126: 3931-3935.Xie SZ, Gu MJ, Cheng YP. Inhibitory effect of medroxyprogesterone acetate on angiogenesis induced by malignant neoplasm (in Chinese). Chin J Obstet Gynecol 1998; 33: 113-114.Dannenberg AM. Immune mechanisms in the pathogenesis of pulmonary tuberculosis. Rev Infect Dis 1989; 11 Suppl 2: s369-s378.Payne DK, Sullivan MD, Massie MJ. Women's psychological reactions to breast cancer. Semin Oncol 1996; 23 (1 Suppl 2): 89-97.Ozben T, Nacitarhan S, Tuncer N. Plasma and urine sialic acid in non-insulin dependent diabetes mellitus. Ann Clin Biochem 1995; 32 (Pt 3): 303-306.Turan I, Wredmark T, Fellander-Tsai L. Arthroscopic ankle arthrodesis in rheumatoid arthritis. Clin Orthop 1995; (320): 110-114.\n",
            "cite_spans": [],
            "section": "References ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Example of a book citation",
            "cite_spans": [],
            "section": "References ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "\nWeinstein L, Swartz MN. Pathogenic properties of invading microorganisms. In: Sodeman WA Jr., Sodeman WA, eds. Pathologic physiology: mechanisms of disease. Philadelphia: Saunders; 1974: 457-472.Anderson SC, Poulsen KB. Anderson's electronic atlas of hematology. Philadelphia: Lippincott Williams&Wilkins, 2002.\n",
            "cite_spans": [],
            "section": "References ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Example of Electronic Sources citation",
            "cite_spans": [],
            "section": "References ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "\nCumulative number of reported cases of severe acute respiratory syndrome (SARS). Geneva: World Health Organization, 2003. (Accessed April 9, 2003 at http://www.who.int/csr/sarscountry/ 2003_04_04/en/.).\n",
            "cite_spans": [],
            "section": "References ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "\nTables should be self-explanatory and should not duplicate textual materialNumber tables, in Arabic numerals, consecutively in the order of their first citation in the text and supply a brief title for eachPlace explanatory matter in footnotes, not in the headingExplain in footnotes all non-standard abbreviations that are used in each tableObtain permission for all fully borrowed, adapted, and modified tables and provide a credit line in the footnote.For footnotes use the following symbols, in this sequence: *, †, ‡, §, ǀǀ, ¶, **, ††, ‡‡Tables with their legends should be provided at the end of the text after the references. The tables along with their number should be cited at the relevant place in the text.\n",
            "cite_spans": [],
            "section": "Tables ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "\nUpload the images in JPEG format. The file size should be within 4MB in size while uploadingFigures should be numbered consecutively according to the order in which they have been first cited in the textLabels, numbers, and symbols should be clear and of uniform size. The lettering for figures should be large enough to be legible after reduction to fit the width of a printed columnSymbols, arrows, or letters used in photomicrographs should contrast with the background and should be marked neatly with transfer type or by tissue overlay and not by penTitles and detailed explanations belong in the legends for illustrations not on the illustrations themselvesWhen graphs, scatter-grams or histograms are submitted the numerical data on which they are based should also be suppliedThe photographs and figures should be trimmed to remove all the unwanted areasIf photographs of individuals are used, their pictures must be accompanied by written permission to use the photographIf a figure has been published elsewhere, acknowledge the original source and submit written permission from the copyright holder to reproduce the material. A credit line should appear in the legend for such figuresLegends for illustrations: Type or print out legends for illustrations using double spacing, with Arabic numerals corresponding to the illustrations. When symbols, arrows, numbers, or letters are used to identify parts of the illustrations, identify and explain each one in the legend. Explain the internal scale (magnification) and identify the method of staining in photomicrographsFinal figures for print production: Send sharp, glossy, un-mounted, color photographic prints, with height of 4 inches and width of 6 inches at the time of submitting the revised manuscript. Print outs of digital photographs are not acceptable. If digital images are the only source of images, ensure that the image has minimum resolution of 300 dpi or 1800 × 1600 pixels in TIFF format. Send the images on a CD. Each figure should have a label pasted (avoid use of liquid gum for pasting) on its back indicating the number of the figure, the running title, top of the figure and the legends of the figure. Do not write the contributor/s’ name/s. Do not write on the back of figures, scratch, or mark them by using paper clipsThe Journal reserves the right to crop, rotate, reduce, or enlarge the photographs to an acceptable size.\n",
            "cite_spans": [],
            "section": "Illustrations (Figures) ::: TYPES OF MANUSCRIPTS",
            "ref_spans": []
        },
        {
            "text": "Identifying information should not be published in written descriptions, photographs, sonograms, CT scans, etc., and pedigrees unless the information is essential for scientific purposes and the patient (or parent or guardian, wherever applicable) gives written informed consent for publication. Authors should remove patients’ names from figures unless they have obtained written informed consent from the patients. When informed consent has been obtained, it should be indicated in the article and copy of the consent should be attached with the covering letter.",
            "cite_spans": [],
            "section": "PROTECTION OF PATIENTS’ RIGHTS TO PRIVACY",
            "ref_spans": []
        },
        {
            "text": "The revised version of the manuscript should be submitted online in a manner similar to that used for submission of the manuscript for the first time. However, there is no need to submit the “First Page” or “Cover Letter” file while submitting a revised version. When submitting a revised manuscript, contributors are requested to include, the ‘referees’ remarks along with point to point clarification at the beginning in the revised file itself. In addition, they are expected to mark the changes as underlined or colored text in the article.",
            "cite_spans": [],
            "section": "SENDING A REVISED MANUSCRIPT",
            "ref_spans": []
        },
        {
            "text": "All the publication fees are quoted/given in CNY(China Yuan). Due to our local financial rules, we cannot accept China Yuan from authors outside Mainland of China but only USD is acceptable. So we will tell authors from outside Mainland of China to pay USD converted according to the exchange rate, but authors from China can pay CNY directly.",
            "cite_spans": [],
            "section": "CHARGE",
            "ref_spans": []
        },
        {
            "text": "The Chinese Medical Association (CMA) is the owner of all copyrights to any articles published in the journal. Published manuscrips become the permanent property of CMA and may not be published elsewhere without written permission. CMA keeps the right to use these manuscripts in any form, including print, video, audio and digital.",
            "cite_spans": [],
            "section": "COPYRIGHTS",
            "ref_spans": []
        },
        {
            "text": "\nSigned by all contributorsPrevious publication / presentations mentionedSource of funding mentionedConflicts of interest disclosed.\n",
            "cite_spans": [],
            "section": "Cover letter ::: CHECKLIST",
            "ref_spans": []
        },
        {
            "text": "\nLast name and given name provided along with Middle name initials (where applicable)Author for correspondence, with e-mail address providedIdentity not revealed in paper except title page (e.g. name of the institute in Methods, citing previous study as ‘our study’, names on figure labels, name of institute in photographs, etc.).\n",
            "cite_spans": [],
            "section": "Authors ::: CHECKLIST",
            "ref_spans": []
        },
        {
            "text": "\nDouble spacingMargins 2.5 cm from all four sidesUse only 10- or 12-point font sizePage numbers included at bottomTitle page contains all the desired informationAbstract page contains the full title of the manuscriptAbstract provided (structured abstract of 300 words for original articles, meta analysis (Backgroud, Methods, Results, Conclusions) and review articles (Objective, Data sources, Study selection, Results, Conclusions).)Key words provided (three or no more than 6 words)Introduction should be short and arresting. State the purpose of the article and summarize the rationale for the study or observation. Give only strictly pertinent referencesThe references cited in the text should be after punctuation marksReferences according to the journal's instructions, punctuation marks checkedSend the article file without ‘Track Changes’.\n",
            "cite_spans": [],
            "section": "Presentation and format ::: CHECKLIST",
            "ref_spans": []
        },
        {
            "text": "\nUniformly American EnglishWrite the full term for each abbreviation at its first use in the title, abstract, keywords and text separately unless it is a standard unit of measureNumerals at the beginning of the sentence spelt outCheck the manuscript for spelling, grammar and punctuation errorsIf a brand name is cited, supply the manufacturer's name and address (city and country)Species names should be in italics.\n",
            "cite_spans": [],
            "section": "Language and grammar ::: CHECKLIST",
            "ref_spans": []
        },
        {
            "text": "\nNo repetition of data in tables and graphs and in textActual numbers from which graphs drawn, providedFigures necessary and of good quality (colour)Table and figure numbers in Arabic letters (not Roman)Labels pasted on back of the photographs (no names written)Figure legends providedPatients’ privacy maintained (if not permission taken)Credit note for borrowed figures/tables providedWrite the full term for each abbreviation used in the table as a footnote.\n",
            "cite_spans": [],
            "section": "Tables and figures ::: CHECKLIST",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}