{
    "paper_id": "PMC4910139",
    "metadata": {
        "title": "Communicable Diseases and Outbreak Control",
        "authors": [
            {
                "first": "Jonathan",
                "middle": [],
                "last": "AMELI",
                "suffix": "",
                "email": "jrzameli@gmail.com",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Infectious or communicable disease can be defined as an illness caused by another living agent, or its products, that can be spread from one person to another.[1] An emergency condition can be defined as a state of disarray that has occurred during or after a regional conflict, or a natural disaster (i.e.: flood, earthquake, hurricane, drought).",
            "cite_spans": [
                {
                    "start": 159,
                    "end": 162,
                    "mention": "[1]",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Infectious disease during an emergency condition can raise the death rate 60 times in comparison to other causes including trauma.[2] Greater than 40% of deaths in emergency conditions occur secondary to diarrheal illness with 80% of those involving children less than 2 years of age.[3]",
            "cite_spans": [
                {
                    "start": 130,
                    "end": 133,
                    "mention": "[2]",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 284,
                    "end": 287,
                    "mention": "[3]",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Of note, there is no dependable performance assessment tool in improving communicable disease surveillance in regards to outbreaks of infectious disease although the Centers for Disease Control (CDC) has proposed viable mechanisms for public health in general.[1]",
            "cite_spans": [
                {
                    "start": 260,
                    "end": 263,
                    "mention": "[1]",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The emergency department (ED) is the front line response system in many developed countries, and can act as the primary entry method for several communicable diseases. Prevention of transmission is paramount in keeping the ED a safe environment and limiting spread.",
            "cite_spans": [],
            "section": "Emergency Department Precautions",
            "ref_spans": []
        },
        {
            "text": "Hand hygiene prevents harboring transient flora (including Staphylococcus aureus, Clostridium difficile among others) by reduction of bacterial counts. The recommendation is to use alcohol-based materials such as foam with an alcohol by volume of 60-70%, or if suspected C. difficile, hand washing with vigorous physical manipulation to reduce the amount of spores of pathogens.[4] This must be coupled with Standard Precautions, which involves the use of barriers such as gloves, gowns, masks, and eye wear, in order to prevent infection of the healthcare worker.[4]",
            "cite_spans": [
                {
                    "start": 378,
                    "end": 381,
                    "mention": "[4]",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 564,
                    "end": 567,
                    "mention": "[4]",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Emergency Department Precautions",
            "ref_spans": []
        },
        {
            "text": "Other safeguards such as airborne droplet, regular droplet, and contact precautions are necessary to prevent spread of unique vectors. Airborne particles are small (less than or equal to 5 micrometers), and remain in the air for several hours. Measles and Tuberculosis (TB) among others are transmitted via airborne particles. N95 mask or powered air-purifying respirators are required.4, 5 Isolation rooms that have high ventilation (several changes in the air system per hour), and negative pressure should also be used.4, 6",
            "cite_spans": [
                {
                    "start": 386,
                    "end": 387,
                    "mention": "4",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 389,
                    "end": 390,
                    "mention": "5",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 522,
                    "end": 523,
                    "mention": "4",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 525,
                    "end": 526,
                    "mention": "6",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Emergency Department Precautions",
            "ref_spans": []
        },
        {
            "text": "Large particle droplet transmission occurs with vectors such as Haemophilus influenzae, Group A Streptococcus, and Bordetella pertussis among many others.[4] Patients suspected of meningitis or a respiratory infection that does not qualify under airborne should wear a surgical mask, in addition to the provider, and this is usually sufficient to prevent major spread. If able, a separate room or at least an area blocked by curtains is preferred.[5]",
            "cite_spans": [
                {
                    "start": 154,
                    "end": 157,
                    "mention": "[4]",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 447,
                    "end": 450,
                    "mention": "[5]",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Emergency Department Precautions",
            "ref_spans": []
        },
        {
            "text": "Contact precautions are used for pathogens infecting mucosal or skin surfaces such as S. aureus, Methicillin Resistant S. Aureus (MRSA), or C. Difficile. Use of protective gowns and gloves is usually sufficient unless suspicion of a higher level of precautions exists.[5]",
            "cite_spans": [
                {
                    "start": 268,
                    "end": 271,
                    "mention": "[5]",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Emergency Department Precautions",
            "ref_spans": []
        },
        {
            "text": "Vaccinating health care personnel against pathogens including, but not limited to, Hepatitis B, Measles, Mumps, Rubella, Pertussis, Varicella, and Seasonal Influenza, is highly efficient in decreasing the risk of transmission of many infectious diseases.[7] This is not a replacement for standard precautions, airborne, droplet, contact precautions, or hand hygiene, but is another measure of safety to undertake.[4]",
            "cite_spans": [
                {
                    "start": 254,
                    "end": 257,
                    "mention": "[7]",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 413,
                    "end": 416,
                    "mention": "[4]",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Emergency Department Precautions",
            "ref_spans": []
        },
        {
            "text": "An epidemic, or outbreak, can occur when several aspects of the agent (pathogen), population (hosts), and the environment create an ideal situation for spread. Infectious agents are plentiful, mutate rapidly, and can become resistant to drugs if not destroyed completely. Low vaccination rates, poor nutrition, age (young and elderly), and immunosuppression all contribute to infectious risk. Overcrowding, poor regional design and hygiene due to poverty, dirty drinking water, rapid climate changes, and natural disasters, can lead to conditions that allow easier transmission of disease.[3]",
            "cite_spans": [
                {
                    "start": 589,
                    "end": 592,
                    "mention": "[3]",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Communicable Disease Control",
            "ref_spans": []
        },
        {
            "text": "Once it has been established that an emergency condition exists, there must be a prompt and thorough response for communicable disease control. A camp should be created, and the disease managed rapidly. The overall goals are rapid assessment, prevention, surveillance, outbreak control, and disease management. For more detailed information on the logistics of communicable disease control, please view the World Health Organization (WHO) field manual.[8]",
            "cite_spans": [
                {
                    "start": 452,
                    "end": 455,
                    "mention": "[8]",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Communicable Disease Control",
            "ref_spans": []
        },
        {
            "text": "“Rapid assessment” involves identification of the main disease, and obtaining detailed information about the host country in less than four days.",
            "cite_spans": [],
            "section": "Rapid Assessment",
            "ref_spans": []
        },
        {
            "text": "First, compose the team. This will include public health experts in addition to experts in other fields such as sanitation, nutrition, and statistics. Second, assign tasks, and communicate thoroughly with the host country. Third, prepare a systematic method for data collection alongside statisticians. Data should focus on security, mapping the site, morbidity, mortality, demography, food availability, nutritional status, water, and sanitation among many other topics. Additionally, coordinate a visual inspection of the area prior to arrival, and interview key leaders of the area. This data should be clear, concise, goal-oriented, standardized, timely, and widely distributed to the team and all involved organizations. This will help guarantee appropriate funding, and communication with the host country.",
            "cite_spans": [],
            "section": "Rapid Assessment",
            "ref_spans": []
        },
        {
            "text": "“Prevention” involves shelter, site planning, cleanliness, vaccination, vector control, and education.",
            "cite_spans": [],
            "section": "Prevention",
            "ref_spans": []
        },
        {
            "text": "First, shelter and site planning, involves creating an environment that will avoid packing together individuals tightly as well as avoiding areas with high vector transmission, poor water supply, low security, poor vegetation and soil, and low ability for access (ie: close enough to a major center, but not so far as to make travel impossible).",
            "cite_spans": [],
            "section": "Prevention",
            "ref_spans": []
        },
        {
            "text": "Second, cleanliness covers many aspects of what has already been discussed in the emergency room setting. Of note, full biohazard precautions should be taken with viral hemorrhagic fevers such as Ebola (to be discussed below).",
            "cite_spans": [],
            "section": "Prevention",
            "ref_spans": []
        },
        {
            "text": "Water must be available for up to seven liters per person per day (in the most extreme situations), and it must be clean. This can rise up to 20 liters per person per day if taking into account bathing as well as cooking. Diseases spread in contaminated water are plentiful, and their evasion is of utmost importance in emergency conditions. Biological quality (less than 10 fecal coliforms per 100 ml of water) is important. Chlorine can be used to disinfect water. Chemical quality is of less importance than biological quality.",
            "cite_spans": [],
            "section": "Prevention",
            "ref_spans": []
        },
        {
            "text": "Waste disposal is important.8, 9 Areas for excretion should not be near water sources, and they should be maintained with detail for sanitation. Pits to dispose of the contents should be created. Solid waste should be buried and/or burned. Liquid waste (ie: bathing) should be diverted into either storm water drains, or if in a dry area, to an isolated, separate pond, for disposal at a later time. Medical waste could be incinerated, preferably near the camp itself, making sure the contents do not travel to other dwellings. Otherwise, they should be buried after being sealed in a metal container.",
            "cite_spans": [
                {
                    "start": 28,
                    "end": 29,
                    "mention": "8",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 31,
                    "end": 32,
                    "mention": "9",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Prevention",
            "ref_spans": []
        },
        {
            "text": "Disposing of the dead involves burial to at least 1 meter below earth. In most cases, the bodies should be wrapped in a body bag. Full biohazard precautions should be undertaken for diseases such as Ebola during burial. The clothing and other contact items of the deceased should be burned. With cholera, and other diarrheal illnesses, the bodies should be disinfected with 2% chlorine solution.",
            "cite_spans": [],
            "section": "Prevention",
            "ref_spans": []
        },
        {
            "text": "Controlling vectors such as mosquitos (Malaria, Dengue, others) is essential to reduce specific disease transmission. For mosquitos, chemical environmental control, and use of mosquito nets treated with insecticide and repellent sprays are crucial. For Malaria, prophylactic drugs can be used. Environmental sanitation is important for Filariasis to prevent breeding of the Culex spp. mosquitos. For other vectors such as flies, mites, lice, and fleas, hygiene, insecticide and repellants are key factors in prevention of disease.",
            "cite_spans": [],
            "section": "Prevention",
            "ref_spans": []
        },
        {
            "text": "Food supply for poor, underdeveloped nations is crucial in preventing disease. A person with malnutrition will be immunosuppressed and more likely to contract disease as well as less likely to survive the physical toll of any infectious disease. In addition, as with water, sanitation of food is key, and undercooked foods can lead to disease.",
            "cite_spans": [],
            "section": "Prevention",
            "ref_spans": []
        },
        {
            "text": "A powerful vaccination campaign is imperative for prevention. Globally, vaccines against Measles, Meningococcal Meningitis and Yellow Fever are the most important to public health. Cholera vaccines can also be used.",
            "cite_spans": [],
            "section": "Prevention",
            "ref_spans": []
        },
        {
            "text": "Measles requires 96% coverage for herd immunity to be established, and so with an outbreak of any disease, if the affected population is vaccinated <90% for measles, then prioritizing measles vaccination is necessary. Additionally, prioritize measles vaccines based on age, specifically, between 6 months and 14 years of age.",
            "cite_spans": [],
            "section": "Prevention",
            "ref_spans": []
        },
        {
            "text": "Epidemic Meningitis can occur in crowded conditions, and is most commonly caused by Neisseria meningitidis. The vaccines for several serogroups of this pathogen last about 5 years (2 years in children), and it is 90% effective in those older than 2 years old. Children aged 2-10 years old are the most at risk.",
            "cite_spans": [],
            "section": "Prevention",
            "ref_spans": []
        },
        {
            "text": "Yellow fever is only deadly in 5%, but the vaccination is effective in 95%, and lasts 10 years or more. The viral disease is transmitted by mosquitos and can have high morbidity when concurrent with other disease outbreak. It should not be given to symptomatic HIV-infected persons. The vaccine has a significant side-effect profile (fever, headache, myalgia) as compared to other vaccines.",
            "cite_spans": [],
            "section": "Prevention",
            "ref_spans": []
        },
        {
            "text": "Oral cholera vaccines are available for those travelling to endemic areas as well as to people involved in emergency conditions. 2 doses of the oral cholera vaccine can be up to 65% effective for up to 5 years according to the most recent research.[10]",
            "cite_spans": [
                {
                    "start": 248,
                    "end": 252,
                    "mention": "[10]",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Prevention",
            "ref_spans": []
        },
        {
            "text": "“Surveillance and early warning systems” should be set up in emergency conditions. This involves watching diseases on a continuum, finding trends, and reporting outbreaks earlier rather than later. This is a data collection phase, similar to the rapid assessment phase, but on a larger scale, and primarily involves interpretation of the data collected in order to create an efficient and effective public health response to the threat.",
            "cite_spans": [],
            "section": "Surveillance",
            "ref_spans": []
        },
        {
            "text": "In summary, “outbreak control” involves “preparation, detection, confirmation, response, and evaluation.” Epidemics can be defined as outbreaks and vice versa according to the WHO. The first step of “preparation” covers much of what we have already discussed: setting up camp with isolation wards, gathering stockpiles of treatment supplies (medicines, vaccinations, tools), and collecting competent healthcare workers as well as a laboratory. Next, “detection” involves the development of an early warning system for epidemics such as acute watery diarrhea, measles, and others using laboratory confirmation, or clinical diagnosis as well as epidemiology to assess if the statistical analysis of the cases meets outbreak standards. “Response” involves confirming the diagnosis, formulating a hypothesis for the source, pathogen, and method of transmission, writing an investigation report, and ultimately, controlling the event by treatment, but moreover, prevention specific to the disease. Lastly, “evaluation” involves changing public health policies as needed, writing an outbreak report, and assessing the previous steps in detail in terms of success and appropriateness.",
            "cite_spans": [],
            "section": "Outbreak Control",
            "ref_spans": []
        },
        {
            "text": "This section describes key features in bulletpoint form regarding a small selection of notable communicable diseases worldwide. Due to the enormous amount of information on this subject, several significant diseases will not be discussed such as meningitis, and pneumonia. Most of the information presented is adapted from the “Control of Communicable Diseases Manual” 20th Edition edited by Dr. Heymann. Please consult this manual for in-depth information, and a more exhaustive list.[10]",
            "cite_spans": [
                {
                    "start": 485,
                    "end": 489,
                    "mention": "[10]",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Notable Communicable Diseases",
            "ref_spans": []
        },
        {
            "text": "•Significant epidemics with Vibrio cholerae subgroups: O1 and O139.•Bacterial infection of bowels.•Clinical: sudden onset, profuse, clear diarrhea. If untreated, can lead to acidosis, hypovolemic shock, and renal failure in addition to other end-organ damage.•Associated with natural disasters, overcrowding, poor hygiene, and soiled water supply.•Diagnosis: stool culture, or microscopic examination of stool for “shooting stars.”\n∘During epidemics, cholera should be presumed after the first batch of confirmed cases, by history and exam alone, and money should not be spent confirming every case of cholera thereafter.•Incubation: 2-3 days.•Transmission: consumption of water, or food contaminated with feces of infected persons.•Vaccinations: as discussed in previous section.•Management:\n∘Strict isolation is not important although hygiene and handwashing is crucial.∘Rehydration is key. Less severe cases can be managed with oral rehydration solution (ORS) alone. Moderate to severe cases must be managed with intravenous fluid.∘In severe cases, doxycycline, or other antibiotics, can be used.",
            "cite_spans": [],
            "section": "Cholera",
            "ref_spans": []
        },
        {
            "text": "•Acute viral (negative stranded RNA viruses: Filoviridae) illness.•Clinical: fever, malaise, myalgia, headache, sore throat, diarrhea, vomiting, non-specific rash.•Severe or fatal progression is possible (32-88% for Ebola, 22-90% for Marburg): hemorrhagic diathesis and shock.•Diagnosis: multiple methods available via blood or tissue samples (PCR, ELISA, immunohistochemistry, detection of IgM or rising IgG).\n∘Labs: lymphopenia, thrombocytopenia, transaminitis, creatinine elevation, uremia.∘A recent article describes an evidence-based method to diagnose Ebola infection without relying fully on laboratory tests (in a highly endemic area of West Africa). The 6 items that were shown to be predictive of a positive laboratory confirmation of Ebola: “sick contacts, diarrhea, loss of appetite, muscle pains, difficulty swallowing, and absence of abdominal pain.” This can help avoid nosocomial spread of the disease, minimizing unnecessary contact with infected bodily fluids by healthcare providers.[11]•Largest outbreak to date in 2014: Guinea, Liberia, Sierra Leone, Nigeria, and Senegal with almost 4,000 confirmed or suspected cases as well as almost 2,000 deaths (as of 08/31/2014).•Reservoir: unclear, but proposed to be forest (or cave for Marburg) fruit bats.•Incubation: 5-15 days.•Transmission: Person to person. Direct contact with infected blood, urine, vomit, diarrhea, semen (Ebola virus has been isolated in semen for up to 61 days), organs, and virtually any secretions. Care must be taken during funerals because the virus will still be active in a deceased person. Highest risk exists in late stages of illness. It has not been documented if the virus is transmitted via airborne routes.•No approved vaccine exists yet.•Management:\n∘Strict isolation of patients, their secretions, and their deceased body, at the highest level of biohazard precautions. Laboratory tests and contact in general should be kept at a minimum. Only essential interaction with patient should occur until the virus has been cleared from their body. Disinfect all equipment and patient secretions with 0.5% sodium hypochlorite solution, or 0.5% phenol with detergent as well as the use of incineration, or autoclave.∘No approved anti-viral treatment exists yet.∘Supportive care.",
            "cite_spans": [
                {
                    "start": 1002,
                    "end": 1006,
                    "mention": "[11]",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Ebola and Marburg (Viral Hemorrhagic Fever)",
            "ref_spans": []
        },
        {
            "text": "•Zoonotic disease.•Bunyaviridae virus.•Two different syndromes.\n∘Shared features: fever prodrome, thrombocytopenia, and leukocytosis.∘Hemorrhagic Fever with Renal Syndrome (HFRS): fever for 3-7 days then severe back or abdominal pain, hypotension/shock, oliguria/renal failure, diuresis, then a long protracted convalescence phase if the patient survives.∘Hantavirus Pulmonary Syndrome (HPS): pulmonary edema/respiratory distress and shock. More fatal than HFRS.•Diagnosis: IgG and IgM in serum. Virus usually not detectable.•Reservoir: rodents.•Incubation: 2-4 weeks. Faster for HPS (2 weeks).•Transmission: aerosol from rodent excrement most likely.•Prevention: rodent control, disinfect rodent infested areas, vaccine (only available for Hantaan and Seoul viruses).•Treatment: supportive care. Dialysis for HFRS. Ribvarin in some early cases. Avoid supplementing too much fluids with HPS. Respiratory ICU level of care for HPS.",
            "cite_spans": [],
            "section": "Hantavirus",
            "ref_spans": []
        },
        {
            "text": "•Viral.\n∘Several types: A, B, C, D, E.∘Clinical findings: abdominal pain, nausea, anorexia, fevers progressing to jaundice, transaminitis.•Hepatitis A (Picornaviridae, +RNA virus):\n∘Acute only. Not chronic.∘Spreads rapidly in emergency conditions.∘Can last 1 year in a minority of cases.∘Low fatality rate.∘Incubation: 30 days average∘Transmission: Fecal-oral route.∘Prevention: sanitation, hygiene, water supply, vaccine if in epidemic area, immunoglobulin in special cases.∘Management: supportive.•Hepatitis B (Hepadnavirus, dsDNA virus);\n∘Acute infection, but can progress to chronic. Can result in hepatocellular carcinoma, cirrhosis.∘Diagnosis: analysis of antigens and antibodies to different components of the virus in the serum.∘2 billion persons infected globally by WHO estimates.∘Incubation: 2-3 months.∘Transmission: bodily fluid exposure, and even up to 7 days outside of human reservoirs on objects.∘Prevention: vaccine, blood bank control.∘Treatment: supportive. In some cases, although high cost, anti-viral medications can be given.•Hepatitis C (Hepacivirus, of the Flaviviridae, enveloped RNA virus):\n∘75% become chronic infections. 20% of these will develop cirrhosis over 20 years. Some will develop hepatocellular carcinoma.∘Diagnosis: analysis of antigens and antibodies to HCV.∘150 million people are chronically infected with HCV according to WHO.∘Incubation: 6-9 weeks average.∘Transmission: parenteral (at-risk populations: drug abusers sharing needles, those receiving blood products frequently, hemodialysis patients)∘Prevention: no vaccine. Blood bank control. Needle exchange.∘Management: supportive. Anti-viral medications can clear the infection in some cases.•Hepatitis D (delta antigen of Hepatitis B)\n∘Requires co-infection with Hepatitis B.∘More severe form of Hepatitis B.•Hepatitis E (Hepeviridae, single-stranded RNA virus)\n∘Similar to Hepatitis A, but shorter course.∘High mortality in pregnant women.∘Co-infection indicates higher infectivity of Hepatitis B in adults.",
            "cite_spans": [],
            "section": "Hepatitis",
            "ref_spans": []
        },
        {
            "text": "•Acquired Immune Deficiency Syndrome (AIDS) results from chronic infection with Human Immunodeficiency Virus (HIV).•Multiple infections result from AIDS including severe pneumonia, diarrhea, and many others.•Retrovirus.•Flu-like illness within the first several weeks of infection, followed by several years of dormancy, followed by AIDS with a sharp decline in CD4 cells in untreated patients.•Diagnosis: detection of antibodies and/or antigens. Viral load also useful.•35 million persons living with infection of HIV worldwide with 70% living in Sub-Saharan Africa.•Transmission: blood primarily, and other bodily fluids (penile-vaginal, penile-anal, dirty needle, mother to infant during pregnancy, transfusion). Risk increases with higher viral loads.•If latent TB and HIV, 6-8 times higher chance of progressing to active TB.•Prevention: education regarding safe needle use, safe sex, pregnancy and HIV. Post-exposure prophylaxis. Blood bank control.•Management: Three-drug antiretroviral regimen is recommended lifelong. Prophylactic medications based on CD4 counts. Antibiotic treatments for specific infections (ie: TB).",
            "cite_spans": [],
            "section": "HIV/AIDS",
            "ref_spans": []
        },
        {
            "text": "•Acute viral illness primarily of the upper respiratory tract.•Symptoms: fever, myalgia, dry cough, headache, sore throat. In children, gastrointestinal symptoms may be present as well.•Complication: Lower respiratory tract extension. Superimposed bacterial pneumonia (Streptococcus pneumoniae, or S. aureus with large proportion being MRSA).•90% of deaths are in elderly. Children under 2 years old at high risk as well. Some strains of Influenza can cause severe disease in healthy, young people.•Current types of Influenza that are included in seasonal vaccine: subtypes of Influenza A (H1N1 and H3N2), and Influenza B.\n∘Antigenic drift requires a biannual review to change the vaccine.∘Antigenic shift is more disastrous to public health, and can result in a pandemic.•Diagnosis: history and physical as well as RT-PCR via upper respiratory swab (most commonly nasopharyngeal).•Incubation: 2 days.•Transmission: droplet, and contact.•Prevention: Education, and vaccination.•Management: isolation of patient, and early administration of neuraminidase inhibitors (within 48 hours of symptom onset) for those at high risk (immunosuppressed, elderly), supportive care.",
            "cite_spans": [],
            "section": "Influenza",
            "ref_spans": []
        },
        {
            "text": "•Protozoan parasites: Plasmodium falciparum, P. vivax, ovale, and malariae.•Acute febrile disease: cyclic fevers with almost any symptom present from cough to abdominal pain to headaches.•P. falciparum malaria\n∘Severe. Often fatal if not treated.∘Unique, differentiating factors: decreased sensorium, seizures, respiratory distress, shock.•Other causes of malaria\n∘Usually not fatal, but patients are often significantly ill.∘Cyclic fevers can occur up to 4 years due to parasite living in liver if untreated.•Diagnosis:\n∘WHO recommendation: every suspected case should be tested.∘Microscopy: visualize parasites directly on blood smear.∘RDT (rapid diagnostic test), PCR assays.∘Serologic tests are not recommended because they cannot detect active infection.•660 thousand deaths reported in 2010, mostly in Africa.•Incubation: 2 weeks for P. falciparum, and slightly longer for the others.•Transmission: bite of female Anopheles mosquito, which usually feeds at night, infects a human, which in turn, infects other mosquitos that feed on the human, which can then infect humans once again.•Prevention: previously mentioned in vector control above.•Management: anti-malarial antibiotics and supportive care. Drug resistance is an issue. Refer to most appropriate and up to date management. Promptly treat P. falciparum.",
            "cite_spans": [],
            "section": "Malaria",
            "ref_spans": []
        },
        {
            "text": "•Acute viral disease.•Measles virus (Morbillivirus of Paramyxoviridae).•Clinical: Prodrome of fever.\n∘Cough, coryza, conjunctivitis, and Koplik spots.∘Rash on day 3-7. Spreads from head to rest of body.•Complications: bacterial superinfections (pneumonia, otitis media, and others).•Diagnosis: IgM and IgG (greater than 4 fold rise) detection, PCR.\n∘Labs: leukopenia. Vitamin A levels are often low.•Incubation: 14 days.•Transmission: airborne droplet, upper respiratory secretions.•Prevention: vaccine is highly effective. Measles epidemics declined in the 1990s, but even with 90% immunization coverage, there can be significant outbreaks during an emergency condition. This is even more apparent when measles immunization coverage is low such as in Ethiopia, and Afghanistan.[3]•Management: isolation, vitamin A supplementation, primarily supportive.",
            "cite_spans": [
                {
                    "start": 778,
                    "end": 781,
                    "mention": "[3]",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Measles",
            "ref_spans": []
        },
        {
            "text": "•Coronaviruses (CoV).\n∘Enveloped single stranded positive RNA•SARS (Severe Acute Respiratory Syndrome), SARS-CoV:\n∘Viral pneumonia with bilateral infiltrates reminiscent of Acute Respiratory Distress Syndrome (ARDS).∘30% required ICU level of care. Rapid progression to respiratory failure after day 10.∘November 2002 was the first case, and the outbreak, around Southern China, lasted until 2004.∘Diagnosis: PCR is available for sputum, urine and stool, but is not fully reliable. Since 2004, there has not been any documented SARS-CoV infection so testing is not available in most places.∘Reservoir: likely the Himalayan masked palm civet (Paguma larvata).∘Incubation: 5 days.∘Transmission: person to person via contact and respiratory secretions.∘Management: treat for pneumonia until proven otherwise.•Fully isolate with contact and airborne precautions if SARS-CoV is suspected to have reemerged.•MERS (Middle East Respiratory Syndrome), MERS-CoV:\n∘2012 emergence in Saudi Arabia.∘Viral pneumonia.∘Clinical: Fever, and cough. Severe respiratory distress requiring intubation. More recently, milder cases have been diagnosed, but mortality is 40% in severe cases, especially in patients with comorbidities such as heart disease, and immunosuppression.∘Diagnosis: sputum samples and serum should be tested via rapid real-time PCR. Test all suspected cases (significant respiratory symptoms in patients that have traveled to, or reside in, the middle east).∘Reservoir: unknown. Possibly bats, or dromedary camels.∘Incubation: unknown, estimated at 2-14 days.∘Transmission: unknown, but likely similar to SARS-CoV.∘Prevention: Use N95 respirator, and maximum contact/airborne precautions, when treating, and in particular, intubating, a patient suspected of MERS-CoV. No vaccine available.∘Management:•Fully isolate with contact and airborne precautions.•Antibiotics for pneumonia until proven otherwise.•No antiviral treatment exists.•Supportive care.",
            "cite_spans": [],
            "section": "SARS, MERS",
            "ref_spans": []
        },
        {
            "text": "•Mycobacterium tuberculosis.•Latent and Active (pulmonary and extrapulmonary) forms.•Clinical: cough, fevers, weight loss.•Fibrosis of lungs in advanced disease.•Diagnosis of active TB: traditional is obtaining at least 2 sputum specimens showing acid-fast bacilli (AFB). More recently is using the Xpert MTB/RIF molecular test. Chest x-ray can show cavitations in the upper lobes.•In 2011, there were 1.4 million deaths from TB despite a slow decline in the global incidence since the early 2000s.[12]•Multi drug-resistant (MDR) and extensively drug-resistant (XDR-TB) are major threats.[12]•Incubation: not readily known. HIV and immunosuppression causes a more rapid progression from latent to active TB.•Transmission: airborne droplet nuclei, respiratory secretions.•Prevention: no reliable vaccine available. Education is paramount. Treatment of latent TB.•Management:\n∘Strict airborne isolation.∘Prompt treatment with antibiotics based on the most up to date recommendations.∘Supportive care.",
            "cite_spans": [
                {
                    "start": 498,
                    "end": 502,
                    "mention": "[12]",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 588,
                    "end": 592,
                    "mention": "[12]",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Tuberculosis",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Performance assessment of communicable disease surveillance in disasters: a systematic review",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Babaie",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Ardalan",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Vatandoost",
                    "suffix": ""
                },
                {
                    "first": "MM",
                    "middle": [],
                    "last": "Goya",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Akbarisari",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "PLoS Curr",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "",
            "authors": [
                {
                    "first": "DL",
                    "middle": [],
                    "last": "Heymann",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Control of communicable diseases",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Derivation and Internal Validation of the Ebola Prediction Score for Risk Stratification of Patients With Suspected Ebola Virus Disease",
            "authors": [
                {
                    "first": "AC",
                    "middle": [],
                    "last": "Levine",
                    "suffix": ""
                },
                {
                    "first": "PP",
                    "middle": [],
                    "last": "Shetty",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Burbach",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Cheemalapati",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Glavis-Bloom",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Wiskel",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Ann Emerg Med",
            "volume": "66",
            "issn": "",
            "pages": "285-293",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "What we are watching-five top global infectious disease threats, 2012: a perspective from CDC's Global Disease Detection Operations Center",
            "authors": [
                {
                    "first": "KA",
                    "middle": [],
                    "last": "Christian",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Ijaz",
                    "suffix": ""
                },
                {
                    "first": "SF",
                    "middle": [],
                    "last": "Dowell",
                    "suffix": ""
                },
                {
                    "first": "CC",
                    "middle": [],
                    "last": "Chow",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Chitale",
                    "suffix": ""
                },
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Bresee",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Emerg Health Threats J",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Deadly comrades: war and infectious diseases",
            "authors": [
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Connolly",
                    "suffix": ""
                },
                {
                    "first": "DL",
                    "middle": [],
                    "last": "Heymann",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Lancet",
            "volume": "360",
            "issn": "Suppl",
            "pages": "23-24",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Infection prevention in the emergency department",
            "authors": [
                {
                    "first": "SY",
                    "middle": [],
                    "last": "Liang",
                    "suffix": ""
                },
                {
                    "first": "DL",
                    "middle": [],
                    "last": "Theodoro",
                    "suffix": ""
                },
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Schuur",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Marschall",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Ann Emerg Med",
            "volume": "64",
            "issn": "",
            "pages": "299-313",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "2007 Guideline for Isolation Precautions: Preventing Transmission of Infectious Agents in Health Care Settings",
            "authors": [
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Siegel",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Rhinehart",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Jackson",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Chiarello",
                    "suffix": ""
                },
                {
                    "first": "",
                    "middle": [],
                    "last": "Health Care Infection Control Practices Advisory Committee",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Am J Infect Control",
            "volume": "35",
            "issn": "10 Suppl 2",
            "pages": "65-164",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Tuberculosis exposure and control in an urban emergency department",
            "authors": [
                {
                    "first": "AJ",
                    "middle": [],
                    "last": "Behrman",
                    "suffix": ""
                },
                {
                    "first": "FS",
                    "middle": [],
                    "last": "Shofer",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "Ann Emerg Med",
            "volume": "31",
            "issn": "",
            "pages": "370-375",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Immunization of health-care personnel: recommendations of the Advisory Committee on Immunization Practices (ACIP)",
            "authors": [
                {
                    "first": "",
                    "middle": [],
                    "last": "Advisory Committee on Immunization Practices; Centers for Disease Control and Prevention (CDC)",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "MMWR Recomm Rep",
            "volume": "60",
            "issn": "",
            "pages": "1-45",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "",
            "authors": [
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Connolly",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Communicable disease control in emergencies: A field manual",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Planning environmental sanitation programmes in emergencies",
            "authors": [
                {
                    "first": "PA",
                    "middle": [],
                    "last": "Harvey",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Reed",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Disasters",
            "volume": "29",
            "issn": "",
            "pages": "129-151",
            "other_ids": {
                "DOI": []
            }
        }
    }
}