{
    "paper_id": "PMC4512435",
    "metadata": {
        "title": "Ebola, Enterovirus, MERS, Novel Flu, and other Challenges for Public\nHealth Surveillance Practitioners",
        "authors": [
            {
                "first": "Alan",
                "middle": [],
                "last": "Siniscalchi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Brooke",
                "middle": [],
                "last": "Evans",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "To identify and characterize challenges experienced by public health practitioners\nconducting surveillance for the presence of influenza, novel respiratory diseases,\nand globally emerging viruses in an era of limited resources.",
            "cite_spans": [],
            "section": "Objective",
            "ref_spans": []
        },
        {
            "text": "Public health practitioners endeavor to expand and refine their syndromic and other\nadvanced surveillance systems that are designed to supplement their existing\nlaboratory testing and disease surveillance toolkit. While much of the development\nand widespread implementation of these systems had been supported by public health\npreparedness funding, the reduction of these monies has greatly constrained the\nability of public health agencies to staff and maintain these systems. The\nappearance of H3N2v and other novel influenza A viruses required agencies to\ncarefully identify which systems provide the most cost-effective data to support\ntheir public health practice. Recent Enterovirus D68 outbreaks, along with the\nglobal emergence of influenza A (H7N9), the global emergence of influenza A (H7N9),\nMiddle East Respiratory Syndrome Coronavirus (MERS-CoV), Ebola virus strains, and\nother viruses associated with high mortality, emphasize the importance of\nmaintaining vigilance for the presence of emerging disease.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "This project included a review of data obtained from a survey of public health\npractitioners recruited among members of the International Society for Disease\nSurveillance (ISDS) Public Health Practice Committee (PHPC) during 2012 and 2013\n[1,2]. In these surveys, questions were selected for discussion and additional\nresponses collected from influenza surveillance coordinators using a web-based\nsurvey tool managed by ISDS staff on behalf of the PHPC. During 2014, additional\ninformation was requested to assess approaches to identify novel influenza strains,\nMERS-CoV, and other emerging viruses. Special emphasis was made to obtain\ninformation on comparative approaches to cost-effective surveillance in follow-up to\nan ISDS policy paper [3].",
            "cite_spans": [
                {
                    "start": 240,
                    "end": 241,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 242,
                    "end": 243,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 743,
                    "end": 744,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "Responses from the initial surveys suggest that most jurisdictions are challenged to\ncontinue to utilize a variety of surveillance systems for conducting disease\nsurveillance in an era of diminishing resources. One major challenge is the\nrecruitment and retention of well-trained and experienced public health and\ninformatics staff to maintain these systems. Many public health practitioners have\nbeen asked to establish new surveillance protocols for an increasing number of\ndiseases associated with novel and emerging viruses including influenza A (H3N2)v\ninfections associated with agricultural fairs and ruling out influenza A (H7N9),\nMERS-CoV, and even Ebola virus infections. Most jurisdictions continue to struggle\nto determine which surveillance systems are the most cost-effective for providing\nthe most valuable data in the face of decreasing funding.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Public health agencies strive to develop and maintain cost-effective disease\nsurveillance systems to better understand the burden of disease within their\njurisdiction. The emergence of novel influenza and other respiratory viruses and\nother emerging diseases offer new challenges to public health practitioners. The\nimportance of maintaining sufficient infrastructure and the trained personnel needed\nto operate these surveillance systems for optimal disease detection and public\nhealth response readiness cannot be understated. Expansion of academic training\nprograms and promotion of careers in public health surveillance will provide a pool\nof competent professionals to staff public health agencies.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Can Novel Flu Surveillance Be Conducted\nWith Limited Resources?",
            "authors": [
                {
                    "first": "AJ",
                    "middle": [],
                    "last": "Siniscalchi",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Schulte",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "OJPHI",
            "volume": "5",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.5210/ojphi.v5i1.4566"
                ]
            }
        },
        "BIBREF1": {
            "title": "Searching for MERS and Novel Flu with\nLimited Resources",
            "authors": [
                {
                    "first": "AJ",
                    "middle": [],
                    "last": "Siniscalchi",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Ishikawa",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "OJPHI",
            "volume": "6",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.5210/ojphi.v6i1.5163"
                ]
            }
        },
        "BIBREF2": {
            "title": "Steps to a Sustainable Public Health\nEnterprise: A Commentary from the International Society for Disease\nSurveillance",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Mirza",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Reynolds",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Coletta",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "OJPHI",
            "volume": "5",
            "issn": "2",
            "pages": "1-12",
            "other_ids": {
                "DOI": [
                    "10.5210/ojphi.v5i2.4703"
                ]
            }
        }
    }
}