{
    "paper_id": "PMC4703943",
    "metadata": {
        "title": "Modulation of nasopharyngeal innate defenses by viral coinfection predisposes individuals to experimental pneumococcal carriage",
        "authors": [
            {
                "first": "S",
                "middle": [],
                "last": "Glennie",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "J",
                "middle": [
                    "F"
                ],
                "last": "Gritzfeld",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "S",
                "middle": [
                    "H"
                ],
                "last": "Pennington",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "M",
                "middle": [],
                "last": "Garner-Jones",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "N",
                "middle": [],
                "last": "Coombes",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "M",
                "middle": [
                    "J"
                ],
                "last": "Hopkins",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "C",
                "middle": [
                    "F"
                ],
                "last": "Vadesilho",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "E",
                "middle": [
                    "N"
                ],
                "last": "Miyaji",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "D",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "A",
                "middle": [
                    "D"
                ],
                "last": "Wright",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "A",
                "middle": [
                    "M"
                ],
                "last": "Collins",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "S",
                "middle": [
                    "B"
                ],
                "last": "Gordon",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "D",
                "middle": [
                    "M"
                ],
                "last": "Ferreira",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Secondary bacterial infections with Streptococcus pneumoniae are a major cause of morbidity and mortality during pandemic influenza.1 Pneumococcus commonly colonizes the upper respiratory tract (URT) in healthy individuals but viral infections transform this normally harmless commensal organism into a potentially fatal pathogen by increasing pneumococcal transmission,2 carriage density,3, 4 and host disease susceptibility.5 The current threat of influenza pandemics, increasing antibiotic resistance, and the burden of coinfection in the young and aged populations make it critical to understand how viral infection increases susceptibility to pneumococcal disease.",
            "cite_spans": [
                {
                    "start": 132,
                    "end": 133,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 370,
                    "end": 371,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 389,
                    "end": 390,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 392,
                    "end": 393,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 426,
                    "end": 427,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Pneumococcal colonization at the mucosal surface is a prerequisite of invasive disease.6, 7 Children with radiologically confirmed pneumonia have a marked increase in the density of colonizing pneumococci if coinfected with influenza A, respiratory syncytial virus, or rhinovirus.3 Several possible mechanisms may account for increased nasopharyngeal pneumococcal density, including influenza-induced damage to the epithelium and/or alterations in host cellular responses to bacterial pathogens.8, 9 Viral infections reduce mucociliary velocity, denude epithelial surfaces and expose basement membranes, and modulate chemokine and innate defenses.10, 11, 12",
            "cite_spans": [
                {
                    "start": 87,
                    "end": 88,
                    "mention": "6",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 90,
                    "end": 91,
                    "mention": "7",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 280,
                    "end": 281,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 495,
                    "end": 496,
                    "mention": "8",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 498,
                    "end": 499,
                    "mention": "9",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 647,
                    "end": 649,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 651,
                    "end": 653,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 655,
                    "end": 657,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "We used an experimental human pneumococcal carriage (EHPC) model13 to investigate the relationship between asymptomatic URT viral infections and pneumococcal colonization in humans. Experimental carriage offers a unique opportunity to investigate mucosal responses14, 15 in a setting where the onset and termination as well as density of pneumococcal carriage episodes are known.16, 17",
            "cite_spans": [
                {
                    "start": 64,
                    "end": 66,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 264,
                    "end": 266,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 268,
                    "end": 270,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 379,
                    "end": 381,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 383,
                    "end": 385,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In this study, we hypothesized that subjects with an asymptomatic URT viral infection would be more susceptible to pneumococcal carriage acquisition and/or would have increased carriage density. We observed that virus was associated with a 2.8-fold increase in the odds of becoming colonized after experimental inoculation. We then investigated a possible mechanism by which virus could modulate mucosal defenses and increase colonization. We measured levels of several soluble innate factors at the nasal mucosa and observed that levels of human Factor H (FH) were increased in subjects coinfected with virus and pneumococcus.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "FH is a soluble protein found in human plasma that suppresses the alternative complement pathway.18 It is well described that pneumococcus binds FH via Pneumococcal surface protein C (PspC),19 facilitating adherence to epithelial cells.20 PspC also interacts with the human polymeric immunoglobulin (Ig) receptor to promote bacterial adherence to, and invasion of, epithelial cells, as well as binding to the secretory component of immunoglobulin A (IgA).21 As a result of these important interactions with the host immune system, PspC has been proposed as a vaccine candidate to block pneumococcal carriage.22 The process of FH-mediated adherence and uptake of pneumococci has been described. The first and initial contact of FH-coated pneumococci is mediated by glycosaminoglycans expressed on the surface of human cells, and the second step, pneumococcal uptake, is integrin mediated and depends on host signaling molecules such as phosphatidylinositol 3-kinase.23 In this study we found that a doubling in nasal FH levels was associated with a 9.3 times increase in the odds of carriage and a 4.26 times increase in the geometric mean of carriage density.",
            "cite_spans": [
                {
                    "start": 97,
                    "end": 99,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 190,
                    "end": 192,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 236,
                    "end": 238,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 455,
                    "end": 457,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 608,
                    "end": 610,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 965,
                    "end": 967,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "We investigated whether nasal wash fluid containing FH would influence bacterial adherence. FH binding to pneumococcus resulted in greater in vitro epithelial adherence, an effect that was partially reduced by purified human anti-PspC antibodies. To explore the reasons behind this partial reduction, we mapped PspC epitopes and revealed that adults lack anti-PspC antibodies that recognize the FH binding site. Our results suggest that blocking the PspC–FH interaction with a mucosal vaccine could potentially reduce colonization density and the viral-associated pneumococcal disease burden.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "A total of 101 healthy subjects (age 18–50 years) were challenged with pneumococcus between November 2011 and April 2014. The average age (mean±s.d.) of subjects was 23±6 years and 38% were male (38/101). Oropharyngeal swabs taken 5 days before challenge were analyzed by PCR for the presence of URT viruses. Nasal wash samples were taken 2, 7, and 14 days after inoculation and analyzed for the presence of pneumococcal carriage by classical microbiology. Experimental carriage of 6B pneumococcus was detected in 52 out of 101 subjects (51%), as defined by the presence of pneumococci in nasal wash at any time point after challenge.",
            "cite_spans": [],
            "section": "Asymptomatic URT viral infections increased susceptibility to pneumococcal colonization ::: Results",
            "ref_spans": []
        },
        {
            "text": "We investigated whether the presence of virus predisposed certain individuals to colonization. There were no significant differences between virus-positive and virus-negative subjects with regard to age (22±3 vs. 23±7 years, P=0.5), gender (M/F 6:14 vs. 32:49, P=0.6), or inoculation dose (P=0.8). Among virus-positive subjects, 75% became colonized (15/20) as compared with 46% virus-negative subjects (37/81) (P=0.02; Figure 1a). We could not find an association between the presence of virus and increased density (Figure 1b) or duration of 6B colonization (data not shown). Only infections caused by a single virus were detected. The detected viruses among colonized subjects were rhinovirus (8/15), coronavirus (4/15), respiratory syncytial virus (2/15), and parainfluenza virus (1/15); similarly, noncolonized individuals were positive for rhinovirus (3/5), coronavirus (1/5), and adenovirus (1/5).",
            "cite_spans": [],
            "section": "Asymptomatic URT viral infections increased susceptibility to pneumococcal colonization ::: Results",
            "ref_spans": [
                {
                    "start": 420,
                    "end": 429,
                    "mention": "Figure 1a",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 518,
                    "end": 527,
                    "mention": "Figure 1b",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "We investigated levels of mucosal FH, secretory leukocyte proteinase inhibitor (SLPI), β-defensin 2, and lactoferrin in nasal wash to determine whether modulation of these innate factors by a virus could predispose individuals to pneumococcal colonization. Levels of FH (Figure 2a) were slightly higher in the nasal wash samples of subjects coinfected with virus and pneumococci compared with virus-only individuals (P=0.04) In contrast, levels of the antimicrobial factor SLPI (Figure 2b), antimicrobial β-defensin 2 (Figure 2c), and lactoferrin (Figure 2d) were not significantly different.",
            "cite_spans": [],
            "section": "Levels of mucosal FH were increased in individuals coinfected with virus and pneumococci and associated with increased colonization density ::: Results",
            "ref_spans": [
                {
                    "start": 271,
                    "end": 280,
                    "mention": "Figure 2a",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 479,
                    "end": 488,
                    "mention": "Figure 2b",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 519,
                    "end": 528,
                    "mention": "Figure 2c",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 548,
                    "end": 557,
                    "mention": "Figure 2d",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "As virally infected individuals colonized with pneumococci had slightly high levels of FH, we investigated the relationship between FH and bacterial colonization density. We found that individuals with high mucosal FH levels had increased 6B colonization density (Figure 2e, P=0.005).",
            "cite_spans": [],
            "section": "Levels of mucosal FH were increased in individuals coinfected with virus and pneumococci and associated with increased colonization density ::: Results",
            "ref_spans": [
                {
                    "start": 264,
                    "end": 273,
                    "mention": "Figure 2e",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Using a generalized estimating equation (GEE) model we examined the association of virus presence and mucosal FH levels, individually as well as jointly, with carriage presence and density (Table 1). When we examined the effects of virus presence and mucosal FH levels individually (GEE models 1 and 2), virus presence was associated with a 2.83 times increase in the odds of becoming colonized (P=0.023) and a doubling in FH levels was associated with a 2.54 times increase in the geometric mean of carriage density (P=0.002). When we examined their effects jointly (GEE model 3), we found an interaction. Specifically, among virus positives a doubling in FH levels was associated with a 9.33 times increase in the odds of carriage (P=0.034) and a 4.26 times increase in the geometric mean of carriage density (P=0.009).",
            "cite_spans": [],
            "section": "Levels of mucosal FH were increased in individuals coinfected with virus and pneumococci and associated with increased colonization density ::: Results",
            "ref_spans": [
                {
                    "start": 190,
                    "end": 197,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "We used a model of noninflamed and inflamed nasopharyngeal epithelium to investigate the role of mucosal FH in pneumococcal adherence during health and coinfection, respectively. Inflammation of epithelium was confirmed by increased expression of polymeric immunoglobulin receptor and the receptor for platelet-activating factor (data not shown). We observed more than twofold increase in pneumococcal adherence of D39 to inflamed epithelium compared with noninflamed epithelium (Figure 3a, black squares).",
            "cite_spans": [],
            "section": "Nasal wash fluid and epithelium inflammation increased pneumococcal adherence and internalization ::: Results",
            "ref_spans": [
                {
                    "start": 480,
                    "end": 489,
                    "mention": "Figure 3a",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "We tested whether either pure FH or nasal wash containing FH would influence bacterial adherence. Pneumococcal IgA1 protease cleaves IgA1 antibodies found in nasal wash15 and promotes pneumococcal adherence.24 Because of this important mechanism we used nasal wash samples depleted of IgA or IgG. Pretreatment of bacteria with pure FH increased D39 pneumococcal adherence to noninflamed and inflamed epithelium (Figure 3a, open dots) and adherence was dependent on PspC expression (Figure 3b). Pretreatment of bacteria with nasal wash samples depleted of IgA (Figure 3a, gray dots) or IgG (Figure 3a, black dots) equally increased pneumococcal adherence to nasopharyngeal cells, and this effect was independent of PspC expression (Figure 3b). We observed increased internalization of bacteria when pretreated with FH (Figure 3c, open dots), nasal wash IgA depleted (Figure 3c, gray dots), or nasal wash IgG depleted (Figure 3c, black dots). This effect was more marked when the epithelium was inflamed.",
            "cite_spans": [
                {
                    "start": 168,
                    "end": 170,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 207,
                    "end": 209,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Nasal wash fluid and epithelium inflammation increased pneumococcal adherence and internalization ::: Results",
            "ref_spans": [
                {
                    "start": 412,
                    "end": 421,
                    "mention": "Figure 3a",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 482,
                    "end": 491,
                    "mention": "Figure 3b",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 560,
                    "end": 569,
                    "mention": "Figure 3a",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 590,
                    "end": 599,
                    "mention": "Figure 3a",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 731,
                    "end": 740,
                    "mention": "Figure 3b",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 818,
                    "end": 827,
                    "mention": "Figure 3c",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 866,
                    "end": 875,
                    "mention": "Figure 3c",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 917,
                    "end": 926,
                    "mention": "Figure 3c",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "We investigated whether anti-PspC antibodies purified from individuals participating in the EHPC model could block FH binding to pneumococcus in vitro and circumvent the increased adherence of pneumococcus during inflammation. The specific binding of FH via PspC to our laboratory strain was confirmed (Supplementary Figure S1A,B online). Anti-PspC antibodies were isolated from serum where they are more abundant than in nasal wash. Flow cytometric analysis indicated that samples from each subject had anti-PspC IgG that bound effectively to pneumococcus (Figure 4a, P=0.01 using unpaired t-test). Levels of IgG binding were variable among samples and related to anti-PspC IgG levels measured by enzyme-linked immunosorbent assay (ELISA; Supplementary Figure S1C). Purified samples also had measurable levels of FH remaining after the anti-PspC IgG purification process (Supplementary Figure S1C). Purified samples were incubated with bacteria before addition of FH in order to block PspC–FH interaction. We observed a partial inhibition of FH binding to pneumococcus by purified human anti-PspC IgG samples (Figure 4b).",
            "cite_spans": [],
            "section": "Anti-PspC IgG partially blocked FH binding to pneumococcus and pneumococcal adherence and internalization to pharyngeal cells ::: Results",
            "ref_spans": [
                {
                    "start": 558,
                    "end": 567,
                    "mention": "Figure 4a",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1111,
                    "end": 1120,
                    "mention": "Figure 4b",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "We then investigated whether purified anti-PspC IgG could block pneumococcal adherence and internalization to host epithelial cells. Epithelial adherence was reduced by purified anti-PspC IgG (Figure 4c, gray dots) containing 3.5 μg ml−1 of residual FH (residual from anti-PspC purification process, Supplementary Figure S1C) but not in the presence of higher levels of FH (20 μg ml−1; Figure 4c, open dots). This interaction was specific to PspC as treatment with anti-PspC IgG did not alter adherence of D39 ΔPspC (Figure 4d, gray dots). Internalization of D39 was inhibited by anti-PspC IgG (Figure 4e, gray dots) but not by purified total IgG (open squares).",
            "cite_spans": [],
            "section": "Anti-PspC IgG partially blocked FH binding to pneumococcus and pneumococcal adherence and internalization to pharyngeal cells ::: Results",
            "ref_spans": [
                {
                    "start": 193,
                    "end": 202,
                    "mention": "Figure 4c",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 386,
                    "end": 395,
                    "mention": "Figure 4c",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 517,
                    "end": 526,
                    "mention": "Figure 4d",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 595,
                    "end": 604,
                    "mention": "Figure 4e",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "To explore reasons for the inefficient blocking of the FH–pneumococcus interaction by anti-PspC IgG, we used peptide arrays to define the epitopes of PspC recognized by human antibodies. We used serum from 18 healthy adults challenged with pneumococcus to probe peptide arrays containing the entire sequence of PspC group 3 (PspC3, 491/00 strain). We observed that despite high levels of anti-PspC antibodies, only 1 out of the 29 samples had antibodies recognizing the binding sites for FH (Figure 5) that supports the partial inhibition of FH binding to pneumococcus observed in vitro (Figure 4b). Secretory IgA binding sites were recognized by all samples (Figure 5).",
            "cite_spans": [],
            "section": "Anti-PspC epitope mapping revealed lack of human antibodies recognizing the binding site for FH after intranasal exposure to pneumococcus ::: Results",
            "ref_spans": [
                {
                    "start": 492,
                    "end": 500,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 588,
                    "end": 597,
                    "mention": "Figure 4b",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 660,
                    "end": 668,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "PspC–FH binding is specific to humans and does not occur in mice.25, 26 We repeated the peptide arrays using sera from mice immunized with PspC3 to test the hypothesis that PspC would not be masked by binding of FH and therefore mice would produce antibodies against this region. We found that sera from immunized mice recognized the binding site for FH as well as all the other peptides already identified by human sera (Supplementary Figure S2). These findings support our previous results and suggest that PspC–FH is an important interaction that occurs in the nasopharynx during pneumococcal colonization.",
            "cite_spans": [
                {
                    "start": 65,
                    "end": 67,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 69,
                    "end": 71,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Anti-PspC epitope mapping revealed lack of human antibodies recognizing the binding site for FH after intranasal exposure to pneumococcus ::: Results",
            "ref_spans": []
        },
        {
            "text": "S. pneumoniae has evolved several strategies to adhere to host cells and evade host complement and immune attack. We have shown that virus coinfection is associated with three times increased odds of becoming colonized. In the presence of virus, mucosal levels of FH are increased and this may partly explain the predisposition of virally infected individuals to pneumococcal carriage in our EHPC model. Increased FH levels were also associated with increased carriage density.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Our results corroborate previous reports showing that carriage isolates presented greater binding to FH than systemic isolates,27 supporting the relevance of the pneumococcus–FH interaction at the upper airway. However, we could not observe a correlation between viral coinfection and increased colonization density. This is in contrast to findings recently published by Wolter et al.,28 who found a relationship between increased pneumococcal colonization density and respiratory virus coinfection in South Africans being treated for acute lower respiratory tract infection. This could be the result of differences in recruitment; our study included healthy, asymptomatic adults, whereas the South African study recruited hospitalized individuals of any age, including 41% who were <2 years old and 51% who were HIV positive.",
            "cite_spans": [
                {
                    "start": 127,
                    "end": 129,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 385,
                    "end": 387,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Using a GEE model we found an interaction between virus presence, susceptibility to colonization, increased colonization density, and increased FH levels. This is the first time that asymptomatic URT viral infection has been directly associated with increased pneumococcal colonization and increased mucosal FH levels in healthy adults.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "We were unable to detect FH expression in epithelial cells after in vitro stimulation of nasal wash samples containing virus (data not shown). Previous transcriptome of epithelial cells have not found expression of the FH gene to be upregulated after virus infection.29 It is therefore likely that increased FH levels at the mucosa were not sourced by increased local expression but by leakage from blood stream into the nasal mucosa because of inflammation caused by pneumococcus virus coinfection.12",
            "cite_spans": [
                {
                    "start": 267,
                    "end": 269,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 499,
                    "end": 501,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "We investigated the effect of nasal wash containing FH on pneumococcal adherence to noninflamed and inflamed epithelium. We observed that treatment of pneumococcus with nasal wash containing several innate factors, including FH, promoted increased epithelial attachment and internalization. This effect was more pronounced when bacteria were treated with purified human FH or the epithelium was inflamed.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "We used a pneumococcal strain lacking expression of PspC (D39 ΔPspC) to show that PspC mediates the effect of FH on epithelial adherence. Although D39 expresses PspC3 and the 6B strain used for human inoculation expresses PspC9, there is 58% similarity in the N-terminal (first 110 amino acids) between the PspC amino acid sequence of both strains. With D39, increased adherence promoted by nasal wash was not caused by existing FH alone in these samples. We observed no difference in adherence when nasal wash samples depleted of IgG or IgA were used to treat D39 ΔPspC and therefore the PspC–secretory IgA interaction was not the main mechanism for this increased adherence either. There are several pneumococcal-specific host–pathogen interactions that could play a role in epithelial attachment.30 The interaction between PspC and vitronectin has recently been highlighted as an important mechanism for pneumococcal adhesion.31",
            "cite_spans": [
                {
                    "start": 799,
                    "end": 801,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 929,
                    "end": 931,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "We hypothesize that in the presence of anti-PspC IgG and low levels of FH, there is decreased pneumococcal adherence as anti-PspC antibodies block adherence mediated by other factors such as vitronectin (Figure 6, middle). FH continues to facilitate low levels of adherence because human anti-PspC antibodies do not recognize the FH binding site. When FH levels are high, pneumococcal adherence increases because of more interactions between PspC and FH (Figure 6, right). Decreased adherence caused by the binding of anti-PspC antibodies to other factors such as vitronectin is masked by this increase in Pspc–FH binding and adherence.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 204,
                    "end": 212,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 455,
                    "end": 463,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "As we observed that the PspC–FH interaction was associated with high rates and densities of carriage in humans coinfected with virus, we tested whether antibodies to the vaccine candidate PspC could block this interaction. PspC-based vaccines are protective against both invasive pulmonary disease and colonization in murine models of infection.32, 33 We observed a partial blocking of FH binding to pneumococcus by flow cytometry analysis and epithelial adherence assay. Anti-PspC IgG purified from serum blocked bacterial attachment when low levels of FH were present in the assay. These results could be explained by the fact that healthy adults do not have antibodies specific to the PspC region that binds FH. By using sera from mice immunized with PspC in these assays, we found that human carriage induces anti-PspC antibodies to the same epitopes as the ones induced by parenteral immunization with purified protein in mice. Two major differences were that (i) mice did not have antibodies against the proline-rich region of PspC, although this was one of the most recognized regions by human antibodies and (ii) human antibodies did not recognize the binding site for FH on PspC whereas immunized mice did. Crossreactive antibodies against the proline-rich region of the PspA could explain the high levels of recognition of the PspC proline-rich region in humans.34, 35 We have previously observed that colonization increased mucosal IgG antibodies to the N-terminal region of PspA but not PspC.17 Most importantly, the fact that humans have an inefficient presentation of the PspC region that binds to FH strongly suggests that FH binding to pneumococcus during colonization covers this site of the PspC antigen.",
            "cite_spans": [
                {
                    "start": 345,
                    "end": 347,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 349,
                    "end": 351,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 1372,
                    "end": 1374,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 1376,
                    "end": 1378,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 1504,
                    "end": 1506,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Our findings confirm previous reports that PspC is the major, if not the only, protein that binds to FH. PspC–FH interaction allows pneumococci to protect themselves from the complement system36 as well as facilitate pneumococcal adherence and uptake by human epithelial cells.37 Increased adherence to lung epithelial cells was also reported when pneumococci were preincubated with FH38 and could explain the associated high burden of pneumonia following influenza infections.39",
            "cite_spans": [
                {
                    "start": 192,
                    "end": 194,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 277,
                    "end": 279,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 385,
                    "end": 387,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 477,
                    "end": 479,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Polymorphisms in the FH gene have been associated with increased susceptibility to Staphylococcus aureus colonization in humans.40 Binding to human FH has also been described as an important host–pathogen interaction for Neisseria meningitidis41 and a FH binding protein is a component in the first licensed vaccine against N. meningitidis serogroup B.42, 43, 44 Point mutations that eliminate FH binding have been shown to enhance protective antibody responses to vaccination using this meningococcal FH binding protein.45 Our results support the use of PspC as a mucosal vaccine candidate and highlight that mutations in the FH binding site that allow antibody generation against this region should be considered for any vaccine based on PspC. Blocking PspC–FH interaction with specific PspC antibodies at the mucosa has the potential to reduce viral-associated pneumococcal colonization and burden of pneumonia associated with viral infections.",
            "cite_spans": [
                {
                    "start": 128,
                    "end": 130,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 243,
                    "end": 245,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 352,
                    "end": 354,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 356,
                    "end": 358,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 360,
                    "end": 362,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 521,
                    "end": 523,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "EHPC study and pneumococcal detection. Healthy adult subjects were enrolled with informed consent to an EHPC trial.13 All participants were nonsmoking adults aged 18–60 years who had no close contact with at-risk individuals, including young children (under the age of 5 years) and the elderly (over 65 years with comorbidities). Ethical approval was obtained from the National Health Service Research Ethics Committee (11/nasal wash/0592 and 12/nasal wash/0873) and the study was sponsored by the Royal Liverpool and Broadgreen University Hospitals Trust.",
            "cite_spans": [
                {
                    "start": 115,
                    "end": 117,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "METHODS",
            "ref_spans": []
        },
        {
            "text": "Nasal wash samples were obtained 5 days before intranasal inoculation with S. pneumoniae serotype 6B and then on days 2, 7, and 14 after inoculation. Inoculation doses were between 50 × 103 and 320 × 103 colony-forming units (CFUs) per 100 μl. Bacterial preparation, inoculation of subjects with 6B pneumococcus, nasal wash sampling, carriage detection, and quantification of carriage density were done as described previously.17",
            "cite_spans": [
                {
                    "start": 427,
                    "end": 429,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "METHODS",
            "ref_spans": []
        },
        {
            "text": "Detection and identification of URT virus. Oropharyngeal swabs were collected 5 days before intranasal inoculation and immediately put in viral transport medium (MWE, Corsham, UK). Viral multiplex PCR was performed as described elsewhere.46, 47 Briefly, viral RNA was extracted from 200 μl of viral transport medium and eluted into 85 μl buffer using the standard Pathogen Complex 200 protocol on the QIAsymphony (QIAGEN, Crawley, UK). The eluates were then analyzed using four multiplex PCR assays on the LC480 real-time PCR machine (Roche Diagnostics, Burgess Hill, UK). The assay panel covered the qualitative detection of influenza A and B, respiratory syncytial virus, human metapneumovirus, human rhinovirus, parainfluenza viruses 1–4, and coronaviruses OC43, NL63, 229E, and HKU1.",
            "cite_spans": [
                {
                    "start": 238,
                    "end": 240,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 242,
                    "end": 244,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                }
            ],
            "section": "METHODS",
            "ref_spans": []
        },
        {
            "text": "Levels of FH, lactoferrin, SLPI, and β-defensin 2 in nasal wash and anti-PspC in sera samples. To measure levels of FH, 96-well plates were coated with nasal wash samples serially diluted in carbonate–bicarbonate buffer. Purified human FH (Calbiochem, Watford, UK) was used as a standard. Goat anti-FH antibodies (Calbiochem) followed by anti-goat IgG horseradish peroxidase-conjugated (R&D Systems, Abingdon, UK) were used for detection before development with TMB Substrate Reagent Set (BD, Oxford, UK). Levels of lactoferrin (AssayPro, St Charles, MO), SLPI (R&D), and β-defensin 2 (Antigenix America, Huntington Station, NY) were measured by sandwich ELISAs following the manufacturer's recommendation. Briefly, 96-well plates were coated with anti-human lactoferrin (AssayPro) or SLPI (R&D). Plates were blocked with phosphate-buffered saline (PBS)–1% bovine serum albumin before nasal wash samples serially diluted in PBS–0.1% bovine serum albumin were added. Human lactoferrin (AssayPro) and recombinant human SLPI (R&D) were used as standards. Biotinylated rabbit anti-lactoferrin or goat anti-SLPI followed by streptavidin-alkaline phosphatase (AbD Serotec, Kidlington, UK) were used for detection before development with 0.5 mg ml−1 of P-nitrophenyl phosphate. Absorbance (450 nm) was measured for all assays using the FLUOstar OMEGA plate reader (BMG Labtech, Aylesbury, UK). The β-defensin 2 levels were measured using a kit as per the manufacturer's instructions (Antigenix America). Levels of anti-PspC IgG were measured by ELISAs using plates coated with recombinant purified PspC and a standard sera sample with known anti-PspC concentration as previously described using the last dilution of the sample with optical density >0.1 to calculate the sample concentration.17 A four-parameter fit was used to generate the standard curve. All samples were run in triplicate, and samples with coefficient of variation of >15% were repeated.",
            "cite_spans": [
                {
                    "start": 1784,
                    "end": 1786,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "METHODS",
            "ref_spans": []
        },
        {
            "text": "Depletion and purification of antibodies from nasal wash and sera samples. Nasal wash samples from 10 subjects were pooled and IgG and IgA were depleted by anti-human IgG and anti-human IgA agarose (Sigma-Aldrich, Gillingham, UK), respectively. Samples were incubated with agarose and flow-through fractions were used in pneumococcal adherence assays. Dot blot assays were performed to confirm antibody depletion (data not shown). Serum samples from seven subjects were used for anti-PspC IgG purification. First, purified total IgG was obtained from individual samples by HiTrap protein G affinity column (GE Healthcare, Little Chalfont, UK). Purified samples were then loaded in CNBr-activated Sepharose coupled with recombinant purified PspC. Coupling (1 mg of ligand PspC to 200 mg of sepharose) and anti-PspC purification was performed as per the manufacturer's instructions. To confirm anti-PspC IgG purification, ELISAs were performed using plates coated with PspC as previously described.17",
            "cite_spans": [
                {
                    "start": 996,
                    "end": 998,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "METHODS",
            "ref_spans": []
        },
        {
            "text": "Bacterial culture for in vitro assays. D39 pneumococci were grown in Todd Hewitt broth supplemented with 0.5% yeast extract (THY) at 37 °C in 5% CO2 until optical density 0.4–0.5 was reached. Bacteria were either used immediately for flow binding assays or resuspended in THY 10% glycerol and stored at −80 °C for adherence assays.",
            "cite_spans": [],
            "section": "METHODS",
            "ref_spans": []
        },
        {
            "text": "FH binding and antibody binding assays. Bacterial stocks were washed and resuspended in PBS. For inhibition of FH binding, 107 CFUs were resuspended in 100 μl of individual nasal wash samples, purified IgA and IgG samples (undiluted), or purified anti-PspC IgG (1/2 diluted) and incubated for 45 min at 37 °C. To evaluate the saturating concentration of FH binding and for positive control of inhibition of FH binding experiments, bacterial pellets were resuspended in 100 μl of purified human FH (Calbiochem) (3 to 40 μg ml−1) and incubated for 45 min at 37 °C.",
            "cite_spans": [],
            "section": "METHODS",
            "ref_spans": []
        },
        {
            "text": "Samples were washed with PBS and incubated in 100 μl of goat anti-factor H (1/200) (Calbiochem) for 45 min at 37 °C before wash and incubation in 100 μl of FITC-conjugated anti-goat (1/500) (Sigma-Aldrich) at 4 °C in the dark for 30 min. Samples were washed twice and resuspended in 500 μl of PBS and 4% paraformaldehyde and stored at 4 °C before acquisition using a BD LSR II flow cytometer. A total of 20,000 bacterial events were acquired and samples were gated relative to a negative control containing no anti-FH. Anti-PspC IgG binding was evaluated by incubating bacterial pellets with individually purified human anti-PspC IgG samples for 45 min at 37 °C before detection using anti-human IgG FITC antibody (1/10,000, Sigma-Aldrich). As FH binding to S. pneumoniae is often biphasic48 with strongly positive and weakly negative populations of bacteria, results are presented as fluorescence index (percentage of positive bacteria multiplied by the geometric mean fluorescence index in arbitrary units).",
            "cite_spans": [
                {
                    "start": 789,
                    "end": 791,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                }
            ],
            "section": "METHODS",
            "ref_spans": []
        },
        {
            "text": "Pharyngeal epithelial cells and inflammation of epithelium. Detroit 562 pharyngeal epithelial cells (ATCC-CCL-138) were grown and maintained at 90–100% confluence in T75 flasks (BD) in Eagle's minimal essential media (EMEM; Sigma-Aldrich) supplemented with 10% fetal bovine serum (Invitrogen, Paisley, UK), 2 mM L-glutamine (Sigma-Aldrich), 40 U ml−1 penicillin, 40 μg ml−1 streptomycin, and 80 μg ml−1 neomycin (Sigma-Aldrich) (complete media). Before adherence experiments, cells were released using EDTA/trypsin (Invitrogen), washed with media, and a suspension of cells were seeded at 1 × 105  per ml in complete media in a 24-well plate (1 ml per well). Cells were ready for use in adherence experiments 3 or 4 days after seeding (90% confluence). For inflamed epithelium, cells were stimulated with interleukin-1β, tumor necrosis factor, and interferon-γ (50 ng ml−1 each) in 500 μl of complete EMEM for 16–18 h at 37 °C 5% CO2. Cells were then washed 3 times with warmed PBS and 500 μl of EMEM without antibiotics was added to each well before addition of pneumococci.",
            "cite_spans": [],
            "section": "METHODS",
            "ref_spans": []
        },
        {
            "text": "Epithelial polymeric immunoglobulin receptor and platelet-activating factor receptor expression by flow cytometry. Stimulated (inflamed) and nonstimulated (noninflamed) cells were scraped from the wells after washing with cold PBS. Cell suspensions were incubated with platelet-activating factor receptor, human monoclonal antibody, and polymeric immunoglobulin receptor rabbit polyclonal antibody (both from Cambridge Bioscience, Cambridge, UK) at 4 °C for 15 min. Anti-human PE-conjugate and anti-rabbit FITC-conjugate antibodies were added for 15 min at 4 °C. Cells were washed and stored at 4 °C before acquisition using a BD LSR II flow cytometer. A total of 10,000 gated events were recorded. PE goat anti-mouse IgG2a and FITC donkey anti-rabbit IgG (both from Biolegend, London, UK) were used as isotype controls.",
            "cite_spans": [],
            "section": "METHODS",
            "ref_spans": []
        },
        {
            "text": "Pneumococcal adherence and internalization assays. D39 bacterial pellets were washed with PBS containing Ca2+ Mg2+ (Sigma-Aldrich) before being resuspended and diluted to 2 × 106 CFU ml−1 in EMEM with no antibiotics. Bacterial suspensions were added to wells containing D562 cells (500 μl per well), plates were gently shaken, and 20 μl was obtained from each well for dilution and initial CFU quantification on blood agar plates (Oxoid, Basingstoke, UK). The 24-well plates were then incubated at 37 °C 5% CO2 for 3 h. Wells were washed 5 times with PBS Ca2+ Mg2+ to remove unbound bacteria and cells were either lysed with 1% saponin for 10 min (for adherence) or treated with 100 μg ml−1 of ampicillin in EMEM (1 ml per well) for 3 h at 37 °C 5% CO2 before lysing (for internalization). Recovered bacteria were quantified by serial dilution on blood agar plates. Plates were incubated at 37 °C 5% CO2 overnight and initial and recovered CFUs were counted. Averages of initial D39 CFU values were used to create a correction factor so that the recovered CFUs for both strains could be compared. All conditions were performed in duplicate and experiments were performed at least twice. For each experiment, the average recovered CFUs from the control condition (adherence of D39 untreated bacteria to noninflamed cells) was used to calculate fold change for all remaining conditions.",
            "cite_spans": [],
            "section": "METHODS",
            "ref_spans": []
        },
        {
            "text": "Anti-PspC antibody epitope mapping. Overlapping peptide arrays containing 15-mer peptides with a frameshift of four residues corresponding to the amino acid sequence of PspC3 (GenBank accession no. EF424119) were synthesized in a slide support (CelluSpots, Intavis, Cologne, Germany). Peptide arrays were incubated individually with 29 sera samples collected from 18 subjects inoculated with pneumococcus or from mice immunized with 3 doses of 5 μg of PspC3 containing 50 μg of Alum as previously described.49 Concentration of pneumococcal-specific antibodies was standardized so that each sample used for incubation contained 10 μg ml−1 of PspC IgG. Detection was performed using alkaline phosphatase-conjugated anti-mouse IgG and anti-human IgG (Sigma-Aldrich). MTT 0.12M (Methylthiazolyldiphenyl-tetrazolium bromide), BCIP 0.16M (5- Bromo-4-chloro-3-indolyl phosphate), and MgCl2 1M in citrate-buffered saline pH 7.0 was used for development.",
            "cite_spans": [
                {
                    "start": 507,
                    "end": 509,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                }
            ],
            "section": "METHODS",
            "ref_spans": []
        },
        {
            "text": "Statistical analysis. Fisher's exact test was used to compare the proportion of carriers that were virus positive and virus negative. Pearson's correlation coefficient was used to compare log-transformed FH levels and pneumococcal carriage density. Flow cytometry data were analyzed using Flow Jo v7.6.1 (Tree Star, Ashland, OR). To account for possible correlation among the repeated measurements in carriage status and density, GEE model was employed for the data analysis. For the GEE analysis of carriage presence (yes or no), binomial distribution and logit link function were used. For the GEE analysis of carriage density, log-transformed density was used as the dependent variable and normal distribution and identity link function were used. Three GEE models were estimated to assess the effects of FH levels and virus status on carriage status and density, separately and jointly. Model 1 has virus status (positive and negative) and day (days 2, 7, and 14) as predictors; model 2 has FH levels in log scale and day as predictors; model 3 has FH levels and virus status, day, and interaction between FH levels and virus as predictors.",
            "cite_spans": [],
            "section": "METHODS",
            "ref_spans": []
        },
        {
            "text": "Differences were considered significant if P≤0.05. Statistical analyses and graphical presentations were performed using Graphpad Prism5 (La Jolla, CA) and SAS9.3 (Cary, NC).",
            "cite_spans": [],
            "section": "METHODS",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Asymptomatic upper respiratory tract (URT) viral infections are associated with susceptibility to pneumococcal colonization but not increased density. (a) A total of 101 healthy subjects were screened for URT viruses by multiplex PCR 5 days before intranasal inoculation of 6B pneumococcus. The percentage of carriage-positive (carriers) and carriage-negative (noncarriers) subjects are shown for virus negative or virus positive. Among virus-positive subjects, 75% became colonized as compared with 46% virus-negative subjects (P=0.02, using Fisher's exact test). (b) Colonization density recovered from the nasopharynx was measured in nasal wash samples collected 2, 7, and 14 days following pneumococcal inoculation and is expressed as CFU ml−1 recovered from nasal wash (NW) of virus-negative (no virus) and virus-positive (virus) groups. There was no difference in colonization density between virus-positive and virus-negative subjects. CFU, colony-forming unit; neg, negative; pos, positive.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Levels of mucosal Factor H (FH) are increased in individuals coinfected with virus and pneumococci and correlate with colonization density. Mucosal levels of (a) Factor H, (b) secretory leukocyte proteinase inhibitor (SLPI), (c) β-defensin 2, and (d) lactoferrin were measured in nasal wash samples obtained 2 days after pneumococcal challenge with 6B. Levels are expressed in ng ml−1 and results are stratified by pneumococcal carriage and absence or presence of virus. Statistical differences were analyzed using unpaired Student's t-test (*P≤0.05). (e) We observed a positive correlation between levels of FH and pneumococcal colonization density (CFU ml−1) recovered from nasal wash (NW) 2 days after inoculation using Pearson's correlation test. CFU, colony-forming unit. P-value and the correlation coefficient (r) are presented.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Pneumococcal epithelial adherence and internalization are increased in the presence of human nasal wash (NW) or Factor H (FH). Adherence of (a) D39 and (b) D39ΔPspC to human pharyngeal epithelial cells (Detroit 562) was evaluated in noninflamed and inflamed epithelium. PspC, Pneumococcal surface protein C. (a) Epithelial adherence and (c) internalization of pneumococci was increased following treatment of bacteria with human purified FH (open dots), NW depleted of IgA (gray dots), and NW depleted of IgG (black dots) when compared with untreated bacteria (black squares). (b) Epithelial adherence was not increased when D39ΔPspC was pretreated with FH (open dots). All conditions were performed in duplicate and experiments were repeated at least twice. For each experiment, the average recovered colony-forming units (CFUs) from the control condition (adherence of D39 untreated bacteria to noninflamed cells) was used to calculate fold change of all remaining conditions. The symbol + represents statistical significance compared with control condition using unpaired t-test (+P≤0.05 and ++P≤0.005). The symbol * represents statistical significance compared with untreated bacteria of same epithelial condition using unpaired Student's t-test (*P≤0.05 and **P≤0.005).",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Purified human anti-PspC immunoglobulin G (IgG) binds to pneumococcus and partially inhibits Factor H (FH) binding and adherence to human pharyngeal epithelial cells. (a) We measured anti-PspC IgG binding to D39 and (b) inhibition of FH binding by purified anti-PspC IgG. PspC, Pneumococcal surface protein C. Each row represents one subject. Negative controls (without anti-PspC or FH) are represented by unfilled histograms (a, b). For the inhibition of FH assay the positive control (without anti-PspC and with FH) is represented by black filled histogram. (c) Epithelial adherence of D39 was evaluated following treatment of bacteria with purified anti-PspC IgG containing low levels of FH (3.5 μg ml−1 residual from purification of serum samples, gray dots) or with anti-PspC IgG before addition of high levels of FH (10 μg ml−1, open dots) and compared with untreated bacteria. (d) Adherence of D39ΔPspC untreated (black squares) or treated with purified anti-PspC IgG (gray dots) was evaluated. (e) D39 epithelial internalization was measured in untreated bacteria (black squares) and bacteria treated with the purified anti-PspC IgG (gray dots) or the total IgG purified from the same serum samples as control for antibody specificity (open squares). The symbol + represents statistical significance compared with control condition using unpaired t-test (+P≤0.05 and ++P≤0.01). The symbol ** represents statistical significance compared with untreated bacteria on inflamed epithelial condition (black squares) using unpaired t-test (*P≤0.05 and **P≤0.005).",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: Pneumococcal surface protein C (PspC) epitope mapping using sera of healthy adults exposed to pneumococcus reveals the lack of antibodies to the Factor H (FH) binding site. The amino acid sequence of PspC group 3 variant was spotted on peptide arrays and is represented on the x axis. Peptide arrays covering the N-terminal region until the proline-rich region were probed with 29 samples from 18 subjects. The number of samples that recognized each peptide is represented on the y axis. Sequences of the peptides recognized by human sera are in black and the ones not recognized are in gray. Binding sites for FH and secretory immunoglobulin A (sIgA) are represented in dashed black and continuous gray boxes, respectively.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6: Schematic model of the proposed relationship between Pneumococcal surface protein C (PspC), Factor H (FH), anti-PspC immunoglobulin G (IgG), and pneumococcal adherence. (Left column) Untreated condition—no FH or other factors such as vitronectin are present. Adherence is moderate. (Middle column) In the presence of anti-PspC and low levels of FH there is decreased adherence because anti-PspC antibodies block pneumococcal adherence to the epithelium mediated by other factors, such as vitronectin. Human anti-PspC antibodies do not recognize the FH binding site of PspC and therefore the FH–PspC interaction with continue to facilitate low levels of pneumococcal adherence. (Right column) In the presence of anti-PspC and high levels of FH there is increased adherence because of increased interactions of PspC–FH.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Predominant role of bacterial pneumonia as a cause of death in pandemic influenza: implications for pandemic influenza preparedness",
            "authors": [],
            "year": 2008,
            "venue": "J. Infect. Dis.",
            "volume": "198",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Influenza virus infection decreases tracheal mucociliary velocity and clearance of Streptococcus pneumoniae",
            "authors": [],
            "year": 2010,
            "venue": "Am. J. Respir. Cell Mol. Biol.",
            "volume": "42",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Innate immunity modulation in virus entry",
            "authors": [],
            "year": 2011,
            "venue": "Curr. Opin. Virol.",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "The airway epithelium: soldier in the fight against respiratory viruses",
            "authors": [],
            "year": 2011,
            "venue": "Clin. Microbiol. Rev.",
            "volume": "24",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Experimental human pneumococcal carriage",
            "authors": [],
            "year": 2013,
            "venue": "J. Vis. Exp.",
            "volume": "72",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Experimental human pneumococcal carriage augments IL-17A-dependent T-cell defence of the lung",
            "authors": [],
            "year": 2013,
            "venue": "PLoS Pathog.",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Human nasal challenge with Streptococcus pneumoniae is immunising in the absence of carriage",
            "authors": [],
            "year": 2012,
            "venue": "PLoS Pathog.",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Experimental human pneumococcal carriage models for vaccine research",
            "authors": [],
            "year": 2011,
            "venue": "Trends Microbiol.",
            "volume": "19",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Controlled human infection and rechallenge with Streptococcus pneumoniae reveals the protective efficacy of carriage in healthy adults",
            "authors": [],
            "year": 2013,
            "venue": "Am. J. Respir. Crit. Care Med.",
            "volume": "187",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Streptococcus pneumoniae evades complement attack and opsonophagocytosis by expressing the pspC locus-encoded Hic protein that binds to short consensus repeats 8-11 of factor H",
            "authors": [],
            "year": 2002,
            "venue": "J. Immunol.",
            "volume": "168",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "PspC, a pneumococcal surface protein, binds human factor H",
            "authors": [],
            "year": 2001,
            "venue": "Infect. Immun.",
            "volume": "69",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Influenza enhances susceptibility to natural acquisition of and disease due to Streptococcus pneumoniae in ferrets",
            "authors": [],
            "year": 2010,
            "venue": "J. Infect. Dis.",
            "volume": "202",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "The host immune regulator factor H interacts via two contact sites with the PspC protein of Streptococcus pneumoniae and mediates adhesion to host epithelial cells",
            "authors": [],
            "year": 2007,
            "venue": "J. Immunol.",
            "volume": "178",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Dual roles of PspC, a surface protein of Streptococcus pneumoniae, in binding human secretory IgA and factor H",
            "authors": [],
            "year": 2004,
            "venue": "J. Immunol.",
            "volume": "173",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Role of pneumococcal surface protein C in nasopharyngeal carriage and pneumonia and its ability to elicit protection against carriage of Streptococcus pneumoniae",
            "authors": [],
            "year": 2002,
            "venue": "Infect. Immun.",
            "volume": "70",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Complement regulator Factor H mediates a two-step uptake of Streptococcus pneumoniae by human cells",
            "authors": [],
            "year": 2010,
            "venue": "J. Biol. Chem.",
            "volume": "285",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Pneumococcal IgA1 protease subverts specific protection by human IgA1",
            "authors": [],
            "year": 2013,
            "venue": "Mucosal Immunol.",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Species-specific interaction of Streptococcus pneumoniae with human complement factor H",
            "authors": [],
            "year": 2008,
            "venue": "J. Immunol.",
            "volume": "181",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Species-specific binding of human secretory component to SpsA protein of Streptococcus pneumoniae via a hexapeptide motif",
            "authors": [],
            "year": 2000,
            "venue": "Mol. Microbiol.",
            "volume": "36",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Interaction of clinical isolates of Streptococcus pneumoniae with human complement factor H",
            "authors": [],
            "year": 2006,
            "venue": "FEMS Microbiol. Lett.",
            "volume": "264",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "High nasopharyngeal pneumococcal density, increased by viral co-infection, is associated with invasive pneumococcal pneumonia",
            "authors": [],
            "year": 2014,
            "venue": "J. Infect. Dis.",
            "volume": "210",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Transcriptional adaptation of pneumococci and human pharyngeal cells in the presence of a virus infection",
            "authors": [],
            "year": 2013,
            "venue": "BMC Genomics",
            "volume": "14",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Association between nasopharyngeal load of Streptococcus pneumoniae, viral coinfection, and radiologically confirmed pneumonia in Vietnamese children",
            "authors": [],
            "year": 2011,
            "venue": "Pediatr. Infect. Dis. J.",
            "volume": "30",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "The role of Streptococcus pneumoniae virulence factors in host respiratory colonization and disease",
            "authors": [],
            "year": 2008,
            "venue": "Nat. Rev. Microbiol.",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "The choline-binding protein PspC of Streptococcus pneumoniae interacts with the C-terminal heparin-binding domain of vitronectin",
            "authors": [],
            "year": 2013,
            "venue": "J. Biol. Chem.",
            "volume": "288",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Characterization of protective mucosal and systemic immune responses elicited by pneumococcal surface protein PspA and PspC nasal vaccines against a respiratory pneumococcal challenge in mice",
            "authors": [],
            "year": 2009,
            "venue": "Clin. Vaccine Immunol.",
            "volume": "16",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Nasal immunization of mice with Lactobacillus casei expressing the pneumococcal surface protein C primes the immune system and decreases pneumococcal nasopharyngeal colonization in mice",
            "authors": [],
            "year": 2011,
            "venue": "FEMS Immunol. Med. Microbiol.",
            "volume": "62",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "The pspC gene of Streptococcus pneumoniae encodes a polymorphic protein, PspC, which elicits cross-reactive antibodies to PspA and provides immunity to pneumococcal bacteremia",
            "authors": [],
            "year": 1999,
            "venue": "Infect. Immun.",
            "volume": "67",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Development of cross-reactive antibodies to the proline-rich region of pneumococcal surface protein A in children",
            "authors": [],
            "year": 2012,
            "venue": "Vaccine",
            "volume": "30",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "The effects of PspC on complement-mediated immunity to Streptococcus pneumoniae vary with strain background and capsular serotype",
            "authors": [],
            "year": 2010,
            "venue": "Infect. Immun.",
            "volume": "78",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Complement regulator Factor H mediates a two-step uptake of Streptococcus pneumoniae by human cells",
            "authors": [],
            "year": 2010,
            "venue": "J. Biol. Chem.",
            "volume": "285",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Factor H binding to PspC of Streptococcus pneumoniae increases adherence to human cell lines in vitro and enhances invasion of mouse lungs in vivo",
            "authors": [],
            "year": 2007,
            "venue": "Infect. Immun.",
            "volume": "75",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Effect of the 2009 influenza A(H1N1) pandemic on invasive pneumococcal pneumonia",
            "authors": [],
            "year": 2013,
            "venue": "J. Infect. Dis.",
            "volume": "207",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Influenza virus induces bacterial and nonbacterial otitis media",
            "authors": [],
            "year": 2011,
            "venue": "J. Infect. Dis.",
            "volume": "204",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Host polymorphisms in interleukin 4, complement factor H, and C-reactive protein associated with nasal carriage of Staphylococcus aureus and occurrence of boils",
            "authors": [],
            "year": 2008,
            "venue": "J. Infect. Dis.",
            "volume": "197",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "The meningococcal vaccine candidate GNA1870 binds the complement regulatory protein factor H and enhances serum resistance",
            "authors": [],
            "year": 2006,
            "venue": "J. Immunol.",
            "volume": "177",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Immunogenicity of two investigational serogroup B meningococcal vaccines in the first year of life: a randomized comparative trial",
            "authors": [],
            "year": 2010,
            "venue": "Pediatr. Infect. Dis. J.",
            "volume": "29",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Immunogenicity and tolerability of a multicomponent meningococcal serogroup B (4CMenB) vaccine in healthy adolescents in Chile: a phase 2b/3 randomised, observer-blind, placebo-controlled study",
            "authors": [],
            "year": 2012,
            "venue": "Lancet",
            "volume": "379",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Group B meningococcal vaccine: recommendations for UK use",
            "authors": [],
            "year": 2014,
            "venue": "Lancet",
            "volume": "383",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "A meningococcal factor H binding protein mutant that eliminates factor H binding enhances protective antibody responses to vaccination",
            "authors": [],
            "year": 2011,
            "venue": "J. Immunol.",
            "volume": "186",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Viral and atypical bacterial detection in acute respiratory infection in children under five years",
            "authors": [],
            "year": 2011,
            "venue": "PLoS One",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Using the full spectral capacity (six channels) of a real-time PCR instrument can simplify diagnostic laboratory screening and typing protocols for pandemic H1N1 influenza",
            "authors": [],
            "year": 2011,
            "venue": "Influenza Other Resp. Viruses",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "C3b/iC3b deposition on Streptococcus pneumoniae is not affected by HIV infection",
            "authors": [],
            "year": 2010,
            "venue": "PLoS One",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Mapping of epitopes recognized by antibodies induced by immunization of mice with PspA and PspC",
            "authors": [],
            "year": 2014,
            "venue": "Clin. Vaccine Immunol.",
            "volume": "21",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Synergistic stimulation of type I interferons during influenza virus coinfection promotes Streptococcus pneumoniae colonization in mice",
            "authors": [],
            "year": 2011,
            "venue": "J. Clin. Invest.",
            "volume": "121",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Epidemiologic studies of Streptococcus pneumoniae in infants: acquisition, carriage, and infection during the first 24 months of life",
            "authors": [],
            "year": 1980,
            "venue": "J. Infect. Dis.",
            "volume": "142",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Streptococcus pneumoniae colonisation: the key to pneumococcal disease",
            "authors": [],
            "year": 2004,
            "venue": "Lancet Infect. Dis.",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Sustained desensitization to bacterial Toll-like receptor ligands after resolution of respiratory influenza infection",
            "authors": [],
            "year": 2008,
            "venue": "J. Exp. Med.",
            "volume": "205",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Structured regulation of inflammation during respiratory viral infection",
            "authors": [],
            "year": 2010,
            "venue": "Lancet Infect. Dis.",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}