{
    "paper_id": "PMC4383781",
    "metadata": {
        "title": "Three cases of idiopathic eosinophilic enteritis with chronic obstinate\ndiarrhea in Japanese Black fattening cattle",
        "authors": [
            {
                "first": "Yasuo",
                "middle": [],
                "last": "FUSHIMI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mitsuhiro",
                "middle": [],
                "last": "TAKAGI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hiroaki",
                "middle": [],
                "last": "KAWAGUCHI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Noriaki",
                "middle": [],
                "last": "MIYOSHI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Takeshi",
                "middle": [],
                "last": "TSUKA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Eisaburo",
                "middle": [],
                "last": "DEGUCHI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Inflammatory bowel disease (IBD) refers to a group of idiopathic, chronic gastrointestinal\ntract disorders characterized by infiltration of the gastrointestinal tract by inflammatory\ncells that are generally confined to the mucosa, such as lymphocytes, plasma cells,\nneutrophils and eosinophils [6]. IBD is a common disease\ncharacterized by persistent or recurrent gastrointestinal signs, such as diarrhea and weight\nloss, in certain animal species and humans [6, 7]. Eosinophilic enteritis (EOE) is part of the IBD complex\nand is a morphological diagnosis characterized by inflammation in which eosinophilic\nleucocytes predominate [1], with clinical signs typified\nby chronic obstinate diarrhea. It is a minor cause of IBD in humans [6, 11], dogs [10], cats [4, 5] and horses [1, 8, 9]; however, few\ncases of EOE in cattle have been reported [2]. This\nresearch group previously reported 4 cases of idiopathic EOE in cattle, aged 1 (Angus heifer),\n5 (Simmental bull), 7 (Holstein cow) and 11 (Holstein cow) years old, diagnosed on the basis\nof clinical and histopathological findings and exclusion of other differential diagnoses for\ncattle with chronic diarrhea and weight loss. However, to the best of our knowledge, neither\nthe occurrence of EOE in Japanese Black (JB) cattle nor the associated clinical symptoms from\nthe first appearance of their symptoms after purchase or birth to completion of their\nfattening periods (approximately 30 months of age) have been reported thus\nfar.",
            "cite_spans": [
                {
                    "start": 296,
                    "end": 297,
                    "mention": "6",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 461,
                    "end": 462,
                    "mention": "6",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 464,
                    "end": 465,
                    "mention": "7",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 633,
                    "end": 634,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 735,
                    "end": 736,
                    "mention": "6",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 738,
                    "end": 740,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 749,
                    "end": 751,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 760,
                    "end": 761,
                    "mention": "4",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 763,
                    "end": 764,
                    "mention": "5",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 778,
                    "end": 779,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 781,
                    "end": 782,
                    "mention": "8",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 784,
                    "end": 785,
                    "mention": "9",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 844,
                    "end": 845,
                    "mention": "2",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Herein, we describe 3 JB fattening cattle that showed chronic diarrhea with excretion of\n“spherical tissue” in their feces and improved fecal characteristics for several days with\nonly dexamethasone administration. Thus, we made a preliminary diagnosis of EOE on the basis\nof a combination of clinical findings and exclusion of other diseases by biochemical analysis\nbefore slaughter at completion of the normal fattening period and confirmed the diagnosis by\nhistopathological examination of intestinal tissues. Predictive diagnostic criteria of bovine\nEOE are proposed from the clinical and histopathological findings.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Our clinical records from 2010 to 2013 include 3 such cases: 3 JB animals (2\nsteers and 1 heifer) reared for fattening purposes on different cattle farms. The detailed\ninformation/histories and clinical signs of these 3 animals are summarized in Table 1. All 3 animals displayed similar characteristic clinical symptoms: chronic\nepisodic diarrhea without fever or dehydration starting at an early stage after purchase\n(Cases 1 and 2) or birth (Case 3), with occasional excretion within the diarrheic feces of a\nsmall number of soft reddish spherical carneous tissues (1−3 cm in diameter) of unknown origin\n(Fig. 1). In all cases, although therapeutic interventions consisting mainly of antibiotics,\nantidiarrheal drugs and vermicides administered when the diarrhea was observed had no\ntherapeutic effect, the administration of dexamethasone (3−5 mg/head mixed with ampicillin and\nadministered by intramuscular injection daily for 3 days) temporarily improved the fecal\ncharacteristics for a period of several days. The chronic diarrhea and excretion of the\n“spherical tissue” persisted until the cattle were slaughtered at 27–30 months of age;\nhowever, all 3 animals had normal appetites, growth rates and body weights when compared to\nother cattle without diarrhea that were housed on the same farm.",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 607,
                    "end": 613,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 246,
                    "end": 253,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "For exclusion of differential disease diagnoses, antemortem fecal examinations of these 3\nanimals were performed to determine the presence of pathogenic bacteria (Escherichia\ncoli, culture on DHL agar and detection of 99K antigen with TETRASTRIPS [Bio-X\nDiagnostics, Sprl]; Salmonella spp., culture on DHL agar; Clostridium\nperfringens, culture on DHL agar; and C. difficile [C. Diff Quick\nCheck Complete; Techlab®]), viruses (coronavirus [Tetrastrips; Bio-X Diagnostics,\nSprl]) and rotavirus [Tetrastrips]), protozoa (Eimeria spp. and\nCryptosporidium spp.) and parasites. A complete blood count and serum\nbiochemical profile were performed in 2 of the animals (Cases 2 and 3). Additionally, PCR and\nELISA (Johne’s screening ELISA kit; Institute of Microbial Chemistry) assays were performed to\nexclude bovine viral diarrhea (BVD) and Johne’s disease, respectively. Overall, pathogenic\nmicroorganisms that may cause long-term chronic diarrhea were not detected in the feces of the\n3 animals. Additionally, the test results for BVD and Johne’s disease were negative.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "For final diagnosis of the affected animals, tissue samples of the intestinal tracts were\ncollected immediately after slaughter at completion (27 and 30 months of age) of the fattening\nperiod and were evaluated histopathologically, along with the excreted spherical tissues,\nwhich were collected at first appearance of the symptoms and fixed in 10% neutral buffered\nformalin. The fixed intestinal and spherical tissues were embedded in paraffin wax, sectioned\nat 4-µm thickness, stained with hematoxylin and eosin, and examined\nhistopathologically. Macroscopic observation of the intestinal tract revealed areas of severe\nhemorrhage, particularly in the colonic mucosa, in all 3 cases (Fig. 2). However, macroscopic observation revealed no pathological abnormalities in other\norgans in any of the 3 cases. Histological examination revealed marked eosinophilic,\nlymphocytic and plasmacytic inflammatory-cell infiltration in the lamina propria of the\njejunum, cecum, colon and rectum, which partially extended to the submucosa (Fig. 3). Microscopic examination of the spherical tissues in the diarrheic feces revealed that\nthey consisted mainly of a fibrin clot, including mucosal epithelial cells, red blood cells\nand eosinophils, which were speculated to have derived from the persistently inflamed tissues\nin the intestinal tract of the affected cattle (Fig.\n4).",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 686,
                    "end": 692,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1026,
                    "end": 1032,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1355,
                    "end": 1361,
                    "mention": "Fig.\n4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "The white blood cell (WBC) counts were 8,800 and 10,500 cells/µl, and the\npercentages of eosinophils were 3% and 1%, respectively, which indicated no elevation of\neosinophils in the peripheral blood. Parameters reflecting hydration status were all within\nthe normal range. Additionally, although the levels of certain serum biochemical parameters\nwere outside the reference range (e.g., in Case 3, the high GGT concentration [37.0\nU/l] was considered to reflect cholangitis diagnosed when the animal was\nslaughtered), no abnormalities in the biochemical profile of the parameters reflecting albumin\nand electrolyte levels affected by enteritis were observed. Overall, the results of\nhematological and biochemical analyses prior to slaughter indicated no signs of inflammatory\nreaction in 2 of the animals with EOE.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "EOE has previously been diagnosed in cattle [2] on the\nbasis of a combination of clinical and histopathological findings and exclusion of other\ndiseases. Additionally, we made a preliminary diagnosis of EOE in our 3 animals by considering\nthe clinical symptoms, including the response to corticosteroids and the results of clinical\nexaminations of blood and fecal samples to exclude differential disease diagnoses. The\ndiagnosis of EOE was confirmed by histopathological examination of intestinal tissues obtained\nat slaughter after completion (27 and 30 months of age) of fattening.",
            "cite_spans": [
                {
                    "start": 45,
                    "end": 46,
                    "mention": "2",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "On the basis of clinical and examination results of the 3 affected cattle in the present\nstudy, the following antemortem predictive diagnostic criteria and/or clinical characteristics\nof bovine EOE are proposed: (1) chronic obstinate diarrhea persisting until 27−30 months of\nage; (2) maintenance of good growth rates; (3) excretion of spherical tissues including\neosinophils in feces; (4) normal WBC, eosinophil counts, total protein and A/G ratio; and (5)\ngood therapeutic response to corticosteroids. Eosinophilia, hypoalbuminemia and\nhyperglobulinemia have been suggested as useful parameters in the diagnosis of EOE based on\nhematological and biochemical examination results [3,\n7, 9].\nAdditionally, it has been suggested that there is a strong relationship between the clinical\nand biochemical findings and the degree of eosinophilic infiltration of intestinal layers in\nEOE-affected animals [7]. In the present study, the\nresults of hematological and serum biochemical examinations in our 3 cattle cases were within\nnormal ranges, which was in agreement with a previous report in cattle by Cebra et\nal. [2]. Although the reasons for the\ndiscrepancies between the results of hematological and serum biochemical examinations and the\nchronic symptoms exhibited by the affected cattle are obscure, this finding suggests the\npossible pathophysiology in EOE-affected cattle. Additionally, histopathological examination\nof the intestinal tissues from the 3 animals indicated marked infiltration of eosinophils,\nlymphocytes and plasma cells in the lamina propria of the mucosa, with occasional extension of\nthe infiltration of lymphocytes and plasma cells into the submucosa or muscular layer of the\njejunum, ileum and large intestine, which might be in line with the previous report by Cebra\net al. [2]. However, the clinical\nsymptoms of our patients differed from those in the report by Cebra et al.\n[2] regarding 2 parameters: (1) maintenance of good\ngrowth rates and (2) excretion of carneous tissue. Cebra et al. [2] suggested that there is a wide spectrum of clinical\nsymptoms in EOE in cattle; this might explain these differences. Cebra et al.\n[2] diagnosed EOE in 2 out of 4 affected cattle during\nthe antemortem period by examining excisional biopsy samples obtained during exploratory\nlaparotomy via a right-flank incision, and administration of corticosteroids was initiated on\nthe basis of an objective diagnosis. Allowing for evidence-based medicine and animal-welfare\nissues in cattle with chronic illness, endoscopic observation and biopsy of the large\nintestine after a preliminary diagnosis of EOE has been made may enable timely confirmation\nand appropriate treatment of EOE in JB cattle.",
            "cite_spans": [
                {
                    "start": 681,
                    "end": 682,
                    "mention": "3",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 684,
                    "end": 685,
                    "mention": "7",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 687,
                    "end": 688,
                    "mention": "9",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 899,
                    "end": 900,
                    "mention": "7",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1111,
                    "end": 1112,
                    "mention": "2",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1800,
                    "end": 1801,
                    "mention": "2",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1902,
                    "end": 1903,
                    "mention": "2",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 2018,
                    "end": 2019,
                    "mention": "2",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 2152,
                    "end": 2153,
                    "mention": "2",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The underlying cause and pathophysiologic mechanism of EOE have not been determined in humans\nand animals [1, 2,\n7]; possible proposed causes include food allergies\nand endoparasitism. Interestingly, the typical symptoms of chronic diarrhea continued in the\nheifer in Case 3 from the lactation period to slaughter, indicating that food allergies are a\npossible cause of EOE from birth to maturity in cattle. Expansion of the clinical database of\nbovine EOE is needed to clarify the etiology of this disease.",
            "cite_spans": [
                {
                    "start": 107,
                    "end": 108,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 110,
                    "end": 111,
                    "mention": "2",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 113,
                    "end": 114,
                    "mention": "7",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Administration of corticosteroids has been reported to be effective for the relief of\nclinical symptoms of EOE in humans [7] and certain\nanimal species [2], and may be useful for the\nelimination of certain differential disease diagnoses in cattle practice. In our study,\ndexamethasone administration was initiated in one case in the lactation period, and the series\nof treatments were repeated when the diarrhea returned. Cebra et al. [2] reported that long-term administration of corticosteroid\nwith gradually diminishing doses was effective for resolving diarrhea and maintaining growth\nrates. Therefore, we assumed that administration of dexamethasone on recurrence of diarrhea\nwould have positive effects regarding the growth rate of the EOE cattle.",
            "cite_spans": [
                {
                    "start": 122,
                    "end": 123,
                    "mention": "7",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 153,
                    "end": 154,
                    "mention": "2",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 436,
                    "end": 437,
                    "mention": "2",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In conclusion, to our knowledge, these cases are the first JB cattle cases of idiopathic EOE.\nThe excretion of spherical tissues in the feces may serve as an important and identifiable\nclinical sign in affected cattle. Idiopathic EOE should be considered a differential diagnosis\nin cases of chronic obstinate diarrhea in JB cattle.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Soft reddish spherical carneous tissues (1−3 cm in diameter) in the diarrheic feces of\nthe 3 cattle cases (a, Case 1; b, Case 2; c, Case 3).",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: Gross appearance of the colon of the 3 cattle cases. Note the severe hemorrhage,\nparticularly in the colonic mucosa, observed in all 3 cases (a, Case 1; b, Case 2; c,\nCase 3).",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3.: Microscopic appearance of the colon of the animal in Case 1 as a representative case\n(a; ×100). There is marked eosinophilic, lymphocytic and plasmacytic infiltration in the\nlamina propria of the colon (b; × 400). Eosinophils are indicated with arrows.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4.: Microscopic appearance of the spherical tissues in the diarrheic feces obtained from\nthe affected cattle (a; ×10). The tissues are predominantly composed of a fibrin clot,\nincluding mucosal epithelial cells, red blood cells and inflammatory cells, speculated\nto have originated from the persistently inflamed tissues in the intestinal tract of the\naffected cattle (b; × 400). Epithelial cells are indicated with arrows and eosinophils\nwith arrowheads.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Obstruction of equine small intestine\nassociated with focal idiopathic eosinophilic enteritis: An emerging\ndisease?",
            "authors": [],
            "year": 2006,
            "venue": "Vet. J.",
            "volume": "171",
            "issn": "",
            "pages": "504-512",
            "other_ids": {
                "DOI": [
                    "10.1016/j.tvjl.2005.02.031"
                ]
            }
        },
        "BIBREF1": {
            "title": "Eosinophilic enteritis in the dog: a case\nreport with a brief review of the literature",
            "authors": [],
            "year": 1981,
            "venue": "J. Comp.\nPathol.",
            "volume": "91",
            "issn": "",
            "pages": "387-392",
            "other_ids": {
                "DOI": [
                    "10.1016/0021-9975(81)90009-8"
                ]
            }
        },
        "BIBREF2": {
            "title": "Eosinophilic enteritis presenting as\nacute intestinal obstruction: a case report and review of the\nliterature",
            "authors": [],
            "year": 2003,
            "venue": "Dig.\nSurg.",
            "volume": "20",
            "issn": "",
            "pages": "326-329",
            "other_ids": {
                "DOI": [
                    "10.1159/000071759"
                ]
            }
        },
        "BIBREF3": {
            "title": "Idiopathic eosinophilic enteritis in four\ncattle",
            "authors": [],
            "year": 1998,
            "venue": "J. Am. Vet. Med.\nAssoc.",
            "volume": "212",
            "issn": "",
            "pages": "258-261",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Eosinophilic gastroenteritis − a complex\ndisease entity",
            "authors": [],
            "year": 1979,
            "venue": "Am. J.\nMed.",
            "volume": "67",
            "issn": "",
            "pages": "1097-1104",
            "other_ids": {
                "DOI": [
                    "10.1016/0002-9343(79)90652-1"
                ]
            }
        },
        "BIBREF5": {
            "title": "Eosinophilic enteritis in a specific-\npathogen-free cat",
            "authors": [],
            "year": 1990,
            "venue": "J. Am. Vet. Med.\nAssoc.",
            "volume": "197",
            "issn": "",
            "pages": "619-620",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "A spectrum of hypereosinophilic syndromes\nexemplified by six cats with eosinophilic enteritis",
            "authors": [],
            "year": 1981,
            "venue": "Vet. Pathol.",
            "volume": "18",
            "issn": "",
            "pages": "188-200",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Idiopathic inflammatory bowel disease in\ndogs and cats: 84 cases (1987−1990)",
            "authors": [],
            "year": 1992,
            "venue": "J. Am. Vet. Med.\nAssoc.",
            "volume": "201",
            "issn": "",
            "pages": "1603-1608",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Eosinophilic gastroenteritis: 10 years\nexperience",
            "authors": [],
            "year": 1993,
            "venue": "Am. J.\nGastroenterol.",
            "volume": "88",
            "issn": "",
            "pages": "70-74",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Characterisation of the inflammatory\nreaction in equine idiopathic focal eosinophilic enteritis and diffuse eosinophilic\nenteritis",
            "authors": [],
            "year": 2008,
            "venue": "Equine Vet.\nJ.",
            "volume": "40",
            "issn": "",
            "pages": "386-392",
            "other_ids": {
                "DOI": [
                    "10.2746/042516408X312112"
                ]
            }
        },
        "BIBREF10": {
            "title": "Chronic eosinophilic gastroenteritis in\nthe horse",
            "authors": [],
            "year": 1982,
            "venue": "Vet.\nPathol.",
            "volume": "19",
            "issn": "",
            "pages": "486-496",
            "other_ids": {
                "DOI": [
                    "10.1177/030098588201900504"
                ]
            }
        }
    }
}