{
    "paper_id": "PMC4750511",
    "metadata": {
        "title": "Legal Issues in Quarantine and Isolation for Control of Emerging Infectious Diseases",
        "authors": [
            {
                "first": "Cheonsoo",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The Middle East respiratory syndrome coronavirus (MERS-CoV) outbreak in South Korea in 2015 has drawn public attention and inspired political debate regarding the regulation of infectious disease control in Korea. The discussion of the appropriateness of the regulatory system must take into account the interpretation arguments of and the legislative concerns regarding the Infectious Disease Prevention and Control Act (hereafter, ‘Infectious Disease Prevention Act’), its ordinance and enforcement regulations as well as public statements from the relevant administrative agency. The Infectious Disease Prevention Act of 2015 has been much improved through two successions of amendments; through the amendments, there has been great progress in the regulation of quarantine measures in infectious disease control. The initial amendments on July 6, 2015 give the government the legal authority to immediately and actively order medical institutions to follow property quarantine measures when the infectious disease enters the epidemic phase. Following the amendments in December 29, 2015, financial compensation for losses incurred due to property quarantine enforcement has been established for the high effectiveness of the authority of the measures.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "According to the current Infectious Disease Prevention Act, quarantine measures can be classified into five types of personal quarantine and two types of property quarantine measures. The first type of personal quarantine measure, usually called isolation, involves forcing hospitalization of ‘infected patients and others’ who have an infectious disease with ‘high risk of transmission’ as declared by the government minister in authority over the matter at an infectious disease control institution or an alternative medical facility when there is a shortage of facilities for infectious disease control. ‘Infected patients and others’ includes ‘infected patients,’ who have been confirmed to show symptoms of the pathogen of the infectious disease that has invaded the body, ‘suspected patients,’ who are suspected of having the pathogen of the infectious disease in the body but are not yet confirmed to be infected patients, and ‘pathogen carriers,’ who show no clinical symptoms but have the pathogen of the infectious disease.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The second type of personal quarantine measure involves forcing individuals who have risks of infection or transmission, after having contact with the ‘infected patients and others’ as described above, to receive treatment or be isolated in their homes equipped with legally required facilities or in centers for infectious disease control. The third type of personal quarantine measure involves legislation or the minister in authority officially notifying ‘infected patients and others’ with infectious diseases encompassing an even narrower range than the above two types, and forcing entrance to sites acknowledged as containing such individuals, and ordering treatment and hospitalization of these individuals after their investigation and examination. In this case, the authority to enact this measure by force through mobilization of the police force against anyone who resists investigation was added by the amendment on December 29, 2015.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Meanwhile, the fourth type of personal quarantine includes forcing hospitalization or quarantine of individuals ‘suspected’ of being infected with pathogens of the particular infectious disease in its epidemic phase, regardless of the type of infectious disease, in an appropriate environment for a certain period of time. The last type of personal quarantine is a preventive measure, which forces hospitalization or quarantine of individuals ‘suspected’ of being infected with pathogens of any infectious disease, regardless of the type of infectious disease, in an appropriate environment for a certain period of time.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Out of the two types of property quarantine measures, the first type is applied to sites with ‘infected patients and others’ who have an infectious disease in its epidemic phase regardless of the type of infectious disease, or to sites acknowledged as being contaminated with the corresponding pathogen; it is therefore the most important measure out of all quarantine measures, including both the individual and cohort levels. The specific methods of this measure are (1) “temporary shutdown” of the site in question, (2) “forbidding entry by the general public” of the site, (3) “restriction of passage within the site in question”, and (4) “other measures required for blocking passage.” Prior to the amendments on July 6, 2015, only measures that “block passage of the site in question for a certain period of time” were allowed and therefore, the government had no legal authority to immediately and actively take measures for the shutdown of the entire medical institution or the wards with infected patients.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Accordingly, the measures addressing shutdown of or forbidding entry to medical institutions that had been the source of MERS-CoV had been, in the past, self-administered by the medical institution; however, following the amendments, the Ministry of Health and Welfare and local government leaders gained the legal authority to actively take such measures, either all at once or selectively as necessary. If the site in question is a medical institution, method (1) involves shutdown of the entire site and method (3) involves partial shutdown. Method (2) should be applied regardless of whether complete or partial shutdown. In the case of respiratory syndromes, measures that enforce shutdown of areas within a certain distance from the medical institution in question are also allowed according to measures of (4). The second type of property quarantine measure blocks passage of the entire region or part of the region regulated by the minister in authority or by local government leaders regardless of the type of infectious disease or of its prevalence for its prevention.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Prior to the amendments in December 29, 2015, the medical institution had to deal with the loss that resulted from the first type of property quarantine measure, and this in fact acted as a barrier to the government’s exercise of authority. Consequently, recent amendments have established new regulations that require the government to compensate the institutions for the loss. Nevertheless, two additional amendments to the Infectious Disease Prevention Act are required to achieve greater effectiveness of infectious disease control. First, a compensation system for the sacrifice of private interests for the public interest must be developed. The compensation fund must be consolidated as a national subsidy, and the enforcement of the corresponding measure must also be consolidated under the authority of the central government, at least for the property quarantine measures. That is, in the comparison of the value of the two rights, which are the protection of the citizen’s individual rights and interests and the protection of the community, if the latter has superior ends, then it is subject to the regulation of infectious disease. The inevitable infringement on individual rights must therefore be approached in terms of national economic interests.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Second, regulations that specify police mobilization in exercising the authority to carry out quarantine measures must be established. In order to achieve effectiveness of the quarantine measures for infectious disease control, official compensation as well as strict regulations for enforcement of the measures is required; however, currently, excluding the third type of personal quarantine measure, there are no such regulations other than ex post facto sanctions (criminal punishment in the form of a fine) under the Infectious Disease Prevention Act or ex post facto imposition of responsibility for compensation for damages under general rule of tort law. Excluding the second type of property quarantine measure, regulations through which the authorities can request police mobilization as a preliminary method of enforcing action must be established. Such methods for enactment are necessary for elevation of the effectiveness of the quarantine measures.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The steps in both personal and property quarantine measures include diagnosis of infectious disease (detection of patients and others), its notification and reporting, the corresponding quarantine measures, and official compensation for the resulting loss. The fact that infectious disease control is a government activity must not be overlooked, and private medical personnel as well as medical institutions are subsidiary institutions assisting in related affairs. Furthermore, in order to effectively control the spread of infectious disease through prompt quarantine measures, an exceptional system of direct reporting to the final decision maker must be established, as well as an exceptional system of immediate reporting and decision-making for immediate decisions on compensation in cases where a high level of compensation is expected. Meanwhile, whether the regulations associated with the detection of patients diagnosed with the infectious disease are appropriate, and especially whether the management and procedure of notification and reporting as a process of the quarantine measures is appropriate, remains in question. Detailed regulations are still needed regarding the two patient quarantine methods, which include isolation in external facilities (medical institutions, quarantine centers, etc.) and self-isolation in the patient’s home.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}