{
    "paper_id": "PMC4751137",
    "metadata": {
        "title": "The requirement of environmental acidification for Ibaraki virus infection to\nhost cells",
        "authors": [
            {
                "first": "Yuya",
                "middle": [],
                "last": "TSURUTA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shusaku",
                "middle": [
                    "T."
                ],
                "last": "SHIBUTANI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Rie",
                "middle": [],
                "last": "WATANABE",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hiroyuki",
                "middle": [],
                "last": "IWATA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Ibaraki virus (IBAV) is one of the strains of epizootic hemorrhagic disease virus (EHDV)\nserotype 2, a member of genus Orbivirus in Reoviridae family\n[11, 19]. It\nis known as a causative agent of Ibaraki disease characterized by the paralysis of swallowing\nmuscles. Although the effective vaccine is widely used, the recent reemergence of Ibaraki\ndisease in combination with the co-circulation with other EHDV raised the alert level for the\nepidemic of Ibaraki disease [13]. In addition,\norbivirus family contains many viruses causing severe loss in the livestock industry.\nTherefore, it is important to understand the detailed molecular mechanism of their\ninfection.",
            "cite_spans": [
                {
                    "start": 151,
                    "end": 153,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 155,
                    "end": 157,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 470,
                    "end": 472,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Virus infection is initiated by the release of viral genome to the intracellular compartment\nof target cells. Several mechanisms are known for the genome release to cytoplasm, and one of\nthe most well known mechanisms is the direct fusion mechanism utilized by several enveloped\nviruses, such as human immunodeficiency virus-1, mouse hepatitis virus and Paramyxoviruses\n[5, 6].\nEnveloped viruses are also known to use host endosomal pathway to facilitate their infection\n[12].",
            "cite_spans": [
                {
                    "start": 371,
                    "end": 372,
                    "mention": "5",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 374,
                    "end": 375,
                    "mention": "6",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 472,
                    "end": 474,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Reovirus family does not have envelope, and its infection to host cells is believed to occur\nvia host endosomal pathway [2, 12]. Once attached to the cell surface, the host endosomal pathway\nincorporates particles. Along with the endosome maturation, the dissociation of outermost\ncapsid protein and proteolytic cleavage on viral protein will occur [3, 4]. Especially, the proteolytic\ncleavage by endosomal proteases, cathepsin B and L, is an essential process for infection\n[1]. In other words, the expression level of those\nproteases affects the susceptibility of the host cells to virus infection. In addition to\nendosomal proteases, extracellular proteases also play an important role to promote certain\nreovirus infection in vivo. It was shown that tissue specific proteases\ncontribute for the definition of target organ of rotavirus infection [10].",
            "cite_spans": [
                {
                    "start": 121,
                    "end": 122,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 124,
                    "end": 126,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 350,
                    "end": 351,
                    "mention": "3",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 353,
                    "end": 354,
                    "mention": "4",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 476,
                    "end": 477,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 850,
                    "end": 852,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "On the other hand, the critical condition to activate orbivirus infection remains\nunidentified. Although it has been suggested that orbivirus also utilizes host endosomal\npathway, no involvement of protease was reported [8].\nFrom studies with enveloped viruses, it was shown that viruses utilize endosomal pathway in\ntwo different ways. Some viruses, such as influenza virus, use low pH environment itself, and\nother viruses, such as severe acute respiratory syndrome virus, use endosomal proteases rather\nthan low pH environment itself [12, 18]. To clarify which mechanism was used by orbivirus, we\ntested the effect of environmental pH for orbivirus infectivity using IBAV.",
            "cite_spans": [
                {
                    "start": 221,
                    "end": 222,
                    "mention": "8",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 538,
                    "end": 540,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 542,
                    "end": 544,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The utilization of endosomal pathway by IBAV for infection was confirmed using endosome\ninhibitors. HmLu-1 (hamster lung) cells were infected with IBAV in the presence of three\ndifferent endosome inhibitors, bafilomycin A1 (Baf A1, Sigma, St. Louis, MO, U.S.A.),\nchlorpromazine (CPZ, Abcam, Cambridge, U.K.) and dynasore (Wako, Osaka, Japan). Those drugs\ninhibit clathrin dependent endocytosis in different manners. Baf A1 is an antibiotic derived\nfrom Streptomyces griseus and specifically inhibits vacuolar type H+ ATPase\n[23]. CPZ dislocates clathrin, and its adaptor\nprotein from plasma membrane to cytosol [22] and\ndynasore inhibits GTPase activity of dynamin specifically [14]. All inhibitors work reversibly, and therefore, endosome pathway can restart\nonce the drug was removed from the culture. HmLu-1 cells prepared in 6 well plate were treated\nwith Dulbecco’s modified eagle’s medium (DMEM, Wako) containing various concentrations of\ninhibitors for 30 min at 37°C. After cells were chilled on ice for 5 min, the media were\nremoved, and cells were infected with IBAV at MOI=3 for 1 hr at 4°C. After a wash with PBS\n(−), cells were further incubated with DMEM plus inhibitors for 30 min at 37°C, and the media\nwere replaced with DMEM containing 10% fetal bovine serum (10FDMEM). Cells were incubated for\nfurther 24 hr, and culture supernatant was collected. Collected supernatant was subjected to\nplaque assay, and after staining with crystal violet solution (0.1% crystal violet in 10%\nbuffered formalin and 20% methanol), the number of plaque was counted. To analyze the\nstatistical significance of each inhibitor concentration group against mock treated group,\nstatistical software R [16] was used to run Dunnet’s\ntest [7]. Figure\n1a shows the number of infectious IBAV in the supernatant of the cells treated with Baf\nA1, CPZ or dynasore. All inhibitors were shown to decrease virus titer when their\nconcentration was elevated. The most significant decrease was observed when Baf A1\nconcentration was higher than 6.25 nM (P=0.0013 for 6.25 nM against 0 nM). At\nthe same time, the effect of those inhibitors to HmLu-1 viability was tested. HmLu-1 cells in\n96 well multiwell plate were treated with media containing various concentrations of\ninhibitors for 1 hr without IBAV infection. After 24 hr incubation, the number of viable cells\nwas quantified using CellTiter® Aqueous One Solution Reagent (Promega, Madison, WI,\nU.S.A.). As shown in Fig. 1b, no inhibitors\nshowed significant effect on viable cell numbers. These results indicated that IBAV utilizes\nclathrin-dependent endosomal pathway for infection and coincided with the previous research on\nbluetongue virus entry [8].",
            "cite_spans": [
                {
                    "start": 525,
                    "end": 527,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 612,
                    "end": 614,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 679,
                    "end": 681,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1697,
                    "end": 1699,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1732,
                    "end": 1733,
                    "mention": "7",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 2688,
                    "end": 2689,
                    "mention": "8",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 1736,
                    "end": 1745,
                    "mention": "Figure\n1a",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 2453,
                    "end": 2460,
                    "mention": "Fig. 1b",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To confirm the effect of low pH on virus infectivity, purified IBAV was incubated in PBS (−)\nwith several pH (pH=4, 7 or 9) for five min and infected to HmLu-1 at MOI=0.01. We employed\nlower MOI to protect cells from severe CPE at early time point and achieve multi cycle\ninfection. DMEM without FBS was used for control incubation, and the significance in the\ndifference between control and each test group was analyzed by Dunnet’s test. As shown in\nFig. 2a, the production of progeny virus was significantly suppressed when IBAV was treated\nwith PBS (pH4) compared to control treatment (P<0.001). Other conditions\ndid not give any impact on IBAV infectivity (pH7 and pH9, P value was 0.993\nand 0.906, respectively). The pH of PBS-IBAV mix solution was confirmed with pH test paper\nafter 5 min incubation (data not shown). Many enveloped viruses lose its infectivity by low pH\ntreatment, if they utilize endosomal acidification to trigger the activation of their protein\nthat is responsible for infection [15, 17, 18]. The result\nobtained in this study was consistent with these observations suggesting that low pH treatment\ncaused irreversible change on IBAV particle that leads to the loss of infectivity.",
            "cite_spans": [
                {
                    "start": 1007,
                    "end": 1009,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1011,
                    "end": 1013,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1015,
                    "end": 1017,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 451,
                    "end": 458,
                    "mention": "Fig. 2a",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "To understand the mechanism of this loss of infectivity, virus particle was collected by\nultracentrifugation after low pH treatment. Western blot analysis using anti-VP2 antisera and\nanti-IBAV antisera was performed, and VP2, VP5 and VP7 were visualized (Fig. 2b). The approximate molecular weights of VP2, VP5 and VP7 are\n115, 60 and 38 kDa, respectively. In the case of BTV, it was shown that VP2 and VP5 form outer\ncapsid layer and play important roles for the initial step of infection [24]. VP2 is a protein reported as a sialic acid binding protein and\nimplicated to play a role in the attachment to target cells [24]. VP5 is believed to work as a protein which disturbs the lipid bilayer of target\ncells [9]. As shown in the left panel of Fig. 2b, VP2 was detected in the virus treated with PBS\n(pH7), whereas no VP2 was detected in the virus treated with PBS (pH4). Similarly, less VP5\nwas detected in the virus treated with PBS (pH4) compared to the virus treated with PBS (pH7).\nThe amount of VP7 seemed to be the same between PBS (pH4) and PBS (pH7), and hence, it was\nsuggested that there are the same amounts of viral core in each sample.",
            "cite_spans": [
                {
                    "start": 491,
                    "end": 493,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 620,
                    "end": 622,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 712,
                    "end": 713,
                    "mention": "9",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 255,
                    "end": 262,
                    "mention": "Fig. 2b",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 746,
                    "end": 753,
                    "mention": "Fig. 2b",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The result obtained above implicated that low pH treatment removes IBAV outer capsid proteins\nfrom the particle and initiates its infection. To test if low pH treatment can bypass the\ninhibitory effect of endosome inhibitors, we treated IBAV attached to cell surface with PBS\n(pH4) or PBS (pH7) under the presence of endosome inhibitors. Briefly, HmLu-1 was pretreated\nwith inhibitors for 30 min. Cells were chilled on ice for 5 min and infected with IBAV at\nMOI=3 for 1 hr at 4°C. At this step, virus cannot get internalized by endocytosis, because of\nthe low temperature. Attached viruses were treated with PBS (pH4) or PBS (pH7) for 5 min at\n37°C, and cells were further treated with 10FDMEM plus inhibitor for 30 min at 37°C. After the\n24 hr incubation with 10FDMEM, virus titer in the supernatant was determined. As shown in\nFig. 3a, the significant difference was observed in the virus titer between PBS (PH4) and PBS\n(pH7) only when Baf A1 was used (P=0.0036, Welch’s t-test).\nWhen cells were treated with other inhibitors, different pH of 2 buffers made no difference in\nviral titer. Figure 3b shows the viability of HmLu-1\nafter a series of treatment without virus infection, and no significant difference was\nobserved (P=0.983, Welch’s t-test).",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 830,
                    "end": 837,
                    "mention": "Fig. 3a",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1092,
                    "end": 1101,
                    "mention": "Figure 3b",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Results obtained in this approach confirmed the usage of clathrin-dependent endocytosis\npathway by orbivirus and support the previous report [8]. In addition, it was proved that the exposure to low pH environment is the\nessential condition to initiate IBAV infection. In the presence of Baf A1, the acidification\nof late endosome, as well as its fusion to lysosome is impaired [20, 21]. Although the cell surface\nviruses could be internalized during the post-treatment, they cannot be exposed to low pH\nenvironment in the presence of Baf A1. However, if viruses were exposed to low pH at the cell\nsurface before internalization, they acquired the infectivity and could start infection under\nthe effect of Baf A1. PBS (pH4) failed to enhance IBAV infection under the influence of other\ntwo inhibitors. Since those two inhibitors interrupt endosome pathway at the very beginning,\nno IBAV could be incorporated during post-treatment. This might make both IBAV groups to start\ninfection at the same time and resulted in the same viral titer. Since we could not deny an\ninvolvement of any proteases, additional research will be required to reveal the entire\nmolecular mechanism of orbivirus infection. The importance of low pH environment for IBAV\nactivation that we proved in this study will help to design experimental approach for further\nstudies.",
            "cite_spans": [
                {
                    "start": 142,
                    "end": 143,
                    "mention": "8",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 378,
                    "end": 380,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 382,
                    "end": 384,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Effect of endosome inhibitors on IBAV infectivity. (a) The amount of infectious IBAV in\nthe supernatant from HmLu-1 infected with IBAV under the various concentrations of\nendosome inhibitors. Asterisks indicate groups with significant difference from control\n(no inhibitor) group. (b) Cell viability of HmLu-1 after being treated with various\namounts of inhibitors. The result from Baf A1 treated cells is the representative of\nthree independent experiments.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: Inactivation of IBAV by acidic condition. (a) The amount of IBAV in the supernatant\nfrom HmLu-1 infected with IBAV treated with PBS (−) with various pH indicated. The\nresult is the representative of three independent experiments. Asterisk indicates\nsignificant difference from control (DMEM) group. (b) Western blot analysis of purified\nIBAV particle after pH4 or pH7 treatment. Mouse antisera raised against VP2 (anti-VP2)\nor purified IBAV particle (anti-IBAV) were used as first antibodies.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3.: Requirement for the exposure to the low pH environment for IBAV infection. (a) The\namount of infectious IBAV in the supernatant from HmLu-1 attached with IBAV and treated\nwith PBS (−) with indicated pH. 12.5 nM Baf A1, 10\nµg/ml CPZ and 200 µM Dynasore were\nused. Asterisk indicates the existence of the statistically significant difference\nbetween two treatment groups. (b) Cell viability of HmLu-1 after being treated with\ninhibitors and PBS (−) with indicated pH. The result from Baf A1 treated cells is the\nrepresentative of three independent experiments.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Proteolytic disassembly is a critical\ndeterminant for reovirus oncolysis",
            "authors": [],
            "year": 2007,
            "venue": "Mol.\nTher.",
            "volume": "15",
            "issn": "",
            "pages": "1512-1521",
            "other_ids": {
                "DOI": [
                    "10.1038/sj.mt.6300207"
                ]
            }
        },
        "BIBREF1": {
            "title": "Addition of exogenous protease\nfacilitates reovirus infection in many restrictive cells",
            "authors": [],
            "year": 2002,
            "venue": "J. Virol.",
            "volume": "76",
            "issn": "",
            "pages": "7430-7443",
            "other_ids": {
                "DOI": [
                    "10.1128/JVI.76.15.7430-7443.2002"
                ]
            }
        },
        "BIBREF2": {
            "title": "The orbivirus genus. Diversity,\nstructure, replication and phylogenetic relationships",
            "authors": [],
            "year": 1994,
            "venue": "Comp. Immunol. Microbiol. Infect.\nDis.",
            "volume": "17",
            "issn": "",
            "pages": "163-188",
            "other_ids": {
                "DOI": [
                    "10.1016/0147-9571(94)90041-8"
                ]
            }
        },
        "BIBREF3": {
            "title": "Ready, set, fuse! The coronavirus spike\nprotein and acquisition of fusion competence",
            "authors": [],
            "year": 2012,
            "venue": "Viruses",
            "volume": "4",
            "issn": "",
            "pages": "557-580",
            "other_ids": {
                "DOI": [
                    "10.3390/v4040557"
                ]
            }
        },
        "BIBREF4": {
            "title": "Reemergence of Ibaraki disease in\nsouthern Japan in 2013",
            "authors": [],
            "year": 2015,
            "venue": "J. Vet. Med.\nSci.",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.15-0039"
                ]
            }
        },
        "BIBREF5": {
            "title": "Dynasore, a cell-permeable inhibitor of\ndynamin",
            "authors": [],
            "year": 2006,
            "venue": "Dev. Cell",
            "volume": "10",
            "issn": "",
            "pages": "839-850",
            "other_ids": {
                "DOI": [
                    "10.1016/j.devcel.2006.04.002"
                ]
            }
        },
        "BIBREF6": {
            "title": "Fusion of enveloped viruses with cells\nand liposomes. Activity and inactivation",
            "authors": [],
            "year": 1990,
            "venue": "Cell\nBiophys.",
            "volume": "17",
            "issn": "",
            "pages": "181-201",
            "other_ids": {
                "DOI": [
                    "10.1007/BF02990496"
                ]
            }
        },
        "BIBREF7": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Acid-induced membrane fusion by the\nhemagglutinin protein and its role in influenza virus biology",
            "authors": [],
            "year": 2014,
            "venue": "Curr. Top. Microbiol. Immunol.",
            "volume": "385",
            "issn": "",
            "pages": "93-116",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Effects of low pH on influenza virus.\nActivation and inactivation of the membrane fusion capacity of the\nhemagglutinin",
            "authors": [],
            "year": 1987,
            "venue": "J. Biol.\nChem.",
            "volume": "262",
            "issn": "",
            "pages": "17744-17749",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Double-stranded RNA of Ibaraki\nvirus",
            "authors": [],
            "year": 1977,
            "venue": "Virology",
            "volume": "76",
            "issn": "",
            "pages": "670-674",
            "other_ids": {
                "DOI": [
                    "10.1016/0042-6822(77)90249-5"
                ]
            }
        },
        "BIBREF11": {
            "title": "Rotavirus cell entry",
            "authors": [],
            "year": 2010,
            "venue": "Curr. Top. Microbiol. Immunol.",
            "volume": "343",
            "issn": "",
            "pages": "121-148",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Inhibition of the vacuolar H(+)-ATPase\nwith bafilomycin reduces delivery of internalized molecules from mature multivesicular\nendosomes to lysosomes in HEp-2 cells",
            "authors": [],
            "year": 1996,
            "venue": "Eur. J. Cell\nBiol.",
            "volume": "69",
            "issn": "",
            "pages": "343-350",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Transport from late endosomes to\nlysosomes, but not sorting of integral membrane proteins in endosomes, depends on the\nvacuolar proton pump",
            "authors": [],
            "year": 1995,
            "venue": "J. Cell\nBiol.",
            "volume": "130",
            "issn": "",
            "pages": "821-834",
            "other_ids": {
                "DOI": [
                    "10.1083/jcb.130.4.821"
                ]
            }
        },
        "BIBREF14": {
            "title": "The use of inhibitors to study endocytic\npathways of gene carriers: optimization and pitfalls",
            "authors": [],
            "year": 2010,
            "venue": "Mol. Ther.",
            "volume": "18",
            "issn": "",
            "pages": "561-569",
            "other_ids": {
                "DOI": [
                    "10.1038/mt.2009.281"
                ]
            }
        },
        "BIBREF15": {
            "title": "Metabolic products of microorganisms.\n224. Bafilomycins, a new group of macrolide antibiotics. Production, isolation, chemical\nstructure and biological activity",
            "authors": [],
            "year": 1984,
            "venue": "J. Antibiot.\n(Tokyo)",
            "volume": "37",
            "issn": "",
            "pages": "110-117",
            "other_ids": {
                "DOI": [
                    "10.7164/antibiotics.37.110"
                ]
            }
        },
        "BIBREF16": {
            "title": "Bluetongue virus coat protein VP2\ncontains sialic acid-binding domains, and VP5 resembles enveloped virus fusion\nproteins",
            "authors": [],
            "year": 2010,
            "venue": "Proc. Natl. Acad. Sci.\nU.S.A.",
            "volume": "107",
            "issn": "",
            "pages": "6292-6297",
            "other_ids": {
                "DOI": [
                    "10.1073/pnas.0913403107"
                ]
            }
        },
        "BIBREF17": {
            "title": "Intraluminal proteolytic activation plays\nan important role in replication of type 1 reovirus in the intestines of neonatal\nmice",
            "authors": [],
            "year": 1990,
            "venue": "J. Virol.",
            "volume": "64",
            "issn": "",
            "pages": "1830-1833",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Proteolytic digestion of reovirus in the\nintestinal lumens of neonatal mice",
            "authors": [],
            "year": 1989,
            "venue": "J.\nVirol.",
            "volume": "63",
            "issn": "",
            "pages": "4676-4681",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "The structural biology of type I viral\nmembrane fusion",
            "authors": [],
            "year": 2003,
            "venue": "Nat. Rev. Mol. Cell\nBiol.",
            "volume": "4",
            "issn": "",
            "pages": "309-319",
            "other_ids": {
                "DOI": [
                    "10.1038/nrm1076"
                ]
            }
        },
        "BIBREF20": {
            "title": "Virus entry: molecular mechanisms and\nbiomedical applications",
            "authors": [],
            "year": 2004,
            "venue": "Nat. Rev.\nMicrobiol.",
            "volume": "2",
            "issn": "",
            "pages": "109-122",
            "other_ids": {
                "DOI": [
                    "10.1038/nrmicro817"
                ]
            }
        },
        "BIBREF21": {
            "title": "A multiple comparison procedure for\ncomparing several treatments with a control",
            "authors": [],
            "year": 1955,
            "venue": "J. Am.\nStat. Assoc.",
            "volume": "50",
            "issn": "",
            "pages": "1096-1121",
            "other_ids": {
                "DOI": [
                    "10.1080/01621459.1955.10501294"
                ]
            }
        },
        "BIBREF22": {
            "title": "Bluetongue virus entry into\ncells",
            "authors": [],
            "year": 2007,
            "venue": "J. Virol.",
            "volume": "81",
            "issn": "",
            "pages": "4819-4827",
            "other_ids": {
                "DOI": [
                    "10.1128/JVI.02284-06"
                ]
            }
        },
        "BIBREF23": {
            "title": "A capsid protein of nonenveloped\nBluetongue virus exhibits membrane fusion activity",
            "authors": [],
            "year": 2004,
            "venue": "Proc. Natl. Acad. Sci. U.S.A.",
            "volume": "101",
            "issn": "",
            "pages": "2100-2105",
            "other_ids": {
                "DOI": [
                    "10.1073/pnas.0306448101"
                ]
            }
        }
    }
}