{
    "paper_id": "PMC4556179",
    "metadata": {
        "title": "Improving public health policy through infection transmission modelling: Guidelines for creating a Community of Practice",
        "authors": [
            {
                "first": "Seyed",
                "middle": [
                    "M"
                ],
                "last": "Moghadas",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Margaret",
                "middle": [],
                "last": "Haworth-Brockman",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Harpa",
                "middle": [],
                "last": "Isfeld-Kiely",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Joel",
                "middle": [],
                "last": "Kettner",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Sessions 1 and 2 of the workshop began with a presentation regarding the development of infectious diseases modelling in Canada. Before the 2003 SARS epidemic, modelling activities were largely driven by research interests of individuals or small groups, with a significant emphasis on the theoretical aspects of exploring complex mathematical phenomena. For the most part, these activities were carried out in isolation, with minimal communication and engagement with public health professionals and policymakers (2). During and following the SARS epidemic, various groups of disease modellers were formed to engage with, and develop models for application to public and population health in more specific contexts. Despite the importance and relevance of these initiatives, knowledge translation remained a challenge that the Pan-InfORM was established in part to address (9).",
            "cite_spans": [
                {
                    "start": 515,
                    "end": 516,
                    "mention": "2",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 875,
                    "end": 876,
                    "mention": "9",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Setting the context: opportunities and challenges for modelling in public health",
            "ref_spans": []
        },
        {
            "text": "The Canadian Institutes of Health Research supported the establishment of Pan-InfORM to address the limited knowledge exchange between modelling researchers and those who could potentially make use of models to inform health policy and improve practice. Since its inception, Pan-InfORM has undertaken several national initiatives for knowledge brokering, including the evaluation of Canada’s response to the spring and winter waves of the novel H1N1 pandemic, identification of strategies for protecting vulnerable populations from emerging infectious diseases, and development of approaches that can enrich existing links with Aboriginal health organizations and foster multijurisdictional collaborative efforts in Canada (2–4).",
            "cite_spans": [
                {
                    "start": 724,
                    "end": 725,
                    "mention": "2",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 726,
                    "end": 727,
                    "mention": "4",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Setting the context: opportunities and challenges for modelling in public health",
            "ref_spans": []
        },
        {
            "text": "In Canada, public health decision making occurs within orders of government at all levels. Situations are often very complex for a number of reasons including the availability and adequacy of health resources; inconsistent or absent evidence regarding the effectiveness and cost effectiveness of intervention strategies; pressure from the public, media and government under which public health must operate; other competing public health services; and ethical considerations to balance the protection of community health against individuals’ rights and freedoms. Other pertinent challenges include the lack of data to estimate potential outcomes of a public health program, paralysis resulting from having too much information on occasion, differing opinions and short timelines. In this context, as one presenter put it, there are three questions decision makers face: what is the benefit of the public health program or intervention; who will benefit from the program and; is the program cost-effective? Often, the evidence to answer these questions is not available in a timely manner.",
            "cite_spans": [],
            "section": "Setting the context: opportunities and challenges for modelling in public health",
            "ref_spans": []
        },
        {
            "text": "Ideally, one would address these questions by investigating the effects experimentally. However, controlled trials may not be feasible or ethical, and can also be time consuming, laborious, expensive or inconclusive. Models provide a useful tool to overcome these challenges and systematically evaluate possible effects by using existing data and knowledge, generating quantitative outcomes and mapping out interdependencies that may be key factors for determining policy needs. Given these capabilities, models can be used to identify key uncertainties in the parameters and generate qualitative predictions, such as the effect of behavioural changes on the trends and distribution of an infection in the population. Indeed, the overarching goal of modelling is to support evidence-based public health policy.",
            "cite_spans": [],
            "section": "Setting the context: opportunities and challenges for modelling in public health",
            "ref_spans": []
        },
        {
            "text": "To enhance the utility of models, communication and collaboration between modellers and public health leaders must take place early in a decision making process. Models are more valuable when end users are engaged in formulating the questions because models are built so that they truly reflect a public health question. End users who understand a model are likely to be better able to assess the results. During the construction and validation of a model, the relevance and importance of input parameters must be understood, and the sources for their values and ranges, uncertainty about the parameters, and sensitivity of the model outcomes with respect to parameter variation and original model assumptions, must be determined. New knowledge generated by a model should address the target question and be translated and disseminated for uptake and action appropriate to the context. Furthermore, when data are limited, it is essential to quantify any uncertainty in parameterization, because different sets of parameters may fit equally well. Ideally, the process to improve the model structure and its outcomes is iterative.",
            "cite_spans": [],
            "section": "Setting the context: opportunities and challenges for modelling in public health",
            "ref_spans": []
        },
        {
            "text": "The value of direct conversations between modellers and public health leaders, in particular with regard to the availability and access to data and other critical information that are essential for model inputs of real-time scenarios (10), was exemplified in the use of modelling and the implementation of model recommendations for antiviral use and vaccination in Canada’s response to the 2009 H1N1 pandemic (11,12). Table 1 summarizes key issues presented and discussed for modelling in public health during the workshop.",
            "cite_spans": [
                {
                    "start": 235,
                    "end": 237,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 410,
                    "end": 412,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 413,
                    "end": 415,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Setting the context: opportunities and challenges for modelling in public health",
            "ref_spans": [
                {
                    "start": 418,
                    "end": 425,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The International Society for Pharmacoeconomics and Outcome Research guidelines highlight the importance of a common language for drafting a health decision question and addressing it through a modelling framework. The guidelines for transparency and validation state:\nEvery model should have non-technical documentation that is freely accessible to any interested reader. At a minimum, it should describe in nontechnical terms, the type of model and intended applications; funding sources; structure of the model; inputs, outputs, other components that determine the model’s function and their relationships; data sources, validation methods and results; and limitations (1).",
            "cite_spans": [
                {
                    "start": 673,
                    "end": 674,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Muddling through modelling: finding a common language",
            "ref_spans": []
        },
        {
            "text": "Good communication flows to and from knowledge producers and users, and requires a common language to build effective partnerships and understanding of the groups’ respective concerns. There are a number of challenges to developing a common language: determining a common lexicon; understanding priorities and contributions, which may shift depending on the political climate or population health status; asking the right questions that are appropriate to the given context; knowing the right audience; and being able to communicate findings to others outside the research community.",
            "cite_spans": [],
            "section": "Muddling through modelling: finding a common language",
            "ref_spans": []
        },
        {
            "text": "The lack of such common language may have been an impediment to addressing key parameters in ‘determinants of health’ and ‘health equity’. In the Canadian context, one needs to take into account differential health status and population structure of First Nations, Inuit and Métis people, population-level patterns of abuse, poverty and historical trauma, challenges regarding access to health services in rural and remote areas, and limits in identifying “vulnerable” populations in available datasets with no real markers. Building partnerships and an iterative exchange allows for goals and facts to be clearly identified, and outcomes to be assessed for their value to inform decisions about the potential benefits and risks of policy development and program delivery. Effective partnerships require willingness and commitment, alignment of values, mechanisms to engage early and continuously, and plans to regularly review goals, objectives, roles, and responsibilities and outcomes.",
            "cite_spans": [],
            "section": "Muddling through modelling: finding a common language",
            "ref_spans": []
        },
        {
            "text": "A recent review of literature highlights the inconsistency in definitions and interpretations of epidemiological terms in several modelling studies and the need for common language to sustain and enhance the application of models in public health (13). The review found that disparate outcomes and interpretations for policy decisions may arise from inconsistent use of terms in model structures, even when the assumptions and input parameters are identical. Discrepancies in how terms are used for modelling are generally associated with two main reasons. First, it is often assumed that the particular terms are well defined or well understood. For example, ‘infectiousness’ and ‘infectious’ were found to be used interchangeably; the former describes a characteristic of the disease and/or how readily the disease is transmitted, while the latter describes a patient state (13). Second, definitions of some terms have drifted over time as understanding of the mechanisms of disease processes and control has evolved. For example, the way terms such as ‘prevention’, ‘protection’ and ‘reduced susceptibility’ are used related to communicable disease may lead to different results depending how they are used in modelling. Developing a common language will help to reduce possible variation in study results produced by different research communities. This will in turn decrease misinterpretation of the outcomes by allowing for comparisons of scientific evidence from multiple disciplines involving health research, and helping knowledge users and policymakers to better understand research outcomes and their applicability to policy and practice.",
            "cite_spans": [
                {
                    "start": 248,
                    "end": 250,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 877,
                    "end": 879,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Developing commonalities in modelling research and application",
            "ref_spans": []
        },
        {
            "text": "There are other factors responsible for variation in model findings, including different strategies or approaches and assumptions, different population demographic variables, and the objectives for evaluating policy effectiveness that can vary from one situation to another. The latter can be exemplified in two recent studies on the effectiveness of school closure during pandemic influenza outbreaks. When assessing the effect of school closure strategies in reducing community attack rates, Halder et al (14) found that due to the difficulty in determining the true degree of epidemic spread and its severity in the early stages of an outbreak, a strategy of individual school closures would be more effective than simultaneous closures across a region. The outcomes are drawn from an agent-based simulation model of Albany, a small community in Western Australia with a population of approximately 30,000 individuals. In contrast, to evaluate the impact of local reactive school closures on critical care provision in the United Kingdom population setting, House et al (15) concluded that school closures should be coordinated in time (simultaneous) and location (all schools within a school district) to become an effective strategy to reduce infection transmission and, consequently, relieve capacity pressures of hospital intensive care unit admissions. The population demographics and the objectives for closing schools are distinctly different between the two studies, suggesting that different modelling approaches are required for measuring the effectiveness of school closures.",
            "cite_spans": [
                {
                    "start": 508,
                    "end": 510,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1074,
                    "end": 1076,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Developing commonalities in modelling research and application",
            "ref_spans": []
        },
        {
            "text": "Understanding scenario-specific outcomes and their applications requires a critical evaluation to address the following questions:\nIs the methodology appropriate for the specific population setting?Do the assumptions and parameters address the reality of demographic and geographic characteristics?Can the outcomes be compared with other studies and validated with observed data?How generalizable are the outcomes to address different scenarios or population settings?",
            "cite_spans": [],
            "section": "Developing commonalities in modelling research and application",
            "ref_spans": []
        },
        {
            "text": "A consensus emerged during the workshop regarding the need to develop a common language for modelling to enhance its application in a public health context and promote bidirectional communication (Table 2). To address this need, the fourth session of the workshop provided an opportunity for participants to discuss the establishment and potential impact of a Community of Practice.",
            "cite_spans": [],
            "section": "Developing commonalities in modelling research and application",
            "ref_spans": [
                {
                    "start": 197,
                    "end": 204,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "During the final discussion session, a number of important issues related to the development of a CoP network were discussed, including its structure and governance, leadership and research capacity, memberships and partnerships, strategic plans for sustainability and resources, and the impact and uptake of outcomes (Table 3).",
            "cite_spans": [],
            "section": "FINAL DISCUSSION",
            "ref_spans": [
                {
                    "start": 319,
                    "end": 326,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "Within a number of weeks after the workshop, a new virtual Community of Practice, created by National Collaborating Centre for Infectious Diseases through LinkedIn, called mod4PH (modelling for public health) (16) was launched generating questions and comments to further the workshop discussions. The online network is open to new public health and research members.",
            "cite_spans": [
                {
                    "start": 210,
                    "end": 212,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Postscript ::: CONCLUDING REMARKS",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "TABLE 1: Summary of issues arising from presentations and discussions on the use of modelling in public health\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "TABLE 2: Summary of challenges and actions identified to improve consistency in terminology in public health modelling\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "TABLE 3: Summary of final discussion session with action plans for further interaction and integration through a Community of Practice\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Modeling good research practices-overview: A report of the ISPOR-SMDM Modeling Good Research Practices Task Force-1",
            "authors": [
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Caro",
                    "suffix": ""
                },
                {
                    "first": "AH",
                    "middle": [],
                    "last": "Briggs",
                    "suffix": ""
                },
                {
                    "first": "U",
                    "middle": [],
                    "last": "Siebert",
                    "suffix": ""
                },
                {
                    "first": "KM",
                    "middle": [],
                    "last": "Kuntz",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Med Dec Making",
            "volume": "32",
            "issn": "",
            "pages": "667-77",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Pandemic influenza: Modelling and public health perspectives",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Arino",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Bauch",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Brauer",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Math Biosci Eng",
            "volume": "8",
            "issn": "",
            "pages": "1-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Annex E. The Use of Antiviral Drugs During a Pandemic",
            "authors": [],
            "year": 2009,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Review of terms used in modelling influenza infection",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Moghadas",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Laskowski",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "NCCID",
            "volume": "",
            "issn": "",
            "pages": "1-39",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Developing guidelines for school closure interventions to be used during a future influenza pandemic",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Halder",
                    "suffix": ""
                },
                {
                    "first": "JK",
                    "middle": [],
                    "last": "Kelso",
                    "suffix": ""
                },
                {
                    "first": "GJ",
                    "middle": [],
                    "last": "Milne",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "BMC Infect Dis",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Modelling the impact of local reactive school closures on critical care provision during an influenza pandemic",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "House",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Baguelin",
                    "suffix": ""
                },
                {
                    "first": "AJ",
                    "middle": [],
                    "last": "Van Hoek",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Proc Biol Sci",
            "volume": "278",
            "issn": "",
            "pages": "2753-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Managing public health crises: The role of models in pandemic preparedness",
            "authors": [
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Moghadas",
                    "suffix": ""
                },
                {
                    "first": "NJ",
                    "middle": [],
                    "last": "Pizzi",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Yan",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Influenza Other Respir Viruses",
            "volume": "3",
            "issn": "",
            "pages": "75-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Canada in the face of the 2009 H1N1 pandemic",
            "authors": [
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Moghadas",
                    "suffix": ""
                },
                {
                    "first": "NJ",
                    "middle": [],
                    "last": "Pizzi",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "SE",
                    "middle": [],
                    "last": "Tamblyn",
                    "suffix": ""
                },
                {
                    "first": "DN",
                    "middle": [],
                    "last": "Fisman",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Influenza Other Respir Viruses",
            "volume": "5",
            "issn": "",
            "pages": "83-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Indigenous populations health protection: A Canadian perspective",
            "authors": [
                {
                    "first": "KL",
                    "middle": [],
                    "last": "Richardson",
                    "suffix": ""
                },
                {
                    "first": "MS",
                    "middle": [],
                    "last": "Driedger",
                    "suffix": ""
                },
                {
                    "first": "NJ",
                    "middle": [],
                    "last": "Pizzi",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Moghadas",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "BMC Public Health",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "The development, design, testing, refinement, simulation and application of an evaluation framework for communities of practice and social-professional networks",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Braithwaite",
                    "suffix": ""
                },
                {
                    "first": "JI",
                    "middle": [],
                    "last": "Westbrook",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Ranmuthugala",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "BMC Health Serv Res",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Communities of practice: An opportunity for interagency working",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Lathlean",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "le May",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J Clin Nurs",
            "volume": "11",
            "issn": "",
            "pages": "394-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Wenger",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "Communities of Practice: Learning, Meaning and Identity",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Wenger",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "McDermott",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Snyder",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Cultivating Communities of Practice",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Modelling an influenza pandemic: A guide for the perplexed",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Fisman",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "CMAJ",
            "volume": "181",
            "issn": "",
            "pages": "171-3",
            "other_ids": {
                "DOI": []
            }
        }
    }
}