{
    "paper_id": "PMC4003542",
    "metadata": {
        "title": "Tanshinone IIA Attenuates Bleomycin-Induced Pulmonary Fibrosis via Modulating Angiotensin-Converting Enzyme 2/ Angiotensin-(1-7) Axis in Rats",
        "authors": [
            {
                "first": "Huajie",
                "middle": [],
                "last": "Wu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yan",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yanxia",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Dunquan",
                "middle": [],
                "last": "Xu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Congcong",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Manling",
                "middle": [],
                "last": "Liu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xin",
                "middle": [],
                "last": "Sun",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zhichao",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Idiopathic pulmonary fibrosis (IPF) is a fatal interstitial lung disease which is characterized by rapidly progressive scarring of the lung tissue, together with exacerbated fibroblast proliferation, excessive accumulation of matrix proteins, and destruction of alveolar structure 1, 2. All those changes will gradually result in loss of lung function and, ultimately, respiratory failure. IPF is an age-related disease with a poor prognosis, and the median survival of IPF patients from disease diagnosis to death is usually no more than 3 years 2. The exact etiology of IPF is still unclear and there are limited proven treatment options. Current therapies such as anti-inflammatory, immunosuppressive, or anti-fibrotic methods showed no promising results to halt the progression of the disease or to improve the quality of life 3. Therefore, it is urgent to further investigate the pathophysiological mechanisms and explore novel therapeutic strategies for treating PF.",
            "cite_spans": [
                {
                    "start": 281,
                    "end": 282,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 284,
                    "end": 285,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 547,
                    "end": 548,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 831,
                    "end": 832,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Recent studies showed that renin angiotensin system (RAS) is involved in the progression of PF evidenced by angiotensinogen (AGT) genes polymorphism association with PF, and its overexpression in those patients with PF 4, 5. After cleaved by angiotensin converting enzyme (ACE), angiotensin (ANG) I turns into ANG II. The activated ANG II answers for up-regulating transforming growth factor-β (TGF-β) which is pivotal in modulating the differentiation of fibroblast to myofibroblasts 6. Moreover, ANG II is also believed to associate with inflammatory responses and cell apoptosis during the progress of various lung diseases 7, 8. Recent discovery of a homologue of ACE, named ACE-2, and its enzymatic product ANG-(1-7) could counter the detrimental effects of ACE and offer beneficial effects by limiting ANGII accumulation during kinds of pathophysiological processes 9-11. Studies also demonstrated that ACE-2/ANGA (1-7) plays a key negative regulatory factor for severity of lung edema and acute lung failure 12, 13. Recently, the protective effects of ACE-2/ANG-(1-7) during the progression of PF were increasingly being investigated 14-16.",
            "cite_spans": [
                {
                    "start": 219,
                    "end": 220,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 222,
                    "end": 223,
                    "mention": "5",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 485,
                    "end": 486,
                    "mention": "6",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 627,
                    "end": 628,
                    "mention": "7",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 630,
                    "end": 631,
                    "mention": "8",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 872,
                    "end": 873,
                    "mention": "9",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 874,
                    "end": 876,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1015,
                    "end": 1017,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1019,
                    "end": 1021,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1141,
                    "end": 1143,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1144,
                    "end": 1146,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Our previous studies have shown that a traditional Chinese herbal abstraction, Tanshinone IIA (TIIA), exerted significant protective effects on lung injury induced by lipopolysaccharide (LPS) and hypoxic hypertension 17, 18. In the present study, we explored TIIA's protective effects by employing a PF model of rat, and the ACE-2/ANG-(1-7) axis was investigated. In the present study, TIIA was shown to be effective on halting the development of PF, which may via the ACE-2/ANG-(1-7) axis. This study provided new insights into the mechanisms underlying the lung beneficial effects of TIIA and may offer new targets for treating PF.",
            "cite_spans": [
                {
                    "start": 217,
                    "end": 219,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 221,
                    "end": 223,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "All procedures involving animals were approved by the Animal Care and Use Committee of the Fourth Military Medical University and complied with the Declaration of the National Institutes of Health Guide for Care and Use of Laboratory Animals (Publication No. 85-23, revised 1996). Male Sprague-Dawley rats (body weight 224±15 g) from the animal center of the Fourth Military Medical University (Xi'an, China) were used for all the experiments in this study. Rats were randomly divided into 1) control group, n=10, 2) BLM group, n=10, and 3) BLM+ TIIA group, n=10, total 3 groups. After being anesthetized, the rats were weighted and BLM (Sigma Aldrich, St. Louis, MO) administered intratracheally at a dose of 5 mg/kg, the volume of BLM was 50μl. TIIA (25 mg/kg) was administered intraperitoneally daily until 28 days after BLM was given for 1 hour. Control animals were injected intratracheally with 50 μl of sterile saline of 0.9%. BLM and saline was given for only once.",
            "cite_spans": [],
            "section": "Experimental groups ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Lung coefficient [weight of wet lung (mg) / body weight] is an index for evaluating lung edema. In a word, at the end of each time point (7 days, 14 days, and 28 days, separately), rats were anesthetized and sternotomy surgery was performed, and lungs were then carefully obtained. After the lungs were cleaned with cold PBS solution, the lungs were sipped by filter paper and the lung coefficient was calculated. Part of the right lungs were cut for next histological assays and the remained were maintained in a -80℃ freezer for next analyses.",
            "cite_spans": [],
            "section": "Lung coefficient analyses ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "After being taken out, the lungs were dissected into 3-mm-thick slices at the same part (the lower lobe of the right lungs) and fixed in 10% formaldehyde. Then the lungs were embedded in paraffin and sectioned into 4-μm-thick sections. Hematoxylin and eosin staining (HE) and Trichrome Masson's staining were performed. Aiming to evaluate the collagen and fibrosis changes during PF, a modified picrosirius procedure based on the classic sirius red staining was performed 19, 20. In brief, after regular deparaffinization and rehydration, the lung specimens were immersed in 1% phosphomolybdic acid for 5 min and then covered with 0.1% (w/v) sirius red F3B (Sigma-Aldrich, St. Louis, MO, USA) in saturated picric acid solution for 1 h at room temperature. The specimens were mounted after being dehydrated and cleared in xylene. The specimens were analyzed by using a light microscope (Olympus BX50, Tokyo, Japan) under normal and polarized light obtained with polarizing filters (Olympus U-ANT, Tokyo, Japan) in order to analyze the initial collagen organization and then the fibrosis. The lung alveolar inflammation and PF were scaled by the HE staining and the Trichrome Masson's staining as described by the previous study of Szapiel 21. Three independent pathologists undertook the histological examination and applied the scoring system in a blinded fashion.",
            "cite_spans": [
                {
                    "start": 472,
                    "end": 474,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 476,
                    "end": 478,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1238,
                    "end": 1240,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Lung histological assays ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Lung sections of 4-μm were prepared and deparaffinized, rehydrated, and blocked by incubating in 0.3% H2O2 for 30 min. After antigen retrieval was performed the slides were incubated for 1 h with normal goat serum, and then incubated with TGF-β1 mouse monoclonal antibody, ACE-2 mouse monoclonal antibody, and ANG-(1-7) mouse monoclonal antibody (Santa Cruz Biotechnology Inc., Santa Cruz, CA, USA) at 4 ℃ overnight. After washed in phosphate buffered saline (PBS), the tissues were incubated with corresponding antibody for 30 min at 37 ℃. Diaminobenzidine (DAB) signal detection method was performed for 8 min at room temperature. Negative controls were performed using mouse serum as the primary antibody. Positive staining was colored in deep brown. All sections were evaluated using an Olympus BX50 optical microscope equipped with an image analysis program (Image Pro Plus version 6.0, Immagini e Computer, Milan, Italy) and analyzed quantitatively. The integrated optical density (IOD) was calculated for arbitrary areas, measuring in 10 fields for each sample using a 40× objective.",
            "cite_spans": [],
            "section": "Immunohistochemical staining analyses ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The rat lung tissues were homogenated using liquid nitrogen, and total lysates were obtained from rat lung tissue by RIPA lysis buffer (Beyotime Inc, Jiangsu, China). Equivalent amounts of protein (30 μg) of each sample were separated by electrophoresis using 12% SDS-polyacrylamide gels. After being transferred onto 0.22 μM nitrocellulose filter membranes and blocked in 5% skimmed milk, the bands were then incubated with the corresponding primary antibodies (ACE-2, TGF-β).",
            "cite_spans": [],
            "section": "Western-blot assays ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Total RNA of rat lung tissue was extracted by using Trizol agent (Invitrogen, Carlsbad, CA, USA). First-strand cDNA was synthesized by a M-MLV reverse transcripase kits (BestBio Inc, Shanghai, China) from 2.5 µg per sample of total RNA according to the manufacturer's instructions. The primer pairs were designed by primer premier 5 (PREMIER Biosoft International, Palo Alto CA, USA), and original information of cDNA were aligned in the GeneBank. The primers were checked and synthesized by Genescript Company (Nangjing, China). The primer pairs for TGFβ1 are GAAGACATGACCCTGCTGGTGA (forward chain) and CTGGTGCTCTGGGCACTTGA (reverse chain); ACE-2 are AATCGTAGGCTCTGGGCTTGG (forward chain) and TTCGATCAACTGGTTTCGGTTGTA (reverse chain).",
            "cite_spans": [],
            "section": "Reverse-transcription polymerase chain reaction (RT-PCR) investigation ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The concentrations of ANG-(1-7) in lung tissue were measured using ELISA kits (R&D Systems Inc., MN, USA) according to the manufacturer's instructions.",
            "cite_spans": [],
            "section": "ELISA assays ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Data are expressed as mean ± SD, and statistical analysis was performed with analysis of variance (ANOVA). A statistical difference was accepted as significant if P < 0.05.",
            "cite_spans": [],
            "section": "Statistical analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "According to the evaluating scale, BLM exposure resulted in significant drop of rat weight, and notable increase of lung coefficient compared to that of control group (* P<0.05, Table 1). However, TIIA treatment significantly reversed the drop of weight and increase of lung coefficient of rats (# P<0.05 vs BLM group, Table 1).",
            "cite_spans": [],
            "section": "TIIA treatment attenuated BLM-induced lung injury, inflammation, and pulmonary fibrosis ::: Results",
            "ref_spans": [
                {
                    "start": 184,
                    "end": 185,
                    "mention": "1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 325,
                    "end": 326,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The HE staining showed that intact and clear alveoli, normal interstitium, few inflammatory cells were observed in the lungs of control group at each time point (Fig. 1). However, BLM administration caused progressive lung injury, demonstrating as destruction of lung alveoli, inflammatory cells infiltration, and thickening of lung interstitium with time extension (** P<0.01 vs Control group, Table 2 and Fig. 1). TIIA treatment prevented those changes in rat lungs of administered with BLM (# P<0.05 vs BLM group, Table 2 and Fig. 1).",
            "cite_spans": [],
            "section": "TIIA treatment attenuated BLM-induced lung injury, inflammation, and pulmonary fibrosis ::: Results",
            "ref_spans": [
                {
                    "start": 167,
                    "end": 168,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 412,
                    "end": 413,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 534,
                    "end": 535,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 401,
                    "end": 402,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 523,
                    "end": 524,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "The Trichrome Masson's staining also showed that intact alveoli, normal interstitium in the lungs of control group at each time point (Fig. 2). BLM administration resulted in gradually exacerbated lung alveoli destruction, interstitium thickening, and fibroblasts diffusion in rat lungs (** P<0.01 vs Control group, Table 2 and Fig. 2), and TIIA treatment significantly halted those changes in rat lungs after BLM administration at each time point (# P<0.05 vs BLM group, Table 2 and Fig. 2).",
            "cite_spans": [],
            "section": "TIIA treatment attenuated BLM-induced lung injury, inflammation, and pulmonary fibrosis ::: Results",
            "ref_spans": [
                {
                    "start": 140,
                    "end": 141,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 333,
                    "end": 334,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 489,
                    "end": 490,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 322,
                    "end": 323,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 478,
                    "end": 479,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "The sirius red staining exhibited that most of the collagen fibers was type I (stained in orange to red color), and very few type III collagen fibers (stained in yellow to green color) was found in the rat lungs of control group (Fig. 3). There were no significant changes between each time point. However, BLM resulted in more and more accumulation of type III collagen fibers all over the rat lungs with time elapsing (** P<0.01 vs Control group, Table 3 and Fig. 3), and TIIA treatment significantly alleviated those changes (# P<0.05 vs BLM group, Table 3 and Fig. 3).",
            "cite_spans": [],
            "section": "TIIA treatment attenuated BLM-induced lung injury, inflammation, and pulmonary fibrosis ::: Results",
            "ref_spans": [
                {
                    "start": 235,
                    "end": 236,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 466,
                    "end": 467,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 569,
                    "end": 570,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 455,
                    "end": 456,
                    "mention": "3",
                    "ref_id": "TABREF2"
                },
                {
                    "start": 558,
                    "end": 559,
                    "mention": "3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "As the immunohistochemical staining showed that BLM resulted in significant decrease expression of ACE-2 in rat lungs compared to those of control group at the endpoint of 28 days (P<0.01, Fig. 4A, A'). TIIA treatment greatly up-regulated expression of ACE-2 in rat lungs versus that of BLM administered group (P<0.01, Fig. 4A, A').",
            "cite_spans": [],
            "section": "TIIA treatment up-regulated ACE-2 expression in rat lungs after BLM administration ::: Results",
            "ref_spans": [
                {
                    "start": 194,
                    "end": 195,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 324,
                    "end": 325,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "The protein levels of ACE-2 were further verified by WB assays. As the data showed that the protein levels of ACE-2 were dramatically lessened after BLM administration (Fig. 4B). However, TIIA treatment greatly reversed the lowered ACE-2 expression (Fig. 4B).",
            "cite_spans": [],
            "section": "TIIA treatment up-regulated ACE-2 expression in rat lungs after BLM administration ::: Results",
            "ref_spans": [
                {
                    "start": 174,
                    "end": 175,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 255,
                    "end": 256,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Similar with the protein expression of ACE-2 in rat lungs, the mRNA level of ACE-2 was also notably decreased after administration of BLM compared with that of control group (P<0.05, Fig. 4C). However, TIIA treatment significantly augmented the expression of ACE-2 mRNA in rat lungs (P<0.01, Fig. 4C).",
            "cite_spans": [],
            "section": "TIIA treatment up-regulated ACE-2 expression in rat lungs after BLM administration ::: Results",
            "ref_spans": [
                {
                    "start": 188,
                    "end": 189,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 297,
                    "end": 298,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "BLM administration resulted in notable decreased ANG-(1-7) expression in rat lungs compared with the control group at the endpoint of 28 days (* P<0.05, Fig. 5A, A'). Yet TIIA treatment obviously increased expression of ANG-(1-7) after BLM administration (P<0.01, vs BLM group, Fig. 5A, A').",
            "cite_spans": [],
            "section": "Tanshinone IIA treatment increased ANG-(1-7) protein expression in rat lungs after BLM administration ::: Results",
            "ref_spans": [
                {
                    "start": 158,
                    "end": 159,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 283,
                    "end": 284,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "ELISA assays verified that BLM administration contributed decrease of ANG-(1-7) level in rat lungs (P<0.05, vs control group, Fig. 5B). However, TIIA treatment reversed the decreased expression of ANG-(1-7) (P<0.01, vs BLM group, Fig. 5B).",
            "cite_spans": [],
            "section": "Tanshinone IIA treatment increased ANG-(1-7) protein expression in rat lungs after BLM administration ::: Results",
            "ref_spans": [
                {
                    "start": 131,
                    "end": 132,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 235,
                    "end": 236,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "BLM administration evidently increased the protein levels of TGF-β1 compared with the control group in rat lungs at the endpoint of 28 days (P<0.01, Fig.6A, A'); however, TIIA treatment significantly reduced its expression (P<0.01, vs BLM group, Fig. 6A, A').",
            "cite_spans": [],
            "section": "TIIA treatment decreased TGF-β1 expression in rat lungs after BLM administration ::: Results",
            "ref_spans": [
                {
                    "start": 153,
                    "end": 154,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 251,
                    "end": 252,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "The protein levels of TGF-β1 were further verified by WB assays. The data showed that the protein levels of TGF-β1 were dramatically elevated after BLM administration (Fig. 6B). However, TIIA treatment greatly inhibited TGF-β1 expression (Fig. 6B). Similarly, BLM administration evidently increased the mRNA level of TGF-β1 in rat lungs (P<0.01, vs control group, Fig. 6C), and TIIA treatment significantly reduced its expression (P<0.05, vs BLM group, Fig. 6C).",
            "cite_spans": [],
            "section": "TIIA treatment decreased TGF-β1 expression in rat lungs after BLM administration ::: Results",
            "ref_spans": [
                {
                    "start": 173,
                    "end": 174,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 244,
                    "end": 245,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 369,
                    "end": 370,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 458,
                    "end": 459,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "In the present study we examined the protective effects of TIIA on a BLM induced PF model of rats. BLM administration resulted in progressive and significant inflammation, exacerbated fibrosis, and severe alveolar destruction in rat lungs. In addition, significant decrease of ACE-2, ANG-(1-7), and elevation of TGF-β1 were also found in rat lungs after BLM exposure. However, TIIA treatment notably halted BLM induced PF and inflammation, decreased exaggeration of TGF-β1, and reversed reduction of ACE-2 and ANG-(1-7) in rat lungs. Overall, our results suggested a protective role of TIIA on BLM induced PF in rats. The ACE-2/ANG-(1-7) axis may answer for the protective role of TIIA.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "PF is a common response to lung injuries induced by various etiologies. The etiologies include IPF, acute respiratory distress syndrome (ARDS), sarcoidosis, and irradiation-related pneumonitis etc. Interstitial fibrosis is characterized by exaggerated deposition of extracellular matrix proteins in the lung 22. The endothelial and epithelial cells damages due to the lung injury, accumulation of inflammatory cells, and the subsequent increasing production of inflammatory mediators, all together promotes fibroblasts activation and proliferation during the pathogenesis of PF. PF induced exacerbated proliferation of fibroblasts, connective tissue expansion, and alveolar destruction gradually lead to functional loss of lungs.",
            "cite_spans": [
                {
                    "start": 308,
                    "end": 310,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Being an intractable disease, PF has a low survival time after diagnosis and no effective therapies till today. With further understanding of this disease, recent aims for treating PF have shifted from reversing the development to slowing or halting the progression of this chronic fibrotic disease 23. As is well known that TGF-β1 is amplified after lung injury, and plays a key promoter involved in the conversion of fibroblasts to myofibroblasts, transformation of epithelial cells into myofbroblasts (epithelial-mesenchymal transition), protection of myofbroblasts from apoptosis, and accumulation of collagen during the progression of PF 24. Studies have demonstrated increased TGF-β1 levels in lungs after BLM exposure 25, 26. A monoclonal antibody has been demonstrated to be effective in blocking murine fibrosis by partial inhibition of TGF-β1 without exacerbating inflammation 27. Gene therapy methods have revealed more choices for attenuating fibrogenesis by direct or indirect blocking TGF-β1 signaling pathway 28, 29. In the present study, endotracheal instillation of BLM induced a severe PF together with a dramatic increase of TGF-β1 expression, demonstrated as accumulation of interstitial lung collagen. Collagen deposition was obviously decreased by TIIA treatment. In line with these studies, we also observed increased lung mRNA levels of TGF-β1 after BLM instillation, which was significantly reduced by TIIA treatment.",
            "cite_spans": [
                {
                    "start": 299,
                    "end": 301,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 643,
                    "end": 645,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 725,
                    "end": 727,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 729,
                    "end": 731,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 887,
                    "end": 889,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 1024,
                    "end": 1026,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1028,
                    "end": 1030,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "ACE-2, a homologue of ACE, was identified in 2000, which finding evoked a new complexity to the RAS 30. Despite the similar functions as ACE, ACE-2 has different substrates 30, 31. Previous studies revealed that ACE-2 may negatively regulate the RAS, and counterbalance the functions of ACE 32. Another study also demonstrates ACE-2 plays a negative regulatory role for severity of lung edema and acute lung failure 13. Moreover, decreased pulmonary ACE-2 activity related with BLM induced lung injury has been reported in both animal and human studies 15, 33. Our study showed that BLM induced decreased ACE-2 levels in rat lungs, which is consistent with the previous studies. Moreover, TIIA treatment reversed the lowered expression of ACE-2 levels both by immunohistochemical and WB assays. Additionally, the mRNA levels of ACE-2 were also significantly lowered after BLM exposure, which is also in agreement with the study mentioned above.",
            "cite_spans": [
                {
                    "start": 100,
                    "end": 102,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 173,
                    "end": 175,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 177,
                    "end": 179,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 291,
                    "end": 293,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 416,
                    "end": 418,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 553,
                    "end": 555,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 557,
                    "end": 559,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "ANG-(1-7) is generated from a single residue cleaved by ACE-2 from ANG II 34, and then ANG-(1-7) could resist many of the effects of Ang II and also potentiate bradykinin action and subsequent nitric-oxide-dependent vasodilation. Studies have demonstrated that ANG-(1-7) and ACE-2 can reduce TGF-β1 levels in cultured fibroblast 35, 36. Thus, methods of increasing ACE-2 or ANG-(1-7) expression may exert resisting effects on development of PF. Similar with the expression of ACE-2, the expression of ANG-(1-7) also decreased after BLM treatment in the current study. TIIA treatment significantly prevented the decrease of ANG-(1-7) expression, in the company of alleviation of collagen deposition and fibrosis.",
            "cite_spans": [
                {
                    "start": 74,
                    "end": 76,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 329,
                    "end": 331,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 333,
                    "end": 335,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Recent studies have unfolded some promising pharmaceutical drugs on treating PF 37, 38. Ryo et al showed that a newly developed drug, pirfenidone, exerts protective effects on patients with mild-to-severe and/or progressive IPF 39. Though there is a long way to go; we have seen the light before us.",
            "cite_spans": [
                {
                    "start": 80,
                    "end": 82,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 84,
                    "end": 86,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 228,
                    "end": 230,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In summary, the present study further explored the protective effects and mechanisms of TIIA on PF models of rat. TIIA may exert protective effects on BLM induced PF, and the ACE-2/ANG-(1-7) axis may answer for those protective effects. The present study may further our knowledge and offer basic information for clinical treating strategies on PF.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Changes of weight and lung coefficient between each group of rat. * P<0.05 vs Control group; #P<0.05 vs BLM group.\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Alveolar inflammation and pulmonary fibrosis changes analyses. **P<0.01 vs Control group; # P<0.05 vs BLM group.\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Collegan contents analyses. **P<0.05 vs Control group; # P<0.05 vs BLM group.\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Histopathological changes of lung tissue of rats in different group at different time (HE staining, ×200). BLM=bleomycin; TIIA=tanshinone IIA. Scale bars=50 μm.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Collagen desposition of lung tissue of rats in different group at different time (Masson staining, ×200). BLM=bleomycin; TIIA=tanshinone IIA. Scale bars=50 μm.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Collagen fibers of lung tissue of rats stained with sirius red and observed by polarized light optics in different group at different time (×200), Type I collagen fibers are detected as orange to red, whereas the type III collagen fibers appear yellow to green. BLM=bleomycin; TIIA=tanshinone IIA.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: ACE2 immunohistochemical analysis of lung tissue of rats in different group at 28 days. (A) Expression of ACE2 determined by immunohistochemical staining with ACE2 antibody: (a) Control group (b) BLM group (c) BLM+TIIA group. (A'): IOD values of ACE2 staining. * *P <0.01 vs control group, ## P<0.01 vs BLM group. (B): Representative WB assays of ACE2 protein expression in rat lungs of different group at 28 days. (C): ACE2 mRNA expression of lung tissue of rats in different group at 28 days, * P<0.05 vs control group, ## P<0.01 vs BLM group. IOD=integrated optical density; BLM=bleomycin; WB=western blot; TIIA= TIIA. Scale bars=50 μm.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: Ang-(1-7) immunohistochemical analysis of lung tissue of rats in different group at 28 days. (A) Expression of Ang-(1-7) determined by immunohistochemical staining with Ang-(1-7) antibody: (a) Control group (b) BLM group (c) BLM+TIIA group; (A') IOD values of Ang-(1-7) staining. * P< 0.05 vs control group, ## P < 0.01 vs BLM group. (B) ELISA assays of Ang-(1-7) protein expression of lung tissue of rats in different group at 28 days, * P <0.05 vs control group, ## P< 0.01 vs BLM group. IOD=integrated optical density; BLM=bleomycin; TIIA= TIIA. Scale bars=50 μm.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6: TGF-β immunohistochemical analysis of lung tissue of rats in different group at 28 day. (A) Expression of TGF-β determined by immunohistochemical staining with TGF-βantibody: (a) Control group (b) BLM group (c) BLM+TIIA group; (A') IOD values of TGF-β staining. ** P <0.01 vs control group, ## P<0.01 vs BLM group. (B) Representative WB assays of TGF-β protein expression in rat lungs of different group at 28 days. (C) TGF-β mRNA expression of lung tissue of rats in different group at 28 day, ** P<0.01 vs control group, # P< 0.05 vs BLM group. IOD=integrated optical density; BLM=bleomycin; WB=western blot; TIIA= TIIA. Scale bars=50 μm.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Idiopathic pulmonary fibrosis",
            "authors": [],
            "year": 2001,
            "venue": "N Engl J Med",
            "volume": "345",
            "issn": "7",
            "pages": "517-525",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "The expression of angiotensin-converting enzyme 2-angiotensin-(1-7)-Mas receptor axis are upregulated after acute cerebral ischemic stroke in rats",
            "authors": [],
            "year": 2013,
            "venue": "Neuropeptides",
            "volume": "47",
            "issn": "5",
            "pages": "289-295",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Brain Angiotensin-converting enzyme type 2 shedding contributes to the development of neurogenic hypertension",
            "authors": [],
            "year": 2013,
            "venue": "Circ Res",
            "volume": "113",
            "issn": "9",
            "pages": "1087-1096",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Angiotensin-converting enzyme 2 protects from severe acute lung failure",
            "authors": [],
            "year": 2005,
            "venue": "Nature",
            "volume": "436",
            "issn": "7047",
            "pages": "112-116",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "A crucial role of angiotensin converting enzyme 2 (ACE2) in SARS coronavirus-induced lung injury",
            "authors": [],
            "year": 2005,
            "venue": "Nat Med",
            "volume": "11",
            "issn": "8",
            "pages": "875-879",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Effect of an angiotensin II receptor blocker and two angiotensin converting enzyme inhibitors on transforming growth factor-beta (TGF-beta) and alpha-actomyosin (alpha SMA), important mediators of radiation-induced pneumopathy and lung fibrosis",
            "authors": [],
            "year": 2007,
            "venue": "Curr Pharm Des",
            "volume": "13",
            "issn": "13",
            "pages": "1307-1316",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Angiotensin converting enzyme-2 is protective but downregulated in human and experimental lung fibrosis",
            "authors": [],
            "year": 2008,
            "venue": "Am J Physiol Lung Cell Mol Physiol",
            "volume": "295",
            "issn": "1",
            "pages": "L178-L185",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Angiotensin-Converting Enzyme 2/Angiotensin-(1-7)/Mas Axis Protects against Lung Fibrosis by Inhibiting the MAPK/NF-kappaB Pathway",
            "authors": [],
            "year": 2013,
            "venue": "Am J Respir Cell Mol Biol",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Tanshinone IIA modulates pulmonary vascular response to agonist and hypoxia primarily via inhibiting Ca2+ influx and release in normal and hypoxic pulmonary hypertension rats",
            "authors": [],
            "year": 2010,
            "venue": "Eur J Pharmacol",
            "volume": "640",
            "issn": "1-3",
            "pages": "129-138",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Tanshinone IIA-induced attenuation of lung injury in endotoxemic mice is associated with reduction of hypoxia-inducible factor 1alpha expression",
            "authors": [],
            "year": 2011,
            "venue": "Am J Respir Cell Mol Biol",
            "volume": "45",
            "issn": "5",
            "pages": "1028-1035",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Are the polarization colors of picrosirius red-stained collagen determined only by the diameter of the fibers?",
            "authors": [],
            "year": 1989,
            "venue": "Histochemistry",
            "volume": "93",
            "issn": "1",
            "pages": "27-29",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Idiopathic pulmonary fibrosis",
            "authors": [],
            "year": 2013,
            "venue": "BMJ",
            "volume": "347",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "SIRIUS RED F3BA AS A STAIN FOR CONNECTIVE TISSUE",
            "authors": [],
            "year": 1964,
            "venue": "Arch Pathol",
            "volume": "78",
            "issn": "",
            "pages": "69-72",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Bleomycin-induced interstitial pulmonary disease in the nude, athymic mouse",
            "authors": [],
            "year": 1979,
            "venue": "Am Rev Respir Dis",
            "volume": "120",
            "issn": "4",
            "pages": "893-899",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Molecular mechanisms in progressive idiopathic pulmonary fibrosis",
            "authors": [],
            "year": 2013,
            "venue": "Annu Rev Med",
            "volume": "64",
            "issn": "",
            "pages": "265-276",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Current and novel drug therapies for idiopathic pulmonary fibrosis",
            "authors": [],
            "year": 2012,
            "venue": "Drug Des Devel Ther",
            "volume": "6",
            "issn": "",
            "pages": "261-272",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Role of integrin-mediated TGFbeta activation in the pathogenesis of pulmonary fibrosis",
            "authors": [],
            "year": 2009,
            "venue": "Biochem Soc Trans",
            "volume": "37",
            "issn": "Pt 4",
            "pages": "849-854",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Role of integrin-mediated TGFbeta activation in the pathogenesis of pulmonary fibrosis",
            "authors": [],
            "year": 2009,
            "venue": "Biochem Soc Trans",
            "volume": "37",
            "issn": "Pt 4",
            "pages": "849-854",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "TGFbeta signaling in lung epithelium regulates bleomycin-induced alveolar injury and fibroblast recruitment",
            "authors": [],
            "year": 2011,
            "venue": "Am J Physiol Lung Cell Mol Physiol",
            "volume": "300",
            "issn": "6",
            "pages": "L887-L897",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Partial inhibition of integrin alpha(v)beta6 prevents pulmonary fibrosis without exacerbating inflammation",
            "authors": [],
            "year": 2008,
            "venue": "Am J Respir Crit Care Med",
            "volume": "177",
            "issn": "1",
            "pages": "56-65",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Transient gene transfer and expression of Smad7 prevents bleomycin-induced lung fibrosis in mice",
            "authors": [],
            "year": 1999,
            "venue": "J Clin Invest",
            "volume": "104",
            "issn": "1",
            "pages": "5-11",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "TGF-beta-induced fibrosis and SMAD signaling: oligo decoys as natural therapeutics for inhibition of tissue fibrosis and scarring",
            "authors": [],
            "year": 2007,
            "venue": "Wound Repair Regen",
            "volume": "15",
            "issn": "Suppl 1",
            "pages": "S54-S60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Treatments in idiopathic pulmonary fibrosis: time for a more targeted approach?",
            "authors": [],
            "year": 2012,
            "venue": "QJM",
            "volume": "105",
            "issn": "10",
            "pages": "929-934",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "A human homolog of angiotensin-converting enzyme. Cloning and functional expression as a captopril-insensitive carboxypeptidase",
            "authors": [],
            "year": 2000,
            "venue": "J Biol Chem",
            "volume": "275",
            "issn": "43",
            "pages": "33238-33243",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Hydrolysis of biological peptides by human angiotensin-converting enzyme-related carboxypeptidase",
            "authors": [],
            "year": 2002,
            "venue": "J Biol Chem",
            "volume": "277",
            "issn": "17",
            "pages": "14838-14843",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Angiotensin-converting enzyme 2 protects from severe acute lung failure",
            "authors": [],
            "year": 2005,
            "venue": "Nature",
            "volume": "436",
            "issn": "7047",
            "pages": "112-116",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Early lung injury contributes to lung fibrosis via AT1 receptor in rats",
            "authors": [],
            "year": 2007,
            "venue": "Acta Pharmacol Sin",
            "volume": "28",
            "issn": "2",
            "pages": "227-237",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "An ACE up your sleeve: 2 is better than 1",
            "authors": [],
            "year": 2012,
            "venue": "Circ Res",
            "volume": "110",
            "issn": "10",
            "pages": "1270-1272",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "ACE2 overexpression inhibits hypoxia-induced collagen production by cardiac fibroblasts",
            "authors": [],
            "year": 2007,
            "venue": "Clin Sci (Lond)",
            "volume": "113",
            "issn": "8",
            "pages": "357-364",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Angiotensin-(1-7) binds to specific receptors on cardiac fibroblasts to initiate antifibrotic and antitrophic effects",
            "authors": [],
            "year": 2005,
            "venue": "Am J Physiol Heart Circ Physiol",
            "volume": "289",
            "issn": "6",
            "pages": "H2356-H2363",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Effect of long-term, low-dose erythromycin on pulmonary exacerbations among patients with non-cystic fibrosis bronchiectasis: the BLESS randomized controlled trial",
            "authors": [],
            "year": 2013,
            "venue": "JAMA",
            "volume": "309",
            "issn": "12",
            "pages": "1260-1267",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Sildenafil preserves exercise capacity in patients with idiopathic pulmonary fibrosis and right-sided ventricular dysfunction",
            "authors": [],
            "year": 2013,
            "venue": "Chest",
            "volume": "143",
            "issn": "6",
            "pages": "1699-1708",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Safety and efficacy of pirfenidone in idiopathic pulmonary fibrosis in clinical practice",
            "authors": [],
            "year": 2013,
            "venue": "Respir Med",
            "volume": "107",
            "issn": "9",
            "pages": "1431-1437",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Angiotensinogen gene G-6A polymorphism influences idiopathic pulmonary fibrosis disease progression",
            "authors": [],
            "year": 2008,
            "venue": "Eur Respir J",
            "volume": "32",
            "issn": "4",
            "pages": "1004-1008",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Angiotensin signalling in pulmonary fibrosis",
            "authors": [],
            "year": 2012,
            "venue": "Int J Biochem Cell Biol",
            "volume": "44",
            "issn": "3",
            "pages": "465-468",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Renin is an angiotensin-independent profibrotic mediator: role in pulmonary fibrosis",
            "authors": [],
            "year": 2012,
            "venue": "Eur Respir J",
            "volume": "39",
            "issn": "1",
            "pages": "141-148",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Effects of angiotensin on the expression of fibrosis-associated cytokines, growth factors, and matrix proteins in human lung fibroblasts",
            "authors": [],
            "year": 2009,
            "venue": "J Clin Pharm Ther",
            "volume": "34",
            "issn": "3",
            "pages": "288-299",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Redox imbalance and pulmonary function in bleomycin-induced fibrosis in C57BL/6, DBA/2, and BALB/c mice",
            "authors": [],
            "year": 2012,
            "venue": "Toxicol Pathol",
            "volume": "40",
            "issn": "5",
            "pages": "731-741",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Angiotensin-converting enzyme 2 in lung diseases",
            "authors": [],
            "year": 2006,
            "venue": "Curr Opin Pharmacol",
            "volume": "6",
            "issn": "3",
            "pages": "271-276",
            "other_ids": {
                "DOI": []
            }
        }
    }
}