{
    "paper_id": "PMC4856979",
    "metadata": {
        "title": "G-quadruplex-interacting compounds alter latent DNA replication and episomal persistence of KSHV",
        "authors": [
            {
                "first": "Advaitha",
                "middle": [],
                "last": "Madireddy",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Pravinkumar",
                "middle": [],
                "last": "Purushothaman",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Christopher",
                "middle": [
                    "P."
                ],
                "last": "Loosbroock",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Erle",
                "middle": [
                    "S."
                ],
                "last": "Robertson",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Carl",
                "middle": [
                    "L."
                ],
                "last": "Schildkraut",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Subhash",
                "middle": [
                    "C."
                ],
                "last": "Verma",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Kaposi's sarcoma associated herpesvirus (KSHV) is a human gamma herpesvirus that has been implicated in several lymphoproliferative diseases and is responsible for AIDS associated morbidities and mortalities (1–3). KSHV establishes a life-long latent infection preferentially in B-lymphocytes, where the genome is maintained as a multi-copy, chromatinized episome tethered to the host chromosome through the interaction of the viral protein, Latency Associated Nuclear Antigen (LANA) (4–7). To stably maintain the latent infection in proliferating B cells, the KSHV genome needs to be replicated and faithfully segregated during each cellular division. The terminal repeat (TR) region of KSHV contains a primary origin of latent DNA replication of KSHV and is critical for the stable maintenance of the viral episome in proliferating cells (8–10). Apart from LANA, the KSHV TR associates with several components of the cellular replication machinery, including origin recognition complexes (ORCs), mini chromosome maintenance proteins (MCMs), Topoisomerase IIβ (TOPOIIβ) and proliferating cell nuclear antigen (PCNA) (11–14). Recruitment of TOPOIIβ by LANA is essential for the initiation of replication in the TRs and the maintenance of the KSHV episome (13). Recent studies showed that TR-mediated DNA replication is coupled with DNA recombination and the depletion of cellular replication fork protection factors, such as Timeless and Tipin, reduce the genome copies of latently persisting KSHV (15) confirming an important role of replication fork progression in viral DNA replication.",
            "cite_spans": [
                {
                    "start": 209,
                    "end": 210,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 211,
                    "end": 212,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 485,
                    "end": 486,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 487,
                    "end": 488,
                    "mention": "7",
                    "ref_id": "BIBREF63"
                },
                {
                    "start": 841,
                    "end": 842,
                    "mention": "8",
                    "ref_id": "BIBREF64"
                },
                {
                    "start": 843,
                    "end": 845,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1118,
                    "end": 1120,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1121,
                    "end": 1123,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1256,
                    "end": 1258,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1499,
                    "end": 1501,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Currently, there are not many effective methods available for the treatment of KSHV infection (16,17). At present, anti-herpesvirus therapies are mostly aimed to selectively inhibit the lytic DNA replication of the virus (16,18). Additionally, the available antiviral agents used in KSHV viral infections are those that are clinically approved for the general treatment of herpesvirus infections, such as ganciclovir (GCV), acyclovir (ACV), or structurally similar penciclovir (PCV) and brivudin (BVDU). These drugs are nucleoside analogs that require active lytic replication of virus to be effective. For this reason, although antiretroviral therapy reduces the symptoms of the KSHV during latency, they do not reduce copies of latently persisting KSHV genomes from the infected cells (19,20). Since KSHV, like other herpesviruses, establishes life-long latent infection by escaping the host's immune surveillance system, it is not yet possible to eliminate the virus from the infected individual (17,21–23). Hence, disrupting KSHV latency will be a crucial step in the elimination of the virus from the infected host cells (21).",
            "cite_spans": [
                {
                    "start": 95,
                    "end": 97,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 98,
                    "end": 100,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 222,
                    "end": 224,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 225,
                    "end": 227,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 788,
                    "end": 790,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 791,
                    "end": 793,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1000,
                    "end": 1002,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1003,
                    "end": 1005,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 1006,
                    "end": 1008,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1127,
                    "end": 1129,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "One of the most unique aspects of the KSHV genomic sequence is the TR region, which contains a high concentration of guanine residues. Regions of DNA or RNA that have a high guanine content, such as the eukaryotic telomeric DNA, have been shown to form secondary structures called G-quadruplexes (24–27). The formation of G-quadruplexes on nucleic acid sequences (DNA or RNA) begins by the association of four guanine residues to form a G-quartet. Each guanine residue interacts with the other through two hydrogen bonds and the presence of a central monovalent cation (Na+ or K+) increases the stability of the G-quartet. The G-quartets thus formed have a high propensity to stack resulting in the formation of stable G-quadruplex structures (28–30). Formation of G-quadruplex structures may lead to the stalling of replication forks due to slippage of the polymerases (31). Formation of G-quadruplex structures on the mRNA of Epstein-Barr virus (EBV) encoded nuclear antigen 1, EBNA1 has been shown to be important in the regulation of viral mRNA translation and thus altering immune evasion (32).",
            "cite_spans": [
                {
                    "start": 297,
                    "end": 299,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 300,
                    "end": 302,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 744,
                    "end": 746,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 747,
                    "end": 749,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 871,
                    "end": 873,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1095,
                    "end": 1097,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Previous studies on the formation of G-quadruplex structures and compounds stabilizing G-quadruplex formation, such as HIV-1 integrase inhibitor, T30177, have shown that the formation and stabilization of G-quadruplex structures leads to anti-HIV-1 activity by the inactivation of HIV-1 reverse transcriptase (33,34), HIV-1 replication associated protein HIV-1–Nef (35), HIV-1 long TR region and HIV-1 integrase (33,36,37). Similar studies also showed that G-quadruplex stabilizing compounds such as G5T, TMPyP4, NMM, DODC and NG1 effectively inhibit 3C protease activity of Hepatitis A virus (38), large T antigen helicase activity of SV40 virus (39) and helicase activity of SARS Coronavirus (40). It has also been demonstrated that the use of G-quadruplex stabilizing compounds such as BRACO-19 inhibits EBNA1-dependent activation of viral DNA replication and effectively blocked the proliferation of EBV-positive cells (41). Herpesvirus genome (HSV-1) has been shown to have clusters of G tract sequences capable of forming stable G-quadruplexes and their stabilization with G-quadruplex ligand, BRACO-19, reduced virion production (42). Furthermore, these G-quadruplex structures have also been implicated in epigenetic regulation of chromatin structure, DNA replication/recombination, transcription and translation of human genes (43).",
            "cite_spans": [
                {
                    "start": 310,
                    "end": 312,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 313,
                    "end": 315,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 366,
                    "end": 368,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 413,
                    "end": 415,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 416,
                    "end": 418,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 419,
                    "end": 421,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 594,
                    "end": 596,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 648,
                    "end": 650,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 695,
                    "end": 697,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 924,
                    "end": 926,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 1137,
                    "end": 1139,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 1337,
                    "end": 1339,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "In this study, we have used G-quadruplex stabilizing compounds, PhenDC3 and TMPyP4, to analyze their potential role in inhibiting KSHV latent DNA replication and genome persistence. Our data reveal that G-quadruplex stabilizing compounds significantly reduce the latently persisting KSHV genome copies in the infected cells. These compounds perturb viral DNA replication and this could possibly be utilized in the elimination of the viral episomal copies from the infected cells. Taken together, these studies directly support the potential use of G-quadruplex stabilizing compounds in treating KSHV infection.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The KSHV-positive cell line BCBL-1 was cultured in RPMI 1640 medium supplemented with 10% fetal bovine serum (FBS), 2 mM L-glutamine, 5 U/ml penicillin and 5 μg/ml streptomycin. The plasmid pA3F-LANA, carrying a flag-tagged ORF73, has been previously described (11,44). Propidium iodide and other reagents used in this study were purchased from Sigma. G-quadruplex compound, TMPyP4, was purchased from Calbiochem. G-quadruplex compound, PhenDC3, was a generous gift from M-P Teulade-Fichou, Institut Curie, France.",
            "cite_spans": [
                {
                    "start": 262,
                    "end": 264,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 265,
                    "end": 267,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                }
            ],
            "section": "Cell culture, plasmids and reagents ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "BCBL-1 cells were embedded into agarose plugs followed by lysing with Proteinase K and EDTA. The lysed plugs were digested with either BamHI or EcoRI and loaded onto a gel to resolve by pulse field gel electrophoresis (PFGE). Lambda PFGE marker (New England Biolabs, Ipswich, MA, USA) and lambda monocot were used for size determination. Resolved gel was stained with ethidium bromide (EtBr) and transferred onto nitrocellulose membrane followed by detection of TR region using 32P labeled TR specific probes. Lambda DNA was also used as a probe for determining the sizes of the marker bands.",
            "cite_spans": [],
            "section": "Determination of the size of BCBL-1 TR region ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Circular Dichroic (CD) spectra were recorded on a JASCO J-1500 spectrometer (Jasco Inc. Easton, MD, USA), as previously described (42). Briefly, oligonucleotides (Table 1) were diluted to a final concentration of 5 μM in Sodium cacodylate buffer (10 mM, pH 7.4) without or with KCl (100 mM). Circularly polarized UV light was used to record CD spectra on a progressive scan from 320 to 200 nm in a quartz cell of 10 mm optical path length. An average of six progressive scans for each sample were recorded for each oligonucleotide.",
            "cite_spans": [
                {
                    "start": 131,
                    "end": 133,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "Circular Dichroic spectroscopy ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 169,
                    "end": 170,
                    "mention": "1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Electrophoretic mobility shift assay (EMSA) was performed using single-stranded oligonucleotides of TR containing potential G-Quadruplex sequence as probe. Oligonucleotides were end-labeled with α-32P using Terminal transferase (New England Biolabs) and purified on a GE Illustra ProbeQuant G-50 micro column (GE Healthcare, USA). These oligonucleotides were resuspended (2 μM final concentration) in Sodium cacodylate 10 mM, pH 7.4 buffer, without or with KCl (100 mM). All samples were resolved on a 12% non-denaturing polyacrylamide gel in 1X TBE buffer, with (100 mM) or without KCl for ∼4 h at 50 V. Gels were dried on a Gelair gel dryer (Bio-Rad Inc.) and auto-radiographed using a phosphorimager (GE Healthcare Life Sciences).",
            "cite_spans": [],
            "section": "Electrophoretic mobility shift assay ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "KSHV positive, BCBL-1 and negative, BJAB cells were washed with phosphate-buffered saline (PBS) before spreading onto coverslips. The cells were allowed to air-dry, fixed with 4% paraformaldehyde followed by permeabilization with 0.2% Triton X-100 in PBS for 10 min at room temperature. Cells were blocked with PBS containing 0.4% fish skin gelatin and 0.05% Triton X-100 for 1 h at room temperature. These cells were then incubated with specific primary antibodies for 1 h at room temperature, washed with PBS before incubating them with Alexa Fluor conjugated secondary antibodies (Molecular Probes) for 30 min at room temperature. The cells were washed three times with PBS 0.05% with Triton X-100 to remove non-specifically bound antibodies before staining with nuclear stain, TO-PRO3 (Molecular Probes). Images were captured using a confocal laser-scanning microscope (Carl Zeiss, Inc.).",
            "cite_spans": [],
            "section": "Immunofluorescence assay ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Replication forks on individual molecules of KSHV were visualized by single molecule analysis of replicated DNA (SMARD) as described previously (45–47). Exponentially growing BCBL-1 cells were cultured in media containing 30–50 μM 5-iodo-2′-deoxyuridine (IdU) at 37°C for 4 h (Sigma-Aldrich, St. Louis, MO, USA). After 4 h, the cells were centrifuged at 900 rpm for 5 min and the media containing IdU was removed. The cells were then cultured in fresh RPMI medium containing 30–50 μM 5-chloro-2′-deoxyuridine (CIdU) (Sigma-Aldrich, St. Louis, MO, USA) and the cells were incubated for an additional 4 h. After 4 h, the cells were collected by centrifugation, and they were resuspended at 3 × 107 cells per ml in PBS. The cells were then resuspended in an equal volume of molten 1% InCert agarose (Lonza Rockland, Inc., Rockland, ME, USA) in PBS. Agarose plugs containing the DNA were made by pipetting the cell-agarose mixture into a cold plastic mold with 0.5- by 0.2-cm wells with a depth of 0.9 cm. The gel plugs were allowed to solidify on ice for 30 min and the cells in the plugs were lysed in buffer containing 1% n-lauroylsarcosine (Sigma-Aldrich, St. Louis, MO, USA), 0.5 M EDTA and 20 mg/ml proteinase K. The gel plugs were incubated at 50°C for 3 days and were treated with fresh proteinase K at 20 mg/ml concentration (Roche Diagnostics, Indianapolis, IN, USA), every 24 h. The Proteinase K digested plugs were then rinsed in Tris-EDTA (TE) and subjected to phenylmethanesulfonyl fluoride (PMSF) (Sigma-Aldrich) treatment. To prepare the cells for restriction enzyme digestion, the plugs were washed with 10 mM MgCl2 and 10 mM Tris-HCl (pH 8.0) and the genomic DNA in the gel plugs was digested with 70 units of PmeI (New England BioLabs Inc.) at 37°C overnight. The digested gel plugs were rinsed with TE and cast into a 0.7% SeaPlaque GTG agarose gel (Lonza Rockland, Inc.) for size separation of DNA by PFGE. A Southern transfer was performed to determine the location of the KSHV episome genomic fragment on the gel. The DNA in the gel was transferred to a membrane (Hybond-XL) and hybridized with a probe, P8TR, specific to the TR region of KSHV. Autoradiography was used to determine the location of the appropriate DNA segment. Gel slices from the appropriate positions in the PFGE gel were melted at 72°C for 20 min. The melted agarose was digested with GELase enzyme (Epicentre Biotechnologies, Madison, Wisconsin, 1 unit per 50 μl of agarose suspension) by incubating the GELase-DNA-agarose mixture at 45°C for 6 h. The resulting DNA was pipetted along one side of a coverslip that had been placed on top of a 3-aminopropyltriethoxysilane (Sigma-Aldrich, St. Louis, MO, USA) coated glass slide and allowed to enter by capillary action. The DNA was denatured with sodium hydroxide in ethanol and then fixed with glutaraldehyde.",
            "cite_spans": [
                {
                    "start": 145,
                    "end": 147,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 148,
                    "end": 150,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                }
            ],
            "section": "Single molecule analysis of replicated DNA (SMARD) ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The slides containing the DNA were hybridized overnight with biotinylated probes (represented as blue bars on the KSHV locus map). The following day, slides were rinsed in 2x SSC (1x SSC is 0.15 M NaCl plus 0.015 M sodium citrate) 1% SDS and washed in 40% formamide solution containing 2x SSC at 45°C for 5 min and rinsed in 2x SSC-0.1% IGEPAL CA-630. Following several detergent rinses (4 times in 4x SSC-0.1% IGEPAL CA-630), the slides were blocked with 1% BSA for at least 20 min and treated with Avidin Alexa Fluor 350 (Life Technologies, Grand Island, NY, USA) for 20 min. The slides were rinsed with PBS containing 0.03% IGEPAL CA-630, treated with biotinylated anti-avidin D (Vector Laboratories, Burlingame, CA, USA) for 20 min and rinsed again. The slides were then treated with Avidin Alexa Fluor 350 for 20 min and rinsed again, as in the previous step. The slides were incubated with the IdU antibody, a mouse anti-bromodeoxyuridine (Becton Dickinson Immunocytometry Systems, San Jose, CA, USA), the antibody specific for CldU, a monoclonal rat anti-bromodeoxyuridine (anti-BrdU) (Accurate Chemical and Scientific Corporation, Westbury, NY, USA) and biotinylated anti-avidin D for 1 h. This was followed by incubation with Avidin Alexa Fluor 350 and secondary antibodies, Alexa Fluor 568 goat anti-mouse IgG (H+L) (Invitrogen Molecular Probes, Grand Island, NY, USA) and Alexa Fluor 488 goat anti-rat IgG (H+L) (Invitrogen Molecular Probes, Grand Island, NY, USA) for 1 h. The coverslips were mounted with ProLong gold anti-fade reagent (Invitrogen) after a final PBS/CA630 rinse. Fluorescence microscopy was carried out using the Zeiss microscope to monitor the IdU/CIdU nucleoside incorporation.",
            "cite_spans": [],
            "section": "Single molecule analysis of replicated DNA (SMARD) ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Propidium iodide (PI) staining followed by flow cytometry was used to analyze the cell cycle profile. Briefly, the PhenDC3 treated or control cells were harvested and washed at least once with cold PBS. Cells were then resuspended in 300–500 μl PI/Triton X-100 staining solution (for 10 ml of 0.1% (v/v) Triton X-100 (Sigma, St. Louis, MO, USA) in PBS add 2 mg DNAse-free RNAse A (Sigma, St. Louis, MO, USA) and 0.4 ml of 500 μg/ml PI (Sigma, St. Louis, MO, USA). The cells were incubated at 37°C for 15 min followed by transferring them to ice. Data were acquired on a FACS Calibur flow cytometer equipped with CellQuest Pro software and analyzed using FlowJo software.",
            "cite_spans": [],
            "section": "Cell cycle analysis-propidium iodide staining ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The CellTrace Carboxyfluorescein succinimidyl ester (CFSE) Cell Proliferation Kit (Life Technologies, Inc. Grand Island, NY, USA) was utilized for analyzing CFSE labeled cell proliferation according to manufacturer's instructions. Briefly, a working concentration of 0.5–25 μM CellTrace CFSE stock solution was prepared in PBS. Approximately 1 × 107 actively growing BCBL-1 cells were gently resuspended in pre-warmed CellTrace CFSE/PBS working solution and incubated for 15 min at 37°C. The cells were resuspended in fresh pre-warmed medium and incubated for another 30 min. Cells were washed with fresh pre-warmed medium at least 3 times and were maintained in in vitro cell cultures after treatment with either PhenDC3 or Dimethylsulfoxide (DMSO). Data were acquired on a FACSCalibur flow cytometer equipped with CellQuest Pro software and analyzed using FlowJo software.",
            "cite_spans": [],
            "section": "Cell proliferation assay-CFSE labeling ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The Vibrant MTT cell proliferation assay kit (Life Technologies, Inc. Grand Island, NY, USA) was used to analyze cell viability according to manufacturer's instruction. Briefly, BCBL-1 cells were grown in RPMI 1640 medium without phenol red and treated either with PhenDC3 or DMSO for indicated times. Approximately, 100 000 BCBL-1 cells were transferred to each well in a 96 well microplate. A total of 10 μl of the 12 mM MTT (3-[4,5-dimethyl-2-thiazolyl]-2,5-diphenyl tetrazolium bromide) stock solution was added to each well. One hundred microliters of medium alone or untreated BCBL-1 cells were used as negative and positive controls, respectively. Cells were incubated at 37°C for 4 h followed by addition of 100 μl of the SDS-HCl solution. The microplate was then incubated at 37°C for another 4 h and the absorbance at 570 nm was measured.",
            "cite_spans": [],
            "section": "Cell viability-MTT assay ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "BCBL-1 treated with either PhenDC3 or DMSO were collected by centrifugation (∼2 × 106 cells per sample) and washed twice with PBS before extracting the total DNA using a modified Hirt's lysis method (48). The PCR primers used for the KSHV genome quantification were selected from the ORF73 gene, as previously described (49,50). Two-fold serial dilutions of the pA3F-LANA plasmid were used as template in qPCR reactions to produce a standard curve for the quantifications. Primers for the human housekeeping genes β-actin and GAPDH were included for normalizing the Ct values. The extracted total DNA was resuspended in 50 μl sterile water, and a 5 μl aliquot of the DNA was used for the qPCR amplification of the KSHV-ORF73-specific sequence on an ABI StepOnePlusTM Real-Time PCR machine (Applied Biosystems, Grand Island, NY, USA). The viral DNA copy numbers were calculated with reference to the standard curve.",
            "cite_spans": [
                {
                    "start": 200,
                    "end": 202,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 321,
                    "end": 323,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 324,
                    "end": 326,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                }
            ],
            "section": "Viral genome extraction and quantification ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Latently persisting KSHV genome from BCBL-1 cells treated with PhenDC3 or DMSO was resolved by Gardella gel analysis as described previously (51). Briefly, equal number (2 million) of BCBL-1 cells from DMSO or PhenDC3 treated cells were harvested and washed with 1X PBS at least two times and were resuspended in loading buffer containing 15% Ficoll (Sigma-Aldrich, St. Louis, MO, USA), 0.01% bromophenol blue and 1U RNAse A and then loaded onto 0.7% agarose gel containing lysis block. The sample was overlaid with lysis buffer containing 1% SDS, and 1 mg/ml Proteinase K (Life Technologies, Inc. Grand Island, NY, USA). The gels were run at 25 V for 3 h and then at 160 V for 24 h. Similar numbers (2.0 million) of DMSO or PhenDC3 treated BCBL-1 cells were embedded into agarose plugs, were lysed, digested with PmeI and resolved on an agarose gel. The gels were then transferred onto nylon membrane and analyzed by Southern hybridization. Probes specific for the KSHV TR region and alpha satellite DNA were synthesized with a NEBlot Phototope kit and detected with a phosphorimager according to the manufacturer's instructions (Molecular Dynamics Inc. Pittsburgh, PA, USA). Band densities of KSHV genome (linear and episomal) and alpha satellite were quantified using image quant software (GE Healthcare, Pittsburgh, PA, USA). The densities of linear and episomal bands of KSHV were combined for determining the relative genome copies after PhenDC3 treatment.",
            "cite_spans": [
                {
                    "start": 142,
                    "end": 144,
                    "mention": "51",
                    "ref_id": "BIBREF46"
                }
            ],
            "section": "Gardella gel electrophoresis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Transient DNA replication was performed by transfecting TR containing plasmid into HEK293L (52) cells followed by treating them with PhenDC3for 96 h. Briefly, 20 μg of TR plasmid (p8TR) was transfected with 15 μg of LANA expressing plasmid into HEK293L cells. These transfected cells were treated with 20 μM PhenDC3 or DMSO for 96 h. The DNA was extracted using modified Hirt's procedure described previously (13). A fraction (10%) of extracted DNA was digested with EcoRI to linearize the TR containing plasmid and rest (90%) was digested with EcoRI and DpnI to determine the replicated copies of the transfected plasmid. The digested DNA was loaded onto 0.8% agarose gel and resolved for 8 h at 100 V followed by Southern transfer and hybridization with 32P labeled TR specific probes. The blot was scanned using phosphoImager (GE Healthcare, Pittsburgh, PA, USA) and the band densities were determined using Image Quant software (GE Healthcare, Pittsburgh, PA, USA). Relative quantities of the DpnI resistant bands (replicated DNA) were determined using EcoRI digested bands as reference, which was 10% of total extracted DNA.",
            "cite_spans": [
                {
                    "start": 92,
                    "end": 94,
                    "mention": "52",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 410,
                    "end": 412,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Transient replication assay ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Statistical analyses were performed using Prism 6 software and the P-values were calculated using two-tailed t-tests.",
            "cite_spans": [],
            "section": "Statistical analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The TR region of the KSHV has multiple reiterated copies of an 801 bp GC-rich sequence. Analyzing the TR sequence for its ability to form G-quadruplex structures using Quadruplex forming G-Rich Sequences (QGRS, http://bioinformatics.ramapo.edu/QGRS/analyze.php analyzer) revealed that each copy of the TR, which together constitute the TR region, has 12 potential G-quadruplex forming sites in the top strand (Strand 1) (Figure 1A, sequence highlighted in yellow). Since the G-quadruplexes are formed on a single strand of nucleic acids, we also analyzed the bottom strand of the TR (strand 2), which revealed 16 potential G-quadruplex forming sites. Lists of QGRS sites and their G-scores on the top and bottom strands of the TR are presented in Supplementary Tables S1 and S2. The size of the linear KSHV genome is ∼165 kb with the TR region being a significant part of the genome; we wanted to determine the size of the TR region for an estimation of the total number of G-quadruplexes. To this end, we determined the size of the TR region by digesting the genome with restriction enzymes BamHI or EcoRI, which flank the TR region. The sizes of the bands hybridizing with TR probe, which detects the TR region, were ∼30 kb and 32 kb with BamHI and EcoRI, respectively (Figure 1B and C). Based on the nucleotide sequence and the locations of these restriction enzymes sites, 30 kb band with EcoRI and 32 kb band with BamHI will be obtained if there were 32 copies of the TRs thus confirming the TR copies to be ∼32. Each of the 32 TR copies has 12 (top strand) and 16 (bottom strand) potential G-quadruplex forming sites, leading to 384 and 512 potential G-quadruplex forming sites in the top and bottom strand, respectively. In comparison, only 759 and 908 potential G-quadruplex forming sites were found in the top and bottom strand of the rest of the genome (∼140 kb), which is more than 5 times larger than the TR region (801 bp of 32 copies = 25.6 kb), thus making the TR a possible target for therapeutic intervention. A closer look at the G-score (propensity of a sequence to fold into 4 tetrad stacked to form a stable G-quadruplex) revealed one site in the top (Figure 1A, marked red) and one in the bottom strand (Figure 1A, marked green) of the TR with a very high G score. Analysis of the G score of the rest of sites of the viral genome showed only few sites with comparable G scores (Figure 1A, PmeI digested schematic) to the TR. G-quadruplex sites in the top strand (marked in red) are in the coding region of vIRF-2 (G score 59), between kaposin (DR6) and oriLyt-R (G score 62) and between oriLyt-L and K5 9 (G score 63). The G-quadruplex sites in the bottom strand (marked in green) are in between v-IRF2 and v-IRF3 (G score 57) and in the oriLyt-L region (G score 60) (Figure 1A, PmeI schematic). The G-quadruplexes in the rest of the genome may have other implications but the cumulative effect of the G-quadruplex sites of the TR region is likely to be important in regulating replication and transcriptional activities.",
            "cite_spans": [],
            "section": "The TR region of KSHV has multiple G-quadruplex forming sites ::: RESULTS",
            "ref_spans": [
                {
                    "start": 428,
                    "end": 430,
                    "mention": "1A",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1279,
                    "end": 1281,
                    "mention": "1B",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1286,
                    "end": 1287,
                    "mention": "C",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 2180,
                    "end": 2182,
                    "mention": "1A",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 2233,
                    "end": 2235,
                    "mention": "1A",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 2407,
                    "end": 2409,
                    "mention": "1A",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 2797,
                    "end": 2799,
                    "mention": "1A",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Previous studies on compounds stabilizing G-quadruplex structures on other viruses indicated that G-quadruplex stabilizing compounds have an inhibitory role on virus replication (33,36,37). In this study, we have analyzed the effect of two such G-quadruplex stabilizing compounds, PhenDC3 and TMPyP4 (Figure 1D), on KSHV replication.",
            "cite_spans": [
                {
                    "start": 179,
                    "end": 181,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 182,
                    "end": 184,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 185,
                    "end": 187,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "The TR region of KSHV has multiple G-quadruplex forming sites ::: RESULTS",
            "ref_spans": [
                {
                    "start": 308,
                    "end": 310,
                    "mention": "1D",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To determine whether these QGRS sites of the TR can form a stable G-quadruplex, we performed CD spectroscopy on the oligonucleotide of TR with high G score (S-TR63 and AS-TR62). CD is a highly sensitive assay to determine the conformational states of quadruplex structures formed in nucleic acids (both DNA and RNA) (53). Oligonucleotides with a tract of guanine residues form parallel quadruplexes with all guanosine glycosidic angles making a characteristic very large positive band at 260 nm determined by CD spectra (53). Both the oligonucleotides of TR (S-TR63 and AS-TR62) formed characteristic peaks of parallel conformation of G-quadruplexes (Figure 2A). A previously characterized oligonucleotide of HSV-1, gp054d, also showed a similar pattern confirming the G-quadruplex conformation in the TR oligonucleotides (42). A negative control where the G-tract was abolished (G score 0) by scrambling the sequence did not show the characteristic peak. Interestingly, addition of a physiological concentration of K+, which increases the stability of the quadruplxes, increased the peaks of AS-TR62 and HSV-1 gp054d, but not much for S-TR63 (Figure 2B). This confirmed that these QGRS oligonucleotidess of TR displays G-quadruplex conformation even in the absence of K+ but the stability could be enhanced with physiological concentrations of K+.",
            "cite_spans": [
                {
                    "start": 317,
                    "end": 319,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 521,
                    "end": 523,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 823,
                    "end": 825,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "Putative QGRS sequences of TR folded into a highly stable G-quadruplex conformation ::: RESULTS",
            "ref_spans": [
                {
                    "start": 658,
                    "end": 660,
                    "mention": "2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1151,
                    "end": 1153,
                    "mention": "2B",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The ability of both the oligonucleotides of KSHV TR, S-TR63 and AS-TR62 to fold into a G-quadruplex was further assessed by a gel mobility shift assay in the presence of a physiological concentration of K+. Both the oligonucleotides of TR, S-TR63 and AS-TR62 (Figure 2C lane 3 and 4, green asterisk) ran markedly faster than their 22-bp long control oligonucleotide (Figure 2C, lane 1, red asterisk) due to their folding into G-quadruplex as compared to unfolded linear control oligonucleotide. Although AS-TR62 is slightly longer (26 bp) compared to S-TR62 (22 bp), they both ran with almost similar mobility confirming their ability to fold into a G-quadruplex. Another control, a short oligonucleotide (11 bp) was used to determine the mobilities of these QGRS oligonucleotides (Figure 2C lane 1). As a positive control of G-quadruplex formation, a previously characterized QGRS oligonucleotide of HSV-1, gp054d (42), was analyzed alongside the TR QGRS oligonucleotides (Figure 2C lane 5). The similar mobilities observed between the positive control oligonucleotide and the TR oligonucleotides confirmed that these TR oligonucleotides fold into G-quadruplexes. Interestingly, these QGRS oligonucleotides also showed a slower migration, ascribed to intermolecular dimeric G-quadruplex forms (Figure 2C, blue line).",
            "cite_spans": [
                {
                    "start": 916,
                    "end": 918,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "Putative QGRS sequences of TR folded into a highly stable G-quadruplex conformation ::: RESULTS",
            "ref_spans": [
                {
                    "start": 267,
                    "end": 269,
                    "mention": "2C",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 374,
                    "end": 376,
                    "mention": "2C",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 789,
                    "end": 791,
                    "mention": "2C",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 981,
                    "end": 983,
                    "mention": "2C",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1302,
                    "end": 1304,
                    "mention": "2C",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The specificities of G-quadruplex formation of TR QGRS oligonucleotides were determined by adding excess molar ratios of two complementary oligonucleotides to bind with their target sequence in order to block the folding into G-quadruplexes. As expected, addition of AS-1 and AS-2 with S-TR63 QGRS oligonucleotide disrupted the folding of S-TR63 oligonucleotide into a G-quadruplex determined by the slower mobilities observed in the absence of the complementary oligonucleotides (Figure 2D, compare lane 4, red arrow with lane 3 green asterisk). Addition of the same concentration of non-complementary oligonucleotides (nc oligonucleotide 1,2 – unable to bind to the S-TR63 oligonucleotide), did not disrupt the G-quadruplex formation (Figure 2D, lane 5, green asterisk). Lane 1 and 2 had the control oligonucleotides for comparing the mobilities. Similarly, the AS-TR62 QGRS oligonucleotide was also analyzed for G-quadruplex formation in the presence of excess molar ratios of the two complementary oligonucleotides (S-1 and S-2). Mobility of AS-TR62 oligonucleotide was altered by specific complementary oligonucleotides due to their binding to the target sequence (Figure 2E, lane 4), however, non-complementary oligonucleotides (nc oligonucleotide 1, 2) were unable to alter the G-quadruplex formation and thereby the mobility (Figure 2E, compare lane 3 and 5, green asterisks). These mobility shift assays confirmed that QGRS of TR folds into a stable G-quadruplex.",
            "cite_spans": [],
            "section": "Putative QGRS sequences of TR folded into a highly stable G-quadruplex conformation ::: RESULTS",
            "ref_spans": [
                {
                    "start": 488,
                    "end": 490,
                    "mention": "2D",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 744,
                    "end": 746,
                    "mention": "2D",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1177,
                    "end": 1179,
                    "mention": "2E",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1341,
                    "end": 1343,
                    "mention": "2E",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Next, we wanted to determine whether the TR of KSHV forms G-quadruplexes in the infected BCBL-1 cells. We answered this by localizing the G-quadruplexes sites using specific antibody (BG-4) to G-quadruplexes and determining the location of TR by localizing latent protein, LANA, which binds in the TR region. LANA and TR have been shown to be at the same nuclear compartment in the KSHV infected cells (7,54). Analysis of the LANA localizing dots and the G-quadruplex sites in the nuclei of the KSHV infected cells showed very high correlation of their localization within the nuclear compartments (Figure 2F). Quantification of co-localized signal showed that close to 50% of these foci in the same nuclear compartments. The non-co-localizing G-quadruplex sites were on the cellular genome as non-KSHV infected cells, BJAB showed G-quadruplex sites but not LANA spots as expected.",
            "cite_spans": [
                {
                    "start": 403,
                    "end": 404,
                    "mention": "7",
                    "ref_id": "BIBREF63"
                },
                {
                    "start": 405,
                    "end": 407,
                    "mention": "54",
                    "ref_id": "BIBREF49"
                }
            ],
            "section": "Putative QGRS sequences of TR folded into a highly stable G-quadruplex conformation ::: RESULTS",
            "ref_spans": [
                {
                    "start": 606,
                    "end": 608,
                    "mention": "2F",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Before treating latently infected cells with G-quadruplex stabilizing compounds, we first examined the replication profile of a KSHV infected cell line, BCBL-1, to establish a baseline as control. These cells were labeled with IdU for 4 h followed by labeling with CldU for an additional 4 h to capture the position and progression of replications forks (Supplemental Figure S2A). A schematic of the KSHV genome linearized with PmeI is shown in Figure 3A. Consistent with our previous results (47), the current data showed that in the untreated BCBL-1 cells, replication initiates at multiple sites along the KSHV genome and that replication proceeds bi-directionally (Figure 3B). Detection of the replication initiation sites on the dually labeled molecules (IdU and CldU, red and green, respectively) showed replication initiation sites throughout the genome indicated by black arrows (Figure 3C). However, further quantification of the distribution of origins by the percentage of IdU incorporation indicated that, in the untreated BCBL-1 cells, there is a slight preference in TR region for replication initiation in the TR region (Figure 3D, demarcated by blue dotted lines).",
            "cite_spans": [
                {
                    "start": 494,
                    "end": 496,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                }
            ],
            "section": "SMARD analysis of BCBL-1 cells treated with G-quadruplex compounds PhenDC3 and TMPyP4 ::: RESULTS",
            "ref_spans": [
                {
                    "start": 452,
                    "end": 454,
                    "mention": "3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 676,
                    "end": 678,
                    "mention": "3B",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 895,
                    "end": 897,
                    "mention": "3C",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1143,
                    "end": 1145,
                    "mention": "3D",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "To study the effect of G-quadruplex stabilizing compounds on KSHV replication, BCBL-1 cells were treated with two different G-quadruplex stabilizing compounds, TMPyP4 and PhenDC3 (Figure 1D). In cells treated with either 10 μM TMPyP4 or 10 μM PhenDC3 for 16h, the replication profiles of the treated cells (Figure 3E and H) appeared very much similar to the untreated cells. Episomal replication was carried out by 3′ to 5′ and 5′ to 3′ travelling replication forks and replication initiation occurred at multiple sites throughout the KSHV genome. BCBL-1 cells treated with 10 μM TMPyP4 (Figure 3E) or 10 μM PhenDC3 (Figure 3H) showed replication initiation throughout the KSHV genome with initiation sites indicated by the schematics of PmeI linearized replicated viral genomes (Figure 3F and I). The locations of replication initiations are marked by black arrows, which are present at multiple sites throughout the viral genome (Figure 3F and I). Interestingly, 10 μM TMPyP4 treatment did not show any preferential usage of TR origins compared to the untreated cells (Figure 3; compare panel D with G, areas demarcated by blue lines). Importantly, treatment with 10 μM PhenDC3 showed initiation throughout the genome but had a slight preference for the TR region for replication initiation (Figure 3H; area demarcated by blue lines).",
            "cite_spans": [],
            "section": "SMARD analysis of BCBL-1 cells treated with G-quadruplex compounds PhenDC3 and TMPyP4 ::: RESULTS",
            "ref_spans": [
                {
                    "start": 187,
                    "end": 189,
                    "mention": "1D",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 314,
                    "end": 316,
                    "mention": "3E",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 321,
                    "end": 322,
                    "mention": "H",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 595,
                    "end": 597,
                    "mention": "3E",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 624,
                    "end": 626,
                    "mention": "3H",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 787,
                    "end": 789,
                    "mention": "3F",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 794,
                    "end": 795,
                    "mention": "I",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 939,
                    "end": 941,
                    "mention": "3F",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 946,
                    "end": 947,
                    "mention": "I",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1078,
                    "end": 1079,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1301,
                    "end": 1303,
                    "mention": "3H",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Since 10 μM PhenDC3 appeared to be too low to elicit a change in replication dynamics in latently infected BCBL-1 cells, the KSHV replication program was analyzed in cells treated with 20 μM PhenDC3. Surprisingly, replication profiles determined by SMARD show that replication proceeds bi-directionally and that the patterns of replication initiation were almost similar between the untreated (Figure 4A) and the 20 μM PhenDC3 treated cells (Figure 4D), with the exception that the 20 μM PhenDC3 treated cells exhibited a slow progression into S-phase compared to 10 μM PhenDC3 treated cells (Figure 5A). Replication initiation sites shown by black arrows on the schematic of replicated molecules (Figure 4B and E) showed an almost similar pattern. Similar to cells treated with 10 μM PhenDC3 (Figure 3H), the 20 μM PhenDC3 treated cells displayed a slight preference for replication initiation in the TR (Figure 4F, bars demarcated between the blue lines). To determine the effect of PhenDC3 on the global replication of the BCBL-1 cellular DNA, the cells were pulsed with EdU for 60 min in the presence of 20 μM PhenDC3 and the incorporation of EdU was measured by fluorescence. The results showed that the incorporation of EdU was significantly decreased in cells treated with 20 μM PhenDC3, as compared to DMSO treated control cells (Supplementary Figure S1). Surprisingly, the global replication inhibition observed in the presence of 20 μM PhenDC3 did not significantly alter the replication profile of the KSHV episomes.",
            "cite_spans": [],
            "section": "SMARD analysis of BCBL-1 cells treated with G-quadruplex compounds PhenDC3 and TMPyP4 ::: RESULTS",
            "ref_spans": [
                {
                    "start": 401,
                    "end": 403,
                    "mention": "4A",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 449,
                    "end": 451,
                    "mention": "4D",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 600,
                    "end": 602,
                    "mention": "5A",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 705,
                    "end": 707,
                    "mention": "4B",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 712,
                    "end": 713,
                    "mention": "E",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 801,
                    "end": 803,
                    "mention": "3H",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 913,
                    "end": 915,
                    "mention": "4F",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Considering that treatment with G-quadruplex stabilizing compounds has been shown to alter the replication profile in G-rich regions of the genome such as telomeres (55), it was perplexing to observe similar replication profiles in the G-quadruplex stabilizer treated and untreated cells. This made us consider the possibility that the effect of the G-quadruplex stabilizer was subtle and hence less noticeable and so we decided to quantify the different aspects of the replication program, such as percentage of replication forks and origins activated per viral genome during replication. Since the entire length (165 kb) of the KSHV genome is analyzed as a single segment by SMARD, this enabled us to collectively visualize all the components of the replication process, at the same time.",
            "cite_spans": [
                {
                    "start": 166,
                    "end": 168,
                    "mention": "55",
                    "ref_id": "BIBREF50"
                }
            ],
            "section": "Treatment with G-quadruplex stabilizing compounds elicits a stress response and activates a higher numbers of replication forks per KSHV genome ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "We first determined whether there was a change in the percentage of replication forks required to replicate the 165 kb KSHV genome upon treatment with the G-quadruplex stabilizers. In untreated BCBL-1 cells, nearly 90% of the KSHV replicated their genome with two replication forks, only ∼10% activating more than two forks (Figure 5A; blue bar). In the cells treated with either 10 μM PhenDC3 (Figure 5A; black bar) or 10 μM TMPyP4 (Figure 5A; green bar), only 80–85% of the cells replicated their DNA using two forks. Treatment with higher concentrations of PhenDC3 (20 μM) increased the percentage of molecules with more than 2 forks (Figure 5A; red bar). The average number of replication forks activated per KSHV genome, in cells treated with 20 μM PhenDC3, was significantly higher than in all other cases (Figure 5B). These results show that the 165 kb KSHV genome that usually relies on only two replication forks to completely replicate its DNA activates more replication forks in the presence of the G4 stabilizers.",
            "cite_spans": [],
            "section": "Treatment with G-quadruplex stabilizing compounds elicits a stress response and activates a higher numbers of replication forks per KSHV genome ::: RESULTS",
            "ref_spans": [
                {
                    "start": 332,
                    "end": 334,
                    "mention": "5A",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 402,
                    "end": 404,
                    "mention": "5A",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 441,
                    "end": 443,
                    "mention": "5A",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 645,
                    "end": 647,
                    "mention": "5A",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 820,
                    "end": 822,
                    "mention": "5B",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Under conditions of replicative stress, cells activate dormant origins (56) to aid in replication completion. Only two replications forks (single origin) were necessary to replicate nearly 90% of each KSHV genome (Figure 5A). To determine whether the G-quadruplex stabilizing drugs subject the BCBL-1 cells to replicative stress, which can be measured by increased dormant origin firing, we calculated the percent increase in initiation events for each the untreated and G-quadruplex stabilizing drug treated cells.. In the untreated BCBL-1 cells, only 15% of KSHV activated more than origin (Figure 5B; blue bar). Consistent with our fork quantification (Figure 5A), the number of origins activated was directly proportional to the concentration of the drug, with cells treated with the higher concentration of the G4 stabilizer activating more origins per KSHV genome. Treatment with both 10 μM and 20 μM PhenDC3 elicited a significant increase in the observed replication initiation events (Figure 5C; black and red bars). The 20 μM PhenDC3 treatment had the most profound influence on dormant origin activation, with a near 30% increase in observed initiation events (Figure 5C; red bar). Treatment with 10 μM TMPyP4 (Figure 5C; green bar) did cause an increase in the dormant origin firing, however, the data were not significantly different as compared to the untreated cells. These results clearly indicate that the stress response generated in the presence of the G4 stabilizers leads to the activation of dormant origins that are other wise inactive in the untreated BCBL-1 cells. Analysis of these molecules for initiation of replication with different concentrations of G-quadruplex stabilizers showed an exponential increase in the percentage of replication initiation events (Figure 5C).",
            "cite_spans": [
                {
                    "start": 72,
                    "end": 74,
                    "mention": "56",
                    "ref_id": "BIBREF51"
                }
            ],
            "section": "Dormant replication origins are activated in the KSHV genome in response to the G-quadruplex stabilizing drugs ::: RESULTS",
            "ref_spans": [
                {
                    "start": 221,
                    "end": 223,
                    "mention": "5A",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 600,
                    "end": 602,
                    "mention": "5B",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 663,
                    "end": 665,
                    "mention": "5A",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1001,
                    "end": 1003,
                    "mention": "5C",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1179,
                    "end": 1181,
                    "mention": "5C",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1229,
                    "end": 1231,
                    "mention": "5C",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1796,
                    "end": 1798,
                    "mention": "5C",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Under conditions of replicative stress, replisome pausing has been associated with dormant origins activation (57,58), as a means of rescuing replication. Since replication forks have been shown to pause at secondary structures (59–61), we asked whether stabilizing the G-quadruplex with PhenDC3 would perturb replication by stalling the replication machinery. Replication pausing can be visualized as clusters of replication forks accumulating at specific regions of the genome and can be quantified by dividing the genome into 10 kb intervals and calculating the number of forks present in each 10 kb interval, along the length of the genome, in both the 3′ to 5′ and 5′ to 3′ directions. In untreated cells, while some replication pausing was observed in the TR region, cells treated with 10 μM PhenDC3 showed a moderate increase in pausing in both directions, as compared to the untreated cells (Figure 5D). However, treatment with 10 μM TMPyP4 led to replication pausing in and around the TR region, with a notable bi-directional pausing of forks moving out of the TR region (Figure 5D). When the dosage was increased to 20 μM PhenDC3, more than 25% of the replication forks paused in both the 3′ to 5′ and 5′ to 3′ directions (Figure 5E). Interestingly, replication forks seem to stall at or near the outer boundary of the repeats, progressing out of the TR region. These results collectively show that treatment with G-quadruplex stabilizers leads to replication fork stalling at the terminal repeats of KSHV, perhaps leading to the generation of a stress response that causes the cell to activate dormant replication origins.",
            "cite_spans": [
                {
                    "start": 111,
                    "end": 113,
                    "mention": "57",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 114,
                    "end": 116,
                    "mention": "58",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 229,
                    "end": 231,
                    "mention": "59",
                    "ref_id": "BIBREF54"
                },
                {
                    "start": 232,
                    "end": 234,
                    "mention": "61",
                    "ref_id": "BIBREF57"
                }
            ],
            "section": "Treatment with PhenDC3 elicits bi-directional pausing in a dosage dependent manner ::: RESULTS",
            "ref_spans": [
                {
                    "start": 907,
                    "end": 909,
                    "mention": "5D",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1088,
                    "end": 1090,
                    "mention": "5D",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1240,
                    "end": 1242,
                    "mention": "5E",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Since SMARD analysis showed bi-directional stalling of replication forks in PhenDC3 treated cells, we wanted to determine whether the G-quadruplex stabilizing compounds could be used as an inhibitor of KSHV latent DNA replication. To this end, we treated the latently infected BCBL-1 cells with G-quadruplex stabilizing compound, PhenDC3 and measured the latent DNA replication as well as the persistence of the viral genome. BCBL-1 cells were treated with two different concentrations of G-quadruplex stabilizing compounds (10 μM and 20 μM PhenDC3), used in SMARD assays. In order to determine the persistence of latent genome copies, we had to treat the BCBL-1 cells with the G-quadruplex stabilizing compounds through multiple cell divisions. To determine the effect of PhenDC3 on the cell cycle progression, we performed a cell cycle analysis on BCBL-1 cells treated with PhenDC3, by PI staining. Interestingly, our data showed that BCBL-1 cells treated with PhenDC3 indeed accumulated cells in late S and G2 phase of the cell cycle in a dose dependent manner (Figure 6A), confirming that these compounds blocked the cell cycle progression. To further confirm whether PhenDC3 treatment reduces the overall cell growth, we performed a cell proliferation assay using the CFSE cell proliferation Kit (see Methods). Consistent with the cell cycle data, CFSE analysis showed that BCBL-1 cells treated with PhenDC3 had a slower cell proliferation rate (Figure 6C) as compared to the DMSO treated cells (Figure 6B). Encouraged by these findings, that PhenDC3 can induce replication pausing and reduce cell growth, we decided to analyze the effect of PhenDC3 on the maintenance of KSHV genome in latently infected cells. The persistence of KSHV episomes in BCBL-1 cells was measured after treatment with 20 μM PhenDC3 or DMSO over a period of 4 days at 24-h intervals. At the end of 4 days, ∼2 million cells were collected from each condition to analyze the genome copies by qRT PCR using oligonucleotides specific for KSHV ORF73 along with ORF73 standards. Oligonucleotides specific for GAPDH served as the internal house keeping control to normalize fold change of KSHV genome copies. Our data show that BCBL-1 cells treated with 20 μM PhenDC3 had ∼60% fewer (relative KSHV genome copies to ∼0.4) KSHV genomes compared to the DMSO treated cells after 4 days of treatment (Figure 6D). KSHV genome copies remained unaltered in DMSO treated cells as expected (Figure 6D, KSHV genome panel). Analysis of the relative copies of GAPDH from day 0 showed a slight reduction in GAPDH suggesting a slight decrease in cell number with 20 μM PhenDC3 treatment (Figure 6D, GAPDH panel). Interestingly, our MTT assay (see Methods), to check the cell viability of BCBL-1 cells treated with 20 μM PhenDC3 showed less reduction in cell growth as compared to the control (Figure 6E), indicating a specific reduction in KSHV genome copies with limited cytotoxic effect on overall cellular proliferation.",
            "cite_spans": [],
            "section": "G-quadruplex stabilizing compounds affect KSHV genome copies in latently infected cells ::: RESULTS",
            "ref_spans": [
                {
                    "start": 1072,
                    "end": 1074,
                    "mention": "6A",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1458,
                    "end": 1460,
                    "mention": "6C",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1508,
                    "end": 1510,
                    "mention": "6B",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 2377,
                    "end": 2379,
                    "mention": "6D",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 2462,
                    "end": 2464,
                    "mention": "6D",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 2654,
                    "end": 2656,
                    "mention": "6D",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 2859,
                    "end": 2861,
                    "mention": "6E",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "The transient treatment of latently infected BCBL-1 cells with the G-quadruplex stabilizing compound PhenDC3 caused a dramatic reduction in KSHV episome copy number but it was unclear whether the continuous administration of the drug was vital for maintaining the reduced viral copies. To address this, we asked whether the withdrawal of drug from the PhenDC3 treated cells, which now had reduced viral episomes, would reestablish viral genome copies. The BCBL-1 cells treated with 20 μM PhenDC3 for 1–4 days were cultured in drug-free (PhenDC3-free) medium for 10 days and the KSHV genome copies were monitored at day 2, day 5 and day 10 during their growth in drug-free medium. The data show that cells treated with 20 μM PhenDC3 for 1 or 2 days regained the viral genome copies similar to untreated cells after a 10-day recovery, in drug free medium (Figure 7A, blue and red lines). However, the cells treated for 3 and 4 days with 20 μM PhenDC3 were unable to completely regain their viral genome copies (relative copies were 0.7 as compared to 1 in untreated cells), suggesting the elimination of viral episomes from these cells (Figure 7A, green and purple lines). A MTT cell proliferation assay carried out on the cells recovered for 5 and 10 days showed improved cellular proliferation (Figure 7B). These data suggest that PhenDC3 specifically reduces KSHV genome copies with minimal effect on overall cell growth and proliferation.",
            "cite_spans": [],
            "section": "PhenDC3 treated cells showed reduced KSHV genome copies even after removing the compound ::: RESULTS",
            "ref_spans": [
                {
                    "start": 861,
                    "end": 863,
                    "mention": "7A",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 1142,
                    "end": 1144,
                    "mention": "7A",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 1302,
                    "end": 1304,
                    "mention": "7B",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "To further confirm the effect of G-quadruplex stabilizer, PhenDC3, on KSHV DNA replication, we performed a transient replication assay with a TR containing plasmid. HEK293L cells transfected with the TR plasmid and LANA were treated with 20 μM of PhenDC3 or DMSO for 96 h, followed by the extraction of episomal DNA. DpnI resistance, which distinguishes replicated DNA from the non-replicated DNA (DpnI sensitive) showed replication of TR containing plasmids (Figure 8A; lane 3). However, the intensity of DpnI resistant band in PhenDC3-treated samples was significantly reduced (Figure 8A; lane 4). Relative quantities of the replicated DNA, determined by the band intensities in the input lanes, showed 2.4% replicated DNA in PhenDC3 treated cells as compared to the 6.4% in DMSO treated cells (Figure 8A; compare lanes 4 with 3).",
            "cite_spans": [],
            "section": "G-quadruplex stabilizing compound PhenDC3 inhibited KSHV DNA replication ::: RESULTS",
            "ref_spans": [
                {
                    "start": 467,
                    "end": 469,
                    "mention": "8A",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 587,
                    "end": 589,
                    "mention": "8A",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 804,
                    "end": 806,
                    "mention": "8A",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "We further determined the effects of PhenDC3 on the persistence of KSHV genome by performing a Gardella gel electrophoresis assay, to detect the episomal copies (51). For this assay, the latently infected BCBL-1 cells were treated with 20 μM PhenDC3 or DMSO for 96 h and analyzed by Gardella gel electrophoresis, which determines the presence of episomally maintained viral copies in the infected cells. Approximately 2 million treated cells were loaded into each well and the DNA was resolved by electrophoresis for 24 h after lysis. KSHV genomes were detected by using a KSHV TR specific probe. The data show that cells treated with 20 μM PhenDC3 had reduced copies of both the circular and linear forms of the KSHV genome, as compared to DMSO treated cells (Figure 8B). The positions of the circular episomes (upper band) and the linear (lower band) forms of the KSHV genome are clearly demarcated. Similar amounts of PhenDC3 treated and untreated cells were also subjected to alpha satellite DNA detection, to ensure that equal numbers of cells were taken for the Gardella assay (Figure 8C). Relative densities of the linear and episomal KSHV genomes at day 0 and day 4 with PhenDC3 treatment showed reduction as compared to the DMSO treated cells (Figure 8D). These data confirmed that 20 μM PhenDC3 was able to reduce the persistence of the viral genome, making G-quadruplex stabilizer treatment a possible strategy for reducing the latent copies of the viral episomes.",
            "cite_spans": [
                {
                    "start": 162,
                    "end": 164,
                    "mention": "51",
                    "ref_id": "BIBREF46"
                }
            ],
            "section": "G-quadruplex stabilizing compound PhenDC3 inhibited KSHV DNA replication ::: RESULTS",
            "ref_spans": [
                {
                    "start": 768,
                    "end": 770,
                    "mention": "8B",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 1091,
                    "end": 1093,
                    "mention": "8C",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 1260,
                    "end": 1262,
                    "mention": "8D",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "KSHV belongs to the gamma herpes virus family and is associated with various neoplastic and lymphoproliferative disorders. Upon entering the host, KSHV's ingenious cellular strategy of tethering itself to the host genome to facilitate its replication alongside the host replication, helps it establish lifelong latency. One of the biggest challenges involved in treating KSHV infection is the need for an effective strategy that can eliminate KSHV latency as opposed to just targeting the active (lytic) virus.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The KSHV genome consists of multiple copies of a unique region called the TR. An important aspect about the KSHV TR is that although latent replication can initiate at multiple sites on the KSHV genome, a single copy of the TR can initiate replication in the presence of LANA (8,47,62). Additionally, KSHV TR has been shown to recruit several components of the cellular replication machinery, including TOPOII (13,18). Recruitment of TOPOII to the KSHV TR is important for KSHV latent DNA replication and the maintenance of KSHV episome (13).",
            "cite_spans": [
                {
                    "start": 277,
                    "end": 278,
                    "mention": "8",
                    "ref_id": "BIBREF64"
                },
                {
                    "start": 279,
                    "end": 281,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 282,
                    "end": 284,
                    "mention": "62",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 411,
                    "end": 413,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 414,
                    "end": 416,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 538,
                    "end": 540,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Each unit of the TR is rich in GC content, which may have some evolutionary advantage for the replication and propagation of the virus. However, the tracts of guanine residues in high GC content DNA have the tendency to form secondary structures including G-quadruplexes. The G-quadruplexes have been shown in vitro to stall the progression of transcription and DNA replication machineries and an important example of this is the retardation of the replication of telomeric sequences (63). In further support for this idea, sequence analysis of the TR region revealed about 896 potential QGRS in both the strands of TR sequence. Although all these sites could fold into G-quadruplex structures, we chose only a few sites, with a high G-score, for biophysical and biochemical analysis to determine their conformation. Not surprisingly, both the oligonucleotides of TR with QGRS assembled into a G-quadruplex conformation demonstrated by the CD spectrometry and gel mobility shift assays. Importantly, deleting the G tract of the TR's QGRS oligonucleotide abolished the G-quadruplex conformation confirming that the TR sequence can persist in G-quadruplex form and intervention to stabilize these structures can modulate activities dependent on TR. Stabilization of the G-quadruplex conformations in other parts of the viral genome may also occur, however, the number of such sites in the rest of the genome are limited, therefore the overall affect may not be as profound. However, this does not rule out their role in other functions of viral life cycle. In this study, we comprehensively analyzed the effect of G-quadruplex stabilizing compounds on the latent replication of KSHV and determined the usefulness of G-quadruplex-stabilizing compounds as inhibitors of KSHV latent replication.",
            "cite_spans": [
                {
                    "start": 485,
                    "end": 487,
                    "mention": "63",
                    "ref_id": "BIBREF59"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Use of two G-quadruplex stabilizers, PhenDC3 and TMPyP4, which have been shown to stabilize G-quadruplex regions of DNA, showed that BCBL-1 cells treated with the G-quadruplex-stabilizing compound PhenDC3 negatively regulates KSHV replication leading to a reduction in the episomally maintained KSHV genome copies. The absence of a striking difference in the replication profiles of G-quadruplex stabilizer treated and untreated BCBL-1 cells, although perplexing at first, led us to believe in a more subtle effect of the drug. This was ascertained by quantitating the individual parameters of replication such as replication initiation and replication fork pausing.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "When origin licensing takes place, the number of origins licensed is much higher than those that are actually utilized during replication. These excess origins, called dormant/latent origins, do not fire during unperturbed replication (56). Upon replicative stress, the slowing down of the replication forks and/or impediments to the replication fork machinery result in the activation of these additional dormant origins in order to efficiently complete replication before the cell transitions to G2/M phase. Our data show that treatment with the G-quadruplex stabilizing compound PhenDC3 elicits a stress response and activates higher numbers of replication forks per KSHV genome in a dose dependent manner. A higher concentration of PhenDC3 appears to exacerbate the replication stress on the KSHV genome leading to an increase in the number of replication forks along the entire genome. In agreement with our fork quantification (Figure 5A and B), the extent of replicative stress experienced by the KSHV episomes in response to PhenDC3 is further demonstrated by the activation of dormant replication origins in a dosage dependent manner (Figure 5C).",
            "cite_spans": [
                {
                    "start": 236,
                    "end": 238,
                    "mention": "56",
                    "ref_id": "BIBREF51"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 941,
                    "end": 943,
                    "mention": "5A",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 948,
                    "end": 949,
                    "mention": "B",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1151,
                    "end": 1153,
                    "mention": "5C",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "During normal DNA replication, G-quadruplex structures form in ssDNA on the lagging strand and in some circumstances, also on the leading strand (64). Previous studies have shown that the replication machinery pauses at secondary structures (59–61), and this could compromise replication by resulting in fork collapse. We observed that treatment with PhenDC3 and TMPyP4, led to bi-directional replication fork pausing at the TR (Figure 5D and E). Importantly, since PhenDC3 has been shown to specifically bind to the G-quadruplex DNA (65), we propose that the binding of these G-quadruplex stabilizing compounds, potentially stabilizes the G quadruplex structures, thereby leading to the obstruction of the movement of replication forks in the TR. Interestingly, the pausing appears to occur at or near the outer boundary of the TR region, progressing outward of the TR region. These data strongly suggest that treatment with PhenDC3 leads to the perturbation of KSHV replication by stalling the bi-directional progress of the replication machinery, across the TR. The replication pausing and initiation data obtained from BCBL-1 cells treated with TMPyP4 was not statistically significant (Figure 5B and C). This could possibly be attributed to the recent reports that suggest that TMPyP4 is non-selective toward G-quadruplex structures (66).",
            "cite_spans": [
                {
                    "start": 146,
                    "end": 148,
                    "mention": "64",
                    "ref_id": "BIBREF60"
                },
                {
                    "start": 242,
                    "end": 244,
                    "mention": "59",
                    "ref_id": "BIBREF54"
                },
                {
                    "start": 245,
                    "end": 247,
                    "mention": "61",
                    "ref_id": "BIBREF57"
                },
                {
                    "start": 535,
                    "end": 537,
                    "mention": "65",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 1339,
                    "end": 1341,
                    "mention": "66",
                    "ref_id": "BIBREF62"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 436,
                    "end": 438,
                    "mention": "5D",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 443,
                    "end": 444,
                    "mention": "E",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1198,
                    "end": 1200,
                    "mention": "5B",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1205,
                    "end": 1206,
                    "mention": "C",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Further, we show that stalling of replication forks is accompanied by a reduction in episomally maintained viral genome copies in PhenDC3 treated KSHV infected cells. More importantly, the KSHV genome copy number remained low even upon withdrawal of the PhenDC3 compound and the continued growth of the cells in drug-free medium. Our data conclusively demonstrates that treatment with PhenDC3 appears to have reduced the viral genome copies without the need for the continuous administration of drug. Although the treatment with PhenDC3 resulted in some accumulation of cells in late S and G2 phase of the cell cycle, there was minimal cytotoxic effect suggesting that these G-quadruplex stabilizers have possibly exhibited a transient S-phase arrest or cell cycle slow down. This suggests the potential importance of G-quadruplex stabilizing compounds as pharmacological inhibitors of KSHV latent DNA replication and maintenance.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Our analysis of replication fork pausing and reduction in viral genome copies were further substantiated by the results from a transient DNA replication assay and Gardella gel electrophoresis assay to determine whether that reduction in viral genome copies is due to inhibition of viral DNA replication. We found that BCBL-1 cells treated with 20 μM PhenDC3 indeed show a significant reduction in transient replication of TR containing plasmids. These data further substantiated and strengthened our findings that, PhenDC3 could cause pausing or stalling of the bi-directional progress of the replication machinery at or near the outer boundary of the terminal repeats. These data also suggest that treatment with PhenDC3 leads to a reduction in the replication of KSHV genome. In complete agreement with these findings, our Gardella gel electrophoresis assay further demonstrated a significant reduction in both circular and linear DNA copies of the KSHV genome compared to DMSO treated, control cells. Taken together, our data suggest that PhenDC3 stabilizes the G-quadruplexes that could potentially form in the GC-rich TRs region, thereby blocking the progression of replication forks. This likely leads to the reduction in viral genome replication, which ultimately affects the maintenance of the KSHV episomes in the infected cells. Previous studies have determined the roles of G-quadruplex stabilizing compounds on viral gene expression (31), but this is the first report to our knowledge that G-quadruplex stabilizing compounds stalled the progression of replication forks of the viral episomes inhibiting KSHV latency, thus identifying a potential target for therapeutically blocking KSHV-associated malignancies.",
            "cite_spans": [
                {
                    "start": 1446,
                    "end": 1448,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1.: The Terminal Repeat (TR) region of KSHV has multiple G-quadruplex forming sites. (A) Schematic of PmeI linearized KSHV genome showing the locations of G-quadruplexes with a G-score of higher than 57 (empirical cutoff). The G-quadruplex sites, above the empirical cut off G-score, are shown on the genome schematic. The sites on the top strand (strand 1) are shown with red arrows and of the bottom strand are shown with green arrows (G-scores next to the G-quadruplex sites). Genes and other important sites (lytic replication origins, oriLyt) around these G-quadruplexes are marked to denote their potential relevance. There are 12 Quadruplex forming G-Rich Sequences (QGRS) sites in the top strand and 15 QGRS sites, including the ones below the cutoff G-score, in the bottom strand of a single copy of 801 bp TR sequence and these sites are highlighted in yellow. The QGRS sites with G-score above the cutoff in the top strand (S-TR63) and bottom strands (AS-TR62) of TR are boxed with red and green, respectively. Guanine residues of the G-quadruplex sites are in bold letters. The TR region, which consists of ∼32 copies of the TR unit have 384 (32 copies of TR x 12 sites/TR = 384 sites) in the top and 512 (32 copies of TR x 16 sites/TR = 512 sites) QGRS sites in the bottom strand of the TR region (see Supplementary Table S1 and S2 for details). (B) Restriction digestion map of the KSHV genome around the TR region with BamHI and EcoRI. Schematic representation showing the locations of BamHI and EcoRI sites on the KSHV genome with 32 copies of the TRs. Digestion of the BCBL-1 genome with BamHI yields a 30 kb segment, and EcoRI yields a 32 kb segment. (C) KSHV genome embedded in an agarose plug digested with BamHI and EcoRI followed by hybridization with 32P labeled TR probe to detect the TR region. Hybridization signals with TR probe showed an approximate size of 30 kb with BamHI and 32 kb with EcoRI, respectively, estimated 32 copies of the TRs in TR region. (D) Chemical structure of G-quadruplex compounds, PhenDC3 (structure diagram from Dr Anh Tuan Phan, Nanyang Technological University, Singapore) and TMPyP4.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2.: Potential QGRS of TR sequence forms a stable G-quadruplex and localizes with TR binding protein, Latency Associated Nuclear Antigen (LANA). (A) Circular Dichroism (CD) spectral analysis of high G score QGRS sequence (S-TR63 and AS-TR62) of TR to show conformational structure. These oligonucleotides were subjected to spectral analysis from 320 nm to 220 nm and these values were plotted with molar ellipticity on the Y-axis. Both the oligonucleotides of TR showed characteristic peaks at 260 nm for a parallel quadruplex (blue and red lines). A previously characterized HSV-1 G-quadruplex forming oligonucleotide gp054d (42) was used as a positive control (green line), which showed a similar peak at 260 nm, as the TR specific oligonucleotides, confirming the G-quadruplex conformation in these oligonucleotides. Scrambled sequence of S-TR63 oligonucleotide, which was not predicted to form G-quadruplex was used as a negative control in this assay (purple line). (B) Addition of a physiological concentration of K+, which increases the stability of the G-quadruplex structure showed an increased peak for the QGRS sequence of TR confirming their stabilization. Control oligonucleotide did not form a characteristic peak at 260 nm confirming the lack of G-quadruplex formation. (C) Electrophoretic mobility shift assay (EMSA) of the KHSV TR oligonucleotides (S-TR63 and AS-TR62) in the presence of K+. The above-mentioned 32P labeled oligonucleotides were subjected to native gel electrophoresis in the presence of physiological concentration of K+. Names of the oligonucleotides are mentioned at the top of the gel and their corresponding lengths are at the bottom of the gel. Lane 1, a 22-bp control oligonucleotide (M1) unable to fold into G-quadruplex (linear oligonucleotide) showed slower mobility (red asterisk). Lane 2, a 11-bp oligonucleotide (M2) unable to fold into G-quadruplex was used as a lower size marker. Lane 3, a 22-bp long S-TR63 oligonucleotide with potential QGRS site moved faster (green asterisk) than the 22-bp long control oligonucleotide (lane 1) confirming a G-quadruplex conformation in this sequence. Lane 4, a 26-bp long AS-TR63 oligonucleotide with potential QGRS site moved with higher mobility (green asterisk). Similarly, HSV-1 gp054d, a 22-bp long oligonucleotide (lane 5), previously characterized to have QGRS element with higher mobility (42) formed a band at the same mobility as the KSHV QGRS sequences confirming a similar conformation in these oligonucleotides. Oligomerization of these oligonucleotides yielded higher order bands (marked by a blue vertical line). (D and E) Addition of complementary sequences to the QGRS sequence disrupted the formation of Q-quadruplex confirming a G-quadruplex structure in the TR region. (D) Lane 1 and 2 are 22-bp and 11-bp long oligonucleotides as control for the mobility. Lane 3, S-TR63 oligonucleotide with higher mobility (green asterisk) compared to the control oligonucleotide, lane 1 (red asterisk). Addition of molar excess anti-sense oligonucleotides (AS-1 and AS-2) complementary to S-TR63 showed slower mobility (lane 4) due to a destabilization of G-quadruplex formation. Addition of similar molar excess of non-complementary (nc) oligonucleotides did not alter the mobility of G-quadruplex (lane 5), confirming the specificity of G-quadruplex formation in this oligonucleotide. (E) Lane 1 and 2 are 22-bp and 11-bp long oligonucleotides as a control for mobility. Lane 3, AS-TR62 oligonucleotide with higher mobility (green asterisk) compared to the control oligonucleotide, lane 1 (red asterisk). Addition of molar excess of complementary oligonucleotides (S-1 and S-2) to AS-TR62 sequence showed slower mobility (lane 4) due to a destabilization of G-quadruplex formation. Addition of similar molar excess of nc oligonucleotides did not alter the mobility of G-quadruplex (lane 5) confirmed the specificity of G-quadruplex formation in this oligonucleotide. (F) KSHV positive BCBL-1 cells show co-localization of LANA with G-quadruplex structures. Immunofluorescence analysis (IFA) on KSHV positive, BCBL-1 cells for the detection of LANA (green), which binds to the KSHV TR and G-quadruplex structures using specific antibodies showed significant co-localization. Analysis of multiple cell nuclei and the quantification of the co-localized signals showed that ∼50% of the signals were in the same nuclear compartment confirming G4 sites on KSHV TR. The remainder of the G-quadruplex localization was most likely on the cellular genome, which was also seen confirmed by the detection of BG4 staining in KSHV negative, BJAB cells. Nuclei were stained with TO-PRO3 and the cell morphology was visualized in the DIC channel.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3.: Effects of G-quadruplex stabilizing compounds, PhenDC3 and TMPyP4 on BCBL-1 cells. (A) Diagrammatic representation of linear 165 kb KSHV genome. The KSHV genome was linearized by restriction digestion with PmeI enzyme. Positions of specific in situ hybridization probes (P10, P15, P3, P5) used for orientation of linearized KSHV DNA are marked in blue and the TR region is marked in pink. Single molecule analysis of replicated DNA (SMARD) assay showing the replication profile of untreated BCBL-1 cells. Top: Locus map of PmeI linearized KSHV genome. (B) Aligned photomicrograph images of labeled DNA molecules from untreated BCBL-1 cells. The positions of replication forks (yellow) are identified by regions where the red tract transitions into a green tract and are marked with yellow arrows. The directions of these yellow arrows show the direction of replication fork progression. The molecules are arranged as follows: initiating molecules followed by 3′ to 5′ travelling forks followed by the 5′ to 3′ forks and finally the terminating molecules. (C) Schematic representation of replicated molecules showing replication initiation sites denoted by black arrows. The TR region is demarcated with vertical blue lines. (D) Percentage of the iododeoxyuridine (IdU) incorporating molecules within every 10 kb region of the KSHV genome were calculated from the numbers of IdU labeled (red signal) molecules in the indicated region of the PmeI linearized genome. The percentage of molecules with IdU incorporation was slightly higher in the TR region (demarcated by vertical blue lines) compared to the rest of the genome. (E–J) SMARD assay to determine the replication profiles of BCBL-1 cells treated with either 10 μM TMPyP4 or 10 μM PhenDC3 for 16 h. Top: Locus map of the PmeI linearized KSHV genome. Specific in situ hybridization probes (P10, P15, P3, P5) used for the identification of the direction of the linearized KSHV DNA are marked in blue and the KSHV TR is marked in pink. (E) Aligned photomicrograph images of labeled DNA molecules from 10 μM TMPyP4 treated cells. (F) Schematic representation of replicated molecules showing replication initiation sites denoted by black arrows. The TR region is demarcated with vertical blue lines. (G) The percentage of molecules incorporating IdU within every 10 kb interval of the KSHV genome was calculated from the numbers of IdU labeled (red signal) molecules in the indicated region of the PmeI linearized genome. (H) Aligned photomicrograph images of labeled DNA molecules from 10 μM PhenDC3 treated cells. (I) Schematic representation of the replicated molecules showing replication initiation sites denoted by black arrows. The TR region is demarcated with vertical blue lines. (J) The percentage of molecules incorporating IdU, which represents the replication dynamics of KSHV genome, was calculated from the number of IdU labeled (red signal) molecules in the indicated region of the PmeI linearized genome.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4.: The replication profile of BCBL-1 cells treated with 20 μM PhenDC3 for 16 h. (A) Top: Locus map of the PmeI linearized KSHV genome. Specific in situ hybridization probes (P10, P15, P3, P5) used to identify the direction of linearized KSHV DNA are marked in blue and the KSHV TR is marked in pink. Aligned photomicrograph images of labeled DNA molecules from untreated cells. (B) Schematic representation of replicated molecules showing replication initiation sites denoted by black arrows. The initiation sites are indicated at the centers of the red tracks based on the KSHV molecules being circular. The TR region is demarcated with vertical blue lines. (C) The percentage of molecules incorporating IdU (red signal), representing the replication dynamics of KSHV genome in each 10 kb interval along the 165 kb KSHV genome is included below the SMARD profile. (D) Aligned photomicrograph images of labeled DNA molecules from BCBL-1 cells treated with 20 μM PhenDC3. The positions of replication forks (yellow) are identified by region where the red tract transitions into a green tract. The molecules are arranged as follows: initiating molecules followed by 3′ to 5′ travelling forks followed by the 5′ to 3′ forks and finally the terminating molecules. (E) Schematic representation of replicated molecules showing replication initiation sites denoted by black arrow. The TR region is demarcated with vertical blue lines. (F) The percentage of molecules incorporating IdU (red signal), representing the replication dynamics of KSHV genome in each 10 kb interval along the 165 kb KSHV genome is included below the SMARD profile.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5.: G-quadruplex drug treatment elicits a stress response and activates a higher number of replication forks and dormant origins per KSHV genome. (A) Quantification of the percentage of replication forks activated per viral genome during replication in untreated (blue bar); 10 μM PhenDC3 (black bar) and 10 μM TMPyP4 (green bar) and 20 μM PhenDC3 (red bar) treated BCBL-1 cells. Error bars represent mean ± s.d. from two independent experiments. (B) Average number of replication forks per KSHV genome in untreated (blue bar); 10 μM PhenDC3 (black bar) and 10 μM TMPyP4 (green bar) and 20 μM PhenDC3 (red bar) treated BCBL-1 cells. Error bars represent mean ± s.d. from two independent experiments (*P < 0.05). (C) Percent increase in the number of replication origins activated with G-quadruplex stabilizers, PhenDC3 and TMPyP4. Error bars represent mean ± s.d. from two independent experiments (*P < 0.05). (D and E) Top: Locus map of the KSHV genome; the position of the TR is denoted by a horizontal pink line with downward arrows. Bottom: The percentage of molecules that have replication forks in each 10 kb interval in from the left. (D) Untreated, 10 μM PhenDC3 and 10 μM TMPyP4 treated BCBL-1 cells. (E) Untreated, 20 μM PhenDC3 treated BCBL-1 cells. The replication forks moving in the 3′ to 5′ direction (black arrow) and the forks moving in the 5′ to 3′ direction (orange arrow) are denoted by < and > arrows, respectively.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6.: (A) PhenDC3 treatment accumulated BCBL-1 cells in late S and G2 phase of the cell cycle. Cell cycle profile of PI stained BCBL-1 cells, untreated (black), DMSO treated (black), 10 μM PhenDC3 treated (blue) and 20 μM PhenDC3 treated (red), for 24 h. (B and C) BCBL-1 cells treated with 20 μM PhenDC3 show reduced cell proliferation. CFSE-labeled BCBL-1 cells treated with (B) DMSO and (C) 20 μM PhenDC3, for a period of 72 h. (D) BCBL-1 cells treated with 20 μM PhenDC3 show reduction in KSHV genome copies: Total genomic DNA from BCBL-1 cells treated with DMSO (blue) or 20 μM PhenDC3 (red), analyzed for KSHV genome copies by real-time qPCR using KSHV ORF73 primers normalized to respective GAPDH showed reduction. Relative reduction of GAPDH was also calculated for up to 4 days of PhenDC3 treatment. (E) MTT assay on BCBL-1 cells treated with 20 μM PhenDC3 showed a moderate decrease in metabolic rate. Analysis of cellular proliferation on BCBL-1 cells treated with DMSO (blue bar) or 20 μM PhenDC3 (red bar), for a period of 4 days.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Figure 7.: (A) KSHV genome copies were reduced in recovered BCBL-1 cells, which were treated with 20 μM PhenDC3. Genome copy number analysis of BCBL-1 cells treated with 20 μM of PhenDC3 for 1 day (blue line), 2 days (red line), 3 days (green line) and 4 days (purple line). After removal of PhenDC3, these cells were allowed to grow in fresh medium for 10 days without PhenDC3 and followed by the detection of relative KSHV genome copies at day 2, day 5 and day 10. (B) A total of 20 μM PhenDC3 treated BCBL-1 cells recovered cellular viability after 10 days of recovery. Cell viability analysis on untreated (blue bar), 20 μM PhenDC3 treated with no recovery (green bar), 20 μM PhenDC3 treated with 5 days recovery (orange bar) and 10 days recovery (red bar).",
            "type": "figure"
        },
        "FIGREF7": {
            "text": "Figure 8.: Gardella gel analysis of BCBL-1 cells treated with 20 μM PhenDC3. (A) HEK293L cells transfected with an 8 TR containing plasmid along with a LANA expression vector for a transient replication assay. Transfected cells were treated with 20 μM PhenDC3 or DMSO for 96 h followed by extraction of DNA for DpnI sensitivity assay. Ten percent of the extracted DNA was digested with EcoRI and the remaining 90% with EcoRI and DpnI and resolved on 0.8% agarose gel. DNA was transferred onto a nylon membrane for hybridization with a TR specific probe. The intensities of DpnI resistant bands were determined by Image quant software (GE Healthcare) and the amounts of replicated DNA were estimated relative to the respective inputs. (B) BCBL-1 cells treated with either 20 μM PhenDC3 or DMSO for 96 h were harvested and used for the Gardella gel electrophoresis assay followed by Southern blot and detection with TR probe. (C) Detection of alpha satellite DNA in PmeI digested DMSO treated cells (lanes 1–2) and PhenDC3 treated cells (lanes 3–4). (D) Relative quantitation of the densities of episomal and linear KSHV genome. Day 0 density is considered as 1. Density of the KSHV genome at Day 4 was relative to the copies at day 0.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Identification of herpesvirus-like DNA sequences in AIDS-associated Kaposi's sarcoma",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Cesarman",
                    "suffix": ""
                },
                {
                    "first": "M.S.",
                    "middle": [],
                    "last": "Pessin",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Culpepper",
                    "suffix": ""
                },
                {
                    "first": "D.M.",
                    "middle": [],
                    "last": "Knowles",
                    "suffix": ""
                },
                {
                    "first": "P.S.",
                    "middle": [],
                    "last": "Moore",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "Science",
            "volume": "266",
            "issn": "",
            "pages": "1865-1869",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Definition of sequence requirements for latency-associated nuclear antigen 1 binding to Kaposi's sarcoma-associated herpesvirus DNA",
            "authors": [
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Srinivasan",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Komatsu",
                    "suffix": ""
                },
                {
                    "first": "M.E.",
                    "middle": [],
                    "last": "Ballestas",
                    "suffix": ""
                },
                {
                    "first": "K.M.",
                    "middle": [],
                    "last": "Kaye",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "J. Virol.",
            "volume": "78",
            "issn": "",
            "pages": "14033-14038",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Latency-associated nuclear antigen (LANA) of Kaposi's sarcoma-associated herpesvirus interacts with origin recognition complexes at the LANA binding sequence within the terminal repeats",
            "authors": [
                {
                    "first": "S.C.",
                    "middle": [],
                    "last": "Verma",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Choudhuri",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Kaul",
                    "suffix": ""
                },
                {
                    "first": "E.S.",
                    "middle": [],
                    "last": "Robertson",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J. Virol.",
            "volume": "80",
            "issn": "",
            "pages": "2243-2256",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "ORC, MCM, and histone hyperacetylation at the Kaposi's sarcoma-associated herpesvirus latent replication origin",
            "authors": [
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Stedman",
                    "suffix": ""
                },
                {
                    "first": "Z.",
                    "middle": [],
                    "last": "Deng",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Lu",
                    "suffix": ""
                },
                {
                    "first": "P.M.",
                    "middle": [],
                    "last": "Lieberman",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "J. Virol.",
            "volume": "78",
            "issn": "",
            "pages": "12566-12575",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Kaposi's sarcoma-associated herpesvirus-encoded LANA recruits topoisomerase iibeta for latent DNA replication of the terminal repeats",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Purushothaman",
                    "suffix": ""
                },
                {
                    "first": "M.E.",
                    "middle": [],
                    "last": "McDowell",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "McGuinness",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Salas",
                    "suffix": ""
                },
                {
                    "first": "S.M.",
                    "middle": [],
                    "last": "Rumjahn",
                    "suffix": ""
                },
                {
                    "first": "S.C.",
                    "middle": [],
                    "last": "Verma",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J. Virol.",
            "volume": "86",
            "issn": "",
            "pages": "9983-9994",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "KSHV LANA–the master regulator of KSHV latency",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Uppal",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Banerjee",
                    "suffix": ""
                },
                {
                    "first": "Z.",
                    "middle": [],
                    "last": "Sun",
                    "suffix": ""
                },
                {
                    "first": "S.C.",
                    "middle": [],
                    "last": "Verma",
                    "suffix": ""
                },
                {
                    "first": "E.S.",
                    "middle": [],
                    "last": "Robertson",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Viruses",
            "volume": "6",
            "issn": "",
            "pages": "4961-4998",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Timeless-dependent DNA replication-coupled recombination promotes Kaposi's Sarcoma-associated herpesvirus episome maintenance and terminal repeat stability",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Dheekollu",
                    "suffix": ""
                },
                {
                    "first": "H.S.",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "K.M.",
                    "middle": [],
                    "last": "Kaye",
                    "suffix": ""
                },
                {
                    "first": "P.M.",
                    "middle": [],
                    "last": "Lieberman",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J. Virol.",
            "volume": "87",
            "issn": "",
            "pages": "3699-3709",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "How I treat HHV8/KSHV-related diseases in posttransplant patients",
            "authors": [
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Riva",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Luppi",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Barozzi",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Forghieri",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Potenza",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Blood",
            "volume": "120",
            "issn": "",
            "pages": "4150-4159",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "KSHV: forgotten but not gone",
            "authors": [
                {
                    "first": "P.S.",
                    "middle": [],
                    "last": "Moore",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Blood",
            "volume": "117",
            "issn": "",
            "pages": "6973-6974",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Potent antiviral activity of topoisomerase I and II inhibitors against Kaposi's sarcoma-associated herpesvirus",
            "authors": [
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Gonzalez-Molleda",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Yuan",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Antimicrob. Agents Chemother.",
            "volume": "56",
            "issn": "",
            "pages": "893-902",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Oral ganciclovir for patients with cytomegalovirus retinitis treated with a ganciclovir implant",
            "authors": [
                {
                    "first": "D.F.",
                    "middle": [],
                    "last": "Martin",
                    "suffix": ""
                },
                {
                    "first": "B.D.",
                    "middle": [],
                    "last": "Kuppermann",
                    "suffix": ""
                },
                {
                    "first": "R.A.",
                    "middle": [],
                    "last": "Wolitz",
                    "suffix": ""
                },
                {
                    "first": "A.G.",
                    "middle": [],
                    "last": "Palestine",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "C.A.",
                    "middle": [],
                    "last": "Robinson",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "N. Engl. J. Med.",
            "volume": "340",
            "issn": "",
            "pages": "1063-1070",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Molecular virology of Kaposi's sarcoma-associated herpesvirus",
            "authors": [
                {
                    "first": "P.S.",
                    "middle": [],
                    "last": "Moore",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Philos. Trans. R Soc. Lond. B Biol. Sci.",
            "volume": "356",
            "issn": "",
            "pages": "499-516",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Effect of antiviral drugs used to treat cytomegalovirus end-organ disease on subsequent course of previously diagnosed Kaposi's sarcoma in patients with AIDS",
            "authors": [
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Robles",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Lugo",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Gee",
                    "suffix": ""
                },
                {
                    "first": "M.A.",
                    "middle": [],
                    "last": "Jacobson",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "J. Acquired Immune Defic. Syndr. Hum. Retrovirol.",
            "volume": "20",
            "issn": "",
            "pages": "34-38",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Viral latent proteins as targets for Kaposi's sarcoma and Kaposi's sarcoma-associated herpesvirus (KSHV/HHV-8) induced lymphoma",
            "authors": [
                {
                    "first": "M.R.",
                    "middle": [],
                    "last": "Staudt",
                    "suffix": ""
                },
                {
                    "first": "D.P.",
                    "middle": [],
                    "last": "Dittmer",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Curr. Drug Targets Infect. Disord.",
            "volume": "3",
            "issn": "",
            "pages": "129-135",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Non-HIV Kaposi's sarcoma: a review and therapeutic perspectives",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Akasbi",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Awada",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Arifi",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Mellas",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "El Mesbahi",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Bull Cancer",
            "volume": "99",
            "issn": "",
            "pages": "92-99",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Infection and disease: cause and cure",
            "authors": [
                {
                    "first": "C.S.",
                    "middle": [],
                    "last": "Herrington",
                    "suffix": ""
                },
                {
                    "first": "D.C.",
                    "middle": [],
                    "last": "Douek",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J. Pathol.",
            "volume": "208",
            "issn": "",
            "pages": "131-133",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Telomeric DNA oligonucleotides form novel intramolecular structures containing guanine-guanine base pairs",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Henderson",
                    "suffix": ""
                },
                {
                    "first": "C.C.",
                    "middle": [],
                    "last": "Hardin",
                    "suffix": ""
                },
                {
                    "first": "S.K.",
                    "middle": [],
                    "last": "Walk",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Tinoco",
                    "suffix": "Jr"
                },
                {
                    "first": "E.H.",
                    "middle": [],
                    "last": "Blackburn",
                    "suffix": ""
                }
            ],
            "year": 1987,
            "venue": "Cell",
            "volume": "51",
            "issn": "",
            "pages": "899-908",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Formation of parallel four-stranded complexes by guanine-rich motifs in DNA and its implications for meiosis",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Sen",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Gilbert",
                    "suffix": ""
                }
            ],
            "year": 1988,
            "venue": "Nature",
            "volume": "334",
            "issn": "",
            "pages": "364-366",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Monovalent cation-induced structure of telomeric DNA: the G-quartet model",
            "authors": [
                {
                    "first": "J.R.",
                    "middle": [],
                    "last": "Williamson",
                    "suffix": ""
                },
                {
                    "first": "M.K.",
                    "middle": [],
                    "last": "Raghuraman",
                    "suffix": ""
                },
                {
                    "first": "T.R.",
                    "middle": [],
                    "last": "Cech",
                    "suffix": ""
                }
            ],
            "year": 1989,
            "venue": "Cell",
            "volume": "59",
            "issn": "",
            "pages": "871-880",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Telomeric DNA dimerizes by formation of guanine tetrads between hairpin loops",
            "authors": [
                {
                    "first": "W.I.",
                    "middle": [],
                    "last": "Sundquist",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Klug",
                    "suffix": ""
                }
            ],
            "year": 1989,
            "venue": "Nature",
            "volume": "342",
            "issn": "",
            "pages": "825-829",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Structure, location and interactions of G-quadruplexes",
            "authors": [
                {
                    "first": "J.L.",
                    "middle": [],
                    "last": "Huppert",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "FEBS J.",
            "volume": "277",
            "issn": "",
            "pages": "3452-3458",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Four-stranded nucleic acids: structure, function and targeting of G-quadruplexes",
            "authors": [
                {
                    "first": "J.L.",
                    "middle": [],
                    "last": "Huppert",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Chem. Soc. Rev.",
            "volume": "37",
            "issn": "",
            "pages": "1375-1384",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Molecular biology and pathogenesis of Kaposi sarcoma-associated herpesvirus",
            "authors": [
                {
                    "first": "S.C.",
                    "middle": [],
                    "last": "Verma",
                    "suffix": ""
                },
                {
                    "first": "E.S.",
                    "middle": [],
                    "last": "Robertson",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "FEMS Microbiol. Lett.",
            "volume": "222",
            "issn": "",
            "pages": "155-163",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Quadruplex DNA: sequence, topology and structure",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Burge",
                    "suffix": ""
                },
                {
                    "first": "G.N.",
                    "middle": [],
                    "last": "Parkinson",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Hazel",
                    "suffix": ""
                },
                {
                    "first": "A.K.",
                    "middle": [],
                    "last": "Todd",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Neidle",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Nucleic Acids Res.",
            "volume": "34",
            "issn": "",
            "pages": "5402-5415",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "G-quadruplexes in viruses: function and potential therapeutic applications",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Metifiot",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Amrane",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Litvak",
                    "suffix": ""
                },
                {
                    "first": "M.L.",
                    "middle": [],
                    "last": "Andreola",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nucleic Acids Res.",
            "volume": "42",
            "issn": "",
            "pages": "12352-12366",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "G-quadruplexes regulate Epstein-Barr virus-encoded nuclear antigen 1 mRNA translation",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Murat",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Zhong",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Lekieffre",
                    "suffix": ""
                },
                {
                    "first": "N.P.",
                    "middle": [],
                    "last": "Cowieson",
                    "suffix": ""
                },
                {
                    "first": "J.L.",
                    "middle": [],
                    "last": "Clancy",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Preiss",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Balasubramanian",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Khanna",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Tellam",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nat. Chem. Biol.",
            "volume": "10",
            "issn": "",
            "pages": "358-364",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "HIV-1 integrase inhibitor T30177 forms a stacked dimeric G-quadruplex structure containing bulges",
            "authors": [
                {
                    "first": "V.T.",
                    "middle": [],
                    "last": "Mukundan",
                    "suffix": ""
                },
                {
                    "first": "N.Q.",
                    "middle": [],
                    "last": "Do",
                    "suffix": ""
                },
                {
                    "first": "A.T.",
                    "middle": [],
                    "last": "Phan",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Nucleic Acids Res.",
            "volume": "39",
            "issn": "",
            "pages": "8984-8991",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Novel bimodular DNA aptamers with guanosine quadruplexes inhibit phylogenetically diverse HIV-1 reverse transcriptases",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Michalowski",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Chitima-Matsiga",
                    "suffix": ""
                },
                {
                    "first": "D.M.",
                    "middle": [],
                    "last": "Held",
                    "suffix": ""
                },
                {
                    "first": "D.H.",
                    "middle": [],
                    "last": "Burke",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Nucleic Acids Res.",
            "volume": "36",
            "issn": "",
            "pages": "7124-7135",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Formation of a unique cluster of G-quadruplex structures in the HIV-1 Nef coding region: implications for antiviral activity",
            "authors": [
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Perrone",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Nadai",
                    "suffix": ""
                },
                {
                    "first": "J.A.",
                    "middle": [],
                    "last": "Poe",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Frasson",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Palumbo",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Palu",
                    "suffix": ""
                },
                {
                    "first": "T.E.",
                    "middle": [],
                    "last": "Smithgall",
                    "suffix": ""
                },
                {
                    "first": "S.N.",
                    "middle": [],
                    "last": "Richter",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "PloS One",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "A dynamic G-quadruplex region regulates the HIV-1 long terminal repeat promoter",
            "authors": [
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Perrone",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Nadai",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Frasson",
                    "suffix": ""
                },
                {
                    "first": "J.A.",
                    "middle": [],
                    "last": "Poe",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Butovskaya",
                    "suffix": ""
                },
                {
                    "first": "T.E.",
                    "middle": [],
                    "last": "Smithgall",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Palumbo",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Palu",
                    "suffix": ""
                },
                {
                    "first": "S.N.",
                    "middle": [],
                    "last": "Richter",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J. Med. Chem.",
            "volume": "56",
            "issn": "",
            "pages": "6521-6530",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Anti-HIV-1 activity of the G-quadruplex ligand BRACO-19",
            "authors": [
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Perrone",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Butovskaya",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Daelemans",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Palu",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Pannecouque",
                    "suffix": ""
                },
                {
                    "first": "S.N.",
                    "middle": [],
                    "last": "Richter",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J. Antimicrob. Chemother.",
            "volume": "69",
            "issn": "",
            "pages": "3248-3258",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Functional binding of hexanucleotides to 3C protease of hepatitis A virus",
            "authors": [
                {
                    "first": "B.S.",
                    "middle": [],
                    "last": "Blaum",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Wunsche",
                    "suffix": ""
                },
                {
                    "first": "A.J.",
                    "middle": [],
                    "last": "Benie",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Kusov",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Peters",
                    "suffix": ""
                },
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Gauss-Muller",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Peters",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Sczakiel",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Nucleic Acids Res.",
            "volume": "40",
            "issn": "",
            "pages": "3042-3055",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Simian virus 40 large T-antigen G-quadruplex DNA helicase inhibition by G-quadruplex DNA-interactive agents",
            "authors": [
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Tuesuwan",
                    "suffix": ""
                },
                {
                    "first": "J.T.",
                    "middle": [],
                    "last": "Kern",
                    "suffix": ""
                },
                {
                    "first": "P.W.",
                    "middle": [],
                    "last": "Thomas",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Rodriguez",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "W.M.",
                    "middle": [],
                    "last": "David",
                    "suffix": ""
                },
                {
                    "first": "S.M.",
                    "middle": [],
                    "last": "Kerwin",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Biochemistry",
            "volume": "47",
            "issn": "",
            "pages": "1896-1909",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Kaposi's sarcoma-associated herpesvirus immunoevasion and tumorigenesis: two sides of the same coin",
            "authors": [
                {
                    "first": "P.S.",
                    "middle": [],
                    "last": "Moore",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Annu. Rev. Microbiol.",
            "volume": "57",
            "issn": "",
            "pages": "609-639",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "The SARS-unique domain (SUD) of SARS coronavirus contains two macrodomains that bind G-quadruplexes",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Tan",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Vonrhein",
                    "suffix": ""
                },
                {
                    "first": "O.S.",
                    "middle": [],
                    "last": "Smart",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Bricogne",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Bollati",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Kusov",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Hansen",
                    "suffix": ""
                },
                {
                    "first": "J.R.",
                    "middle": [],
                    "last": "Mesters",
                    "suffix": ""
                },
                {
                    "first": "C.L.",
                    "middle": [],
                    "last": "Schmidt",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Hilgenfeld",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "PLoS Pathog.",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Role for G-quadruplex RNA binding by Epstein-Barr virus nuclear antigen 1 in DNA replication and metaphase chromosome attachment",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Norseen",
                    "suffix": ""
                },
                {
                    "first": "F.B.",
                    "middle": [],
                    "last": "Johnson",
                    "suffix": ""
                },
                {
                    "first": "P.M.",
                    "middle": [],
                    "last": "Lieberman",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J. Virol.",
            "volume": "83",
            "issn": "",
            "pages": "10336-10346",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "The Herpes Simplex Virus-1 genome contains multiple clusters of repeated G-quadruplex: implications for the antiviral activity of a G-quadruplex ligand",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Artusi",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Nadai",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Perrone",
                    "suffix": ""
                },
                {
                    "first": "M.A.",
                    "middle": [],
                    "last": "Biasolo",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Palu",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Flamand",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Calistri",
                    "suffix": ""
                },
                {
                    "first": "S.N.",
                    "middle": [],
                    "last": "Richter",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Antiviral Res.",
            "volume": "118",
            "issn": "",
            "pages": "123-131",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "DNA and RNA quadruplex-binding proteins",
            "authors": [
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Brazda",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Haronikova",
                    "suffix": ""
                },
                {
                    "first": "J.C.",
                    "middle": [],
                    "last": "Liao",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Fojta",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Int. J. Mol. Sci.",
            "volume": "15",
            "issn": "",
            "pages": "17493-17517",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Latency-associated nuclear antigen of Kaposi's sarcoma-associated herpesvirus recruits uracil DNA glycosylase 2 at the terminal repeats and is important for latent persistence of the virus",
            "authors": [
                {
                    "first": "S.C.",
                    "middle": [],
                    "last": "Verma",
                    "suffix": ""
                },
                {
                    "first": "B.G.",
                    "middle": [],
                    "last": "Bajaj",
                    "suffix": ""
                },
                {
                    "first": "Q.",
                    "middle": [],
                    "last": "Cai",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Si",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Seelhammer",
                    "suffix": ""
                },
                {
                    "first": "E.S.",
                    "middle": [],
                    "last": "Robertson",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J. Virol.",
            "volume": "80",
            "issn": "",
            "pages": "11178-11190",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Plasticity of DNA replication initiation in Epstein-Barr virus episomes",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Norio",
                    "suffix": ""
                },
                {
                    "first": "C.L.",
                    "middle": [],
                    "last": "Schildkraut",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "PLoS Biol.",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Visualization of DNA replication on individual Epstein-Barr virus episomes",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Norio",
                    "suffix": ""
                },
                {
                    "first": "C.L.",
                    "middle": [],
                    "last": "Schildkraut",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Science",
            "volume": "294",
            "issn": "",
            "pages": "2361-2364",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Single molecule analysis of replicated DNA reveals the usage of multiple KSHV genome regions for latent replication",
            "authors": [
                {
                    "first": "S.C.",
                    "middle": [],
                    "last": "Verma",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Lu",
                    "suffix": ""
                },
                {
                    "first": "Q.",
                    "middle": [],
                    "last": "Cai",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Kosiyatrakul",
                    "suffix": ""
                },
                {
                    "first": "M.E.",
                    "middle": [],
                    "last": "McDowell",
                    "suffix": ""
                },
                {
                    "first": "C.L.",
                    "middle": [],
                    "last": "Schildkraut",
                    "suffix": ""
                },
                {
                    "first": "E.S.",
                    "middle": [],
                    "last": "Robertson",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "PLoS Pathog.",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Selective extraction of polyoma DNA from infected mouse cell cultures",
            "authors": [
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Hirt",
                    "suffix": ""
                }
            ],
            "year": 1967,
            "venue": "J. Mol. Biol.",
            "volume": "26",
            "issn": "",
            "pages": "365-369",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Concurrent expression of latent and a limited number of lytic genes with immune modulation and antiapoptotic function by Kaposi's sarcoma-associated herpesvirus early during infection of primary endothelial and fibroblast cells and subsequent decline of lytic gene expression",
            "authors": [
                {
                    "first": "H.H.",
                    "middle": [],
                    "last": "Krishnan",
                    "suffix": ""
                },
                {
                    "first": "P.P.",
                    "middle": [],
                    "last": "Naranatt",
                    "suffix": ""
                },
                {
                    "first": "M.S.",
                    "middle": [],
                    "last": "Smith",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Zeng",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Bloomer",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Chandran",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "J. Virol.",
            "volume": "78",
            "issn": "",
            "pages": "3601-3620",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Structure and function of latency-associated nuclear antigen",
            "authors": [
                {
                    "first": "S.C.",
                    "middle": [],
                    "last": "Verma",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Lan",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Robertson",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Curr. Top Microbiol. Immunol.",
            "volume": "312",
            "issn": "",
            "pages": "101-136",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Quantitative analysis of human herpesvirus 8 viral load using a real-time PCR assay",
            "authors": [
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Lallemand",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Desire",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Rozenbaum",
                    "suffix": ""
                },
                {
                    "first": "J.C.",
                    "middle": [],
                    "last": "Nicolas",
                    "suffix": ""
                },
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Marechal",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "J. Clin. Microbiol.",
            "volume": "38",
            "issn": "",
            "pages": "1404-1408",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Detection of circular and linear herpesvirus DNA molecules in mammalian cells by gel electrophoresis",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Gardella",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Medveczky",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Sairenji",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Mulder",
                    "suffix": ""
                }
            ],
            "year": 1984,
            "venue": "J. Virol.",
            "volume": "50",
            "issn": "",
            "pages": "248-254",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Kaposi's sarcoma-associated herpesvirus latency-associated nuclear antigen inhibits major histocompatibility complex class ii expression by disrupting enhanceosome assembly through binding with the regulatory factor X complex",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Thakker",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Purushothaman",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Gupta",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Challa",
                    "suffix": ""
                },
                {
                    "first": "Q.",
                    "middle": [],
                    "last": "Cai",
                    "suffix": ""
                },
                {
                    "first": "S.C.",
                    "middle": [],
                    "last": "Verma",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J. Virol.",
            "volume": "89",
            "issn": "",
            "pages": "5536-5556",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Circular dichroism and guanine quadruplexes",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Vorlickova",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Kejnovska",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Sagi",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Renciuk",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Bednarova",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Motlova",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Kypr",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Methods",
            "volume": "57",
            "issn": "",
            "pages": "64-75",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "The latency-associated nuclear antigen tethers the Kaposi's sarcoma-associated herpesvirus genome to host chromosomes in body cavity-based lymphoma cells",
            "authors": [
                {
                    "first": "M.A.",
                    "middle": [
                        "2nd"
                    ],
                    "last": "Cotter",
                    "suffix": ""
                },
                {
                    "first": "E.S.",
                    "middle": [],
                    "last": "Robertson",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Virology",
            "volume": "264",
            "issn": "",
            "pages": "254-264",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "BLM helicase facilitates telomere replication during leading strand synthesis of telomeres",
            "authors": [
                {
                    "first": "W.C.",
                    "middle": [],
                    "last": "Drosopoulos",
                    "suffix": ""
                },
                {
                    "first": "S.T.",
                    "middle": [],
                    "last": "Kosiyatrakul",
                    "suffix": ""
                },
                {
                    "first": "C.L.",
                    "middle": [],
                    "last": "Schildkraut",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J. Cell Biol.",
            "volume": "210",
            "issn": "",
            "pages": "191-208",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Excess Mcm2–7 license dormant origins of replication that can be used under conditions of replicative stress",
            "authors": [
                {
                    "first": "A.M.",
                    "middle": [],
                    "last": "Woodward",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Göhler",
                    "suffix": ""
                },
                {
                    "first": "M.G.",
                    "middle": [],
                    "last": "Luciani",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Oehlmann",
                    "suffix": ""
                },
                {
                    "first": "X.",
                    "middle": [],
                    "last": "Ge",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Gartner",
                    "suffix": ""
                },
                {
                    "first": "D.A.",
                    "middle": [],
                    "last": "Jackson",
                    "suffix": ""
                },
                {
                    "first": "J.J.",
                    "middle": [],
                    "last": "Blow",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J. Cell Biol.",
            "volume": "173",
            "issn": "",
            "pages": "673-683",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "A model for DNA replication showing how dormant origins safeguard against replication fork failure",
            "authors": [
                {
                    "first": "J.J.",
                    "middle": [],
                    "last": "Blow",
                    "suffix": ""
                },
                {
                    "first": "X.Q.",
                    "middle": [],
                    "last": "Ge",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "EMBO Rep.",
            "volume": "10",
            "issn": "",
            "pages": "406-412",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "The contribution of dormant origins to genome stability: from cell biology to human genetics",
            "authors": [
                {
                    "first": "R.C.",
                    "middle": [],
                    "last": "Alver",
                    "suffix": ""
                },
                {
                    "first": "G.S.",
                    "middle": [],
                    "last": "Chadha",
                    "suffix": ""
                },
                {
                    "first": "J.J.",
                    "middle": [],
                    "last": "Blow",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "DNA Repair (Amst)",
            "volume": "19",
            "issn": "",
            "pages": "182-189",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Replication fork stalling at natural impediments",
            "authors": [
                {
                    "first": "E.V.",
                    "middle": [],
                    "last": "Mirkin",
                    "suffix": ""
                },
                {
                    "first": "S.M.",
                    "middle": [],
                    "last": "Mirkin",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Microbiol. Mol. Biol. Rev.",
            "volume": "71",
            "issn": "",
            "pages": "13-35",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "The nucleosomal surface as a docking station for Kaposi's sarcoma herpesvirus LANA",
            "authors": [
                {
                    "first": "A.J.",
                    "middle": [],
                    "last": "Barbera",
                    "suffix": ""
                },
                {
                    "first": "J.V.",
                    "middle": [],
                    "last": "Chodaparambil",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Kelley-Clarke",
                    "suffix": ""
                },
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Joukov",
                    "suffix": ""
                },
                {
                    "first": "J.C.",
                    "middle": [],
                    "last": "Walter",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Luger",
                    "suffix": ""
                },
                {
                    "first": "K.M.",
                    "middle": [],
                    "last": "Kaye",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Science",
            "volume": "311",
            "issn": "",
            "pages": "856-861",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Pausing of simian virus 40 DNA replication fork movement in vivo by (dG-dA)n.(dT-dC)n tracts",
            "authors": [
                {
                    "first": "B.S.",
                    "middle": [],
                    "last": "Rao",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "Gene",
            "volume": "140",
            "issn": "",
            "pages": "233-237",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Trinucleotide repeats affect DNA replication in vivo",
            "authors": [
                {
                    "first": "G.M.",
                    "middle": [],
                    "last": "Samadashwily",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "R",
                    "suffix": ""
                },
                {
                    "first": "S.M.",
                    "middle": [],
                    "last": "Mirkin",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Nat Genet.",
            "volume": "17",
            "issn": "",
            "pages": "298-304",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Characterization of the minimal replicator of Kaposi's sarcoma-associated herpesvirus latent origin",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Hu",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Renne",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J. Virol.",
            "volume": "79",
            "issn": "",
            "pages": "2637-2642",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "DNA polymerase delta stalls on telomeric lagging strand templates independently from G-quadruplex formation",
            "authors": [
                {
                    "first": "J.D.",
                    "middle": [],
                    "last": "Lormand",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Buncher",
                    "suffix": ""
                },
                {
                    "first": "C.T.",
                    "middle": [],
                    "last": "Murphy",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Kaur",
                    "suffix": ""
                },
                {
                    "first": "M.Y.",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Burgers",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "T.A.",
                    "middle": [],
                    "last": "Kunkel",
                    "suffix": ""
                },
                {
                    "first": "P.L.",
                    "middle": [],
                    "last": "Opresko",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Nucleic Acids Res.",
            "volume": "41",
            "issn": "",
            "pages": "10323-10333",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "G-quadruplex-induced instability during leading-strand replication",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Lopes",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Piazza",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Bermejo",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Kriegsman",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Colosio",
                    "suffix": ""
                },
                {
                    "first": "M.P.",
                    "middle": [],
                    "last": "Teulade-Fichou",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Foiani",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Nicolas",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "EMBO J.",
            "volume": "30",
            "issn": "",
            "pages": "4033-4046",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "Genetic instability triggered by G-quadruplex interacting Phen-DC compounds in Saccharomyces cerevisiae",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Piazza",
                    "suffix": ""
                },
                {
                    "first": "J.B.",
                    "middle": [],
                    "last": "Boule",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Lopes",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Mingo",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Largy",
                    "suffix": ""
                },
                {
                    "first": "M.P.",
                    "middle": [],
                    "last": "Teulade-Fichou",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Nicolas",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Nucleic Acids Res.",
            "volume": "38",
            "issn": "",
            "pages": "4337-4348",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Thermodynamic fingerprints of ligand binding to human telomeric G-quadruplexes",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Boncina",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Podlipnik",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Piantanida",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Eilmes",
                    "suffix": ""
                },
                {
                    "first": "M.P.",
                    "middle": [],
                    "last": "Teulade-Fichou",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Vesnaver",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Lah",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Nucleic Acids Res.",
            "volume": "43",
            "issn": "",
            "pages": "10376-10386",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Efficient persistence of extrachromosomal KSHV DNA mediated by latency-associated nuclear antigen",
            "authors": [
                {
                    "first": "M.E.",
                    "middle": [],
                    "last": "Ballestas",
                    "suffix": ""
                },
                {
                    "first": "P.A.",
                    "middle": [],
                    "last": "Chatis",
                    "suffix": ""
                },
                {
                    "first": "K.M.",
                    "middle": [],
                    "last": "Kaye",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Science",
            "volume": "284",
            "issn": "",
            "pages": "641-644",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "The minimal replicator element of the Kaposi's sarcoma-associated herpesvirus terminal repeat supports replication in a semiconservative and cell-cycle-dependent manner",
            "authors": [
                {
                    "first": "S.C.",
                    "middle": [],
                    "last": "Verma",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Choudhuri",
                    "suffix": ""
                },
                {
                    "first": "E.S.",
                    "middle": [],
                    "last": "Robertson",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J. Virol.",
            "volume": "81",
            "issn": "",
            "pages": "3402-3413",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "Analysis of viral cis elements conferring Kaposi's sarcoma-associated herpesvirus episome partitioning and maintenance",
            "authors": [
                {
                    "first": "R.L.",
                    "middle": [],
                    "last": "Skalsky",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Hu",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Renne",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J. Virol.",
            "volume": "81",
            "issn": "",
            "pages": "9825-9837",
            "other_ids": {
                "DOI": []
            }
        }
    }
}