{
    "paper_id": "PMC4722605",
    "metadata": {
        "title": "Comparative Functional Analysis of 12 Mammalian IFN-λ4 Orthologs",
        "authors": [
            {
                "first": "Ashley",
                "middle": [],
                "last": "Paquin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Olusegun",
                "middle": [
                    "O."
                ],
                "last": "Onabajo",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wei",
                "middle": [],
                "last": "Tang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ludmila",
                "middle": [],
                "last": "Prokunina-Olsson",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Interferons (IFNs) are an essential part of the innate immune response, which is the first line of defense against pathogens. The induction of IFNs leads to activation of the JAK/STAT signaling pathway and expression of interferon-stimulated genes (ISGs) in the infected and the surrounding cells. This response can limit viral spread through mobilization of cellular defense mechanisms and elimination of infected cells (Parkin and Cohen 2001; Levy and others 2011).",
            "cite_spans": [
                {
                    "start": 439,
                    "end": 443,
                    "mention": "2001",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 461,
                    "end": 465,
                    "mention": "2011",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "IFNs are classified into three major groups—types I, II, and III—based on their receptor utilization. Type-I IFNs include a panel of IFN-α subtypes, IFN-β, IFN-ɛ, IFN-κ, and IFN-ω, all of which signal through a ubiquitous IFNAR receptor complex, consisting of the IFNAR1 and IFNAR2 receptors. IFN-γ, the only known type-II IFN, signals through its own receptor complex, IFNGR, consisting of the IFNGR1 and IFNGR2 receptors. Type-III IFNs (IFN-λ1-4) signal through the IFNLR receptor complex, which consists of the IFNLR1 receptor specific to type-III IFNs, and the IL10R2 receptor shared by all type-III IFNs and the IL-10 family of cytokines. The signaling of type-III IFNs is restricted compared with other IFNs because expression of IFNLR1 is largely limited to epithelial cells, such as of the respiratory and gastrointestinal tract. IFN activity in these cells, which are commonly exposed to exogenous pathogens, is important for prevention of viral entry and dissemination.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "A recently discovered type-III IFN, IFN-λ4 (Prokunina-Olsson and others 2013) reviewed in (O'Brien and others 2014), can be created only in the presence of the ΔG allele of a dinucleotide genetic variant rs368234815-TT/ΔG; this variant is polymorphic in humans, but only the ancestral ΔG allele seems to be present in nonhuman species. The human-specific TT allele, which eliminates IFN-λ4 protein by a frameshift in the first exon, appeared only 60,000 years ago (Key and others 2014). Apparently, this event was beneficial because it was favored by positive selection, which has resulted in a rapid increase of the TT allele frequency (or a rapid loss of the ΔG allele) in human populations (Key and others 2014).",
            "cite_spans": [
                {
                    "start": 72,
                    "end": 76,
                    "mention": "2013",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 110,
                    "end": 114,
                    "mention": "2014",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 480,
                    "end": 484,
                    "mention": "2014",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 709,
                    "end": 713,
                    "mention": "2014",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Currently, up to 10% of Asians, 50% of Caucasians, and 90% of Africans carry at least one copy of the ΔG allele and thus can generate IFN-λ4. Carriers of the ΔG allele have impaired ability to clear hepatitis C virus (HCV) infection (Prokunina-Olsson and others 2013; Aka and others 2014). Chronic HCV infection eventually increases the risk of death due to liver failure and liver cancer, but this process takes decades, thus improvement of HCV clearance due to genetic inability to produce IFN-λ4 could not be the reason for the positive selection observed for the rs368234815-TT allele (Key and others 2014). The strength of this selection indicates that IFN-λ4 might have interfered with clearance of other more deadly pathogens, suggesting that elucidation of IFN-λ4 function could be important for understanding, prevention, and treatment of some existing and emerging infections.",
            "cite_spans": [
                {
                    "start": 262,
                    "end": 266,
                    "mention": "2013",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 283,
                    "end": 287,
                    "mention": "2014",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 605,
                    "end": 609,
                    "mention": "2014",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "So far, beyond HCV, the ΔG allele was also found to be associated with increased risk of cytomegalovirus infection in patients receiving solid organ transplants without antiviral prophylaxis (Manuel and others 2015); susceptibility to cytomegalovirus retinitis among HIV-infected individuals (Bibert and others 2014); decreased resistance to HIV infection (Real and others 2015); and unfavorable clinical and immunological status in HIV-infected individuals (Machmach and others 2015). IFN-λ4 has been reported to induce antiviral response against coronaviruses (HCoV-229E and MERS-CoV), yellow fever virus, and dengue virus (Hamming and others 2013; Lu and others 2015); this list is likely to grow with additional studies.",
            "cite_spans": [
                {
                    "start": 210,
                    "end": 214,
                    "mention": "2015",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 311,
                    "end": 315,
                    "mention": "2014",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 373,
                    "end": 377,
                    "mention": "2015",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 479,
                    "end": 483,
                    "mention": "2015",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 645,
                    "end": 649,
                    "mention": "2013",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 665,
                    "end": 669,
                    "mention": "2015",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Previously, based on available genomic sequences, IFN-λ4 was predicted to exist in a number of mammals. Analysis of IFN-λ4 protein sequences from 13 mammalian species showed evidence of purifying selection, which is a process of eliminating genetic changes that cause amino acid substitutions while retaining neutral (synonymous) variations (Key and others 2014). This suggests that IFN-λ4 is functionally important across species and evolutionary forces protect it from significant changes.",
            "cite_spans": [
                {
                    "start": 357,
                    "end": 361,
                    "mention": "2014",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Although the function of human IFN-λ4 is not completely understood, its ability to induce IFN signaling and antiviral response against several pathogens has been clearly demonstrated. It is possible that the human and animal IFN-λ4 proteins have similar functions, which are relevant to antiviral response. In this study, we provide initial functional characterization of IFN-λ4 orthologs from 12 mammalian species, including those commonly used in biomedical research. Studies of IFN-λ4 across species should help improve our understanding of the biology of this clinically important IFN in normal and disease conditions.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The human hepatoma cell line, HepG2 (ATCC HB-8065), was purchased from the American Tissue Culture Collection (ATCC) and maintained in DMEM supplemented with 10% heat-inactivated fetal bovine serum (FBS). The custom ISRE-Luc-HepG2 cell line stably expressing the luciferase reporter under control of the interferon-stimulated response element (ISRE) has previously been described (Prokunina-Olsson and others 2013); the cells were maintained in DMEM supplemented with 10% FBS and 1 μg/mL of puromycin (Gold Biotechnology).",
            "cite_spans": [
                {
                    "start": 409,
                    "end": 413,
                    "mention": "2013",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Cells ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The mouse (MAB-IFN-λ4) and rabbit (RAB-IFN-λ4) monoclonal antibodies for IFN-λ4 have previously been described (Prokunina-Olsson and others 2013). MAB-IFN-λ4 (MABF227; Millipore) was raised against a synthetic peptide KALRDRYEEEALSWGQRNCSFRPRRDSPRPS corresponding to amino acids 44-74 and RAB-IFN-λ4 was raised against a synthetic peptide PGSSRKVPGAQKRRHKPRRADSPRC corresponding to amino acids 128-152 of the human IFN-λ4 protein (NP_001263183). The antibodies do not cross-react with the human IFN-λ3 protein. To reduce unspecific background in flow cytometry experiments, MAB-IFN-λ4 was buffer exchanged to PBS using Zeba 7k spin columns (Thermo Scientific), and for Western blot and confocal imaging, the MAB-IFN-λ4 was used without buffer exchange.",
            "cite_spans": [
                {
                    "start": 140,
                    "end": 144,
                    "mention": "2013",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Anti-IFN-λ4 antibodies ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The expression constructs (human IFN-λ4-Halo and control-Halo) based on the pFC14A vector (Promega) have previously been described (Prokunina-Olsson and others 2013). The control-Halo construct generates a Halo-tag protein with a size of 33 kDa, and the IFN-λ4-Halo construct generates the IFN-λ4-Halo protein (53 kDa) consisting of the IFN-λ4 protein (20 kDa) C-terminally fused with the Halo-tag protein (33 kDa). For the animal expression constructs, full-length open reading frames (ORFs) were predicted from DNA sequences available in the UCSC Genome browser based on similarity to human IFN-λ4 protein sequence.",
            "cite_spans": [
                {
                    "start": 160,
                    "end": 164,
                    "mention": "2013",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Expression constructs ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "We used information based on our earlier sequencing of the genomic DNA for chimpanzee IFN-λ4 (GenBank JX867772 and NM_001276259) and cynomolgus (crab-eating macaque; Genbank KC525948). Sequences for orangutan, marmoset, elephant, panda, megabat, cow, dog, and pig were only derived from the UCSC Genome browser and not validated by sequencing. Commercial genomic DNA sample for rhesus was obtained from Zyagen and used for Sanger sequencing of the predicted IFN-λ4 ORF.",
            "cite_spans": [],
            "section": "Expression constructs ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Complete ORFs for IFN-λ4 orthologs (Supplementary Table S1; Supplementary Data are available online at www.liebertpub.com/jir) were ordered as custom synthetic genes subcloned in pIDTBlue vector (IDT). The sequences were then PCR amplified and recloned into Halo-tag expression vector (Promega) to create constructs similar to the human IFN-λ4-Halo plasmid. The final constructs were fully sequenced for validation, propagated in E. coli, and purified with an endotoxin-free Maxi plasmid kit (Qiagen).",
            "cite_spans": [],
            "section": "Expression constructs ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "HepG2 cells were reverse-transfected with corresponding constructs using Lipofectamine 3000 and Opti-MEM (Life Technologies).",
            "cite_spans": [],
            "section": "Transient transfection of HepG2 cells ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "After transfection for 48 h in 6-well plates at a density of 350,000 cells/well, cells were lysed with 350 μL of RIPA buffer (Sigma) supplemented with Complete Ultra protease inhibitor (Roche). Equal amounts of proteins were resolved on 4%–12% Bis-Tris Bolt gels and transferred using iBlot2 (Life Technologies). Detection was done using primary antibodies MAB-IFN-λ4 (2 μg/mL), RAB-IFN-λ4 (0.5 μg/mL), and mouse α-Halo (1 μg/mL, G9211; Promega). Secondary HRP-tagged goat anti-rabbit (sc-2030) or goat anti-mouse (sc-2031) antibodies from Santa Cruz were used at a 1:10,000 dilution. Signals were detected with HyGlo Quick Spray (Denville Scientific) and viewed on the ChemiDoc Touch imager with ImageLab 5.2 software (BioRad).",
            "cite_spans": [],
            "section": "Western blot ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "For initial screening, transfections were done for 48 h in 6-well plates with 350,000 cells/well. Constructs, which showed positive signals for MAB-IFN-λ4, were further evaluated by transfections in 12-well plates with 200,000 cells/well, in triplicates. Cells were harvested, fixed for 30 min at room temperature with 100 μL of cytofix (BD Biosciences), and stained overnight in cytoperm (BD Biosciences) with 0.5 μg/mL of α-Halo, 1 μg/mL RAB-IFN-λ4, or 2 μg/mL of MAB-IFN-λ4. Secondary antibodies were donkey anti-mouse and donkey anti-rabbit Alexa Fluor 488 (1 μg/mL; Life Technologies). Cells were analyzed using multiparametric flow cytometry on a FACS Aria III (BD Biosciences) and FlowJo.10 software (Tree Star).",
            "cite_spans": [],
            "section": "Flow cytometry ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Cells were transfected for 48 h on Nunc Lab-Tek II chamber slides (Thermo Scientific) at a concentration of 20,000 cells/chamber in 200 μL reaction volumes. Cells were fixed for 20 min in cytofix (BD Biosciences), and then coincubated for 2 h with the MAB-IFN-λ4 (2 μg/mL) in cytoperm (BD Biosciences) and rabbit α-tubulin ab (1:500 dilution, ab-15246; Abcam). Samples were then incubated for 1 h at room temperature with donkey anti-mouse Alexa Fluor 594 and donkey anti-rabbit Alexa Fluor 488 secondary antibodies (1:1000 dilutions; Life Technologies). Alternatively, Halo-tag was detected with cell-permeant Halo-tag ligand (TMR red; Promega), which was added to live cells (1:2000 for 15 min), then the cells were washed and fixed for 20 min in cytofix (BD Biosciences). Slides were covered with mounting media (Prolong Gold antifade reagent with DAPI). Immmunofluorescent images were obtained with a confocal laser scanning microscope (LSM 700; Carl Zeiss) and analyzed using Zen software (Carl Zeiss).",
            "cite_spans": [],
            "section": "Confocal imaging ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Untransfected and transfected stable HepG2-ISRE-Luc cells were grown in 96-well plates at a concentration of 20,000 cells/well. The cells were lysed 48 h after plating and assayed for luciferase expression of the ISRE-Luc reporter using a GloMax luminometer (Promega). All transfections were done in 14 biological replicates, except for untransfected cells (6 biological replicates).",
            "cite_spans": [],
            "section": "ISRE-luciferase assays ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "IFN-λ4 protein sequences were analyzed with free online tools–Clustal W for sequence alignment and BoxShade for annotating amino acid similarities. Analysis of leader peptides was performed with online SignalP 4.1Server (Petersen and others 2011), and PSORT II analysis of nuclear localization signals and intracellular localization was performed with PSORT server (http://psort.hgc.jp/) (Nakai and Horton 1999). Statistical analysis and graphical presentation of results were done with GraphPad Prism 6 (GraphPad).",
            "cite_spans": [
                {
                    "start": 241,
                    "end": 245,
                    "mention": "2011",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 406,
                    "end": 410,
                    "mention": "1999",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Bioinformatic analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "IFN-λ4 is a novel type-III IFN with moderate similarity to other type-III IFNs; it has 29% amino acid identity with IFN-λ3, the most related member of this family (Prokunina-Olsson and others 2013). The three other type-III IFNs (IFN-λ1, IFN-λ2, and IFN-λ3), which share high protein identity (81% between IFN-λ1 and IFN-λ2 and 96% between IFN-λ2 and IFN-λ3), were discovered in 2003 (Kotenko and others 2003; Sheppard and others 2003). All four type-III IFNs are encoded by a 55 Kb genomic cluster on the human chromosome19q13.2. Due to low sequence similarity between IFNL4 and the genes for other type-III IFNs, IFNL4 could not be identified by a homology search. The reference human genome sequence has the rs368234815-TT allele, which does not support the IFN-λ4 ORF, thus the existence of IFN-λ4 was not predicted. IFN-λ4 was identified by direct cloning and annotation of sequences discovered through RNA sequencing of human hepatocytes treated with PolyI:C to mimic viral infection (Prokunina-Olsson and others 2013).",
            "cite_spans": [
                {
                    "start": 192,
                    "end": 196,
                    "mention": "2013",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 404,
                    "end": 408,
                    "mention": "2003",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 430,
                    "end": 434,
                    "mention": "2003",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1019,
                    "end": 1023,
                    "mention": "2013",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "Once the protein sequence of human IFN-λ4 was known, it was used to search for IFN-λ4 orthologs in all ∼100 vertebrate species with genomic information available through the UCSC Genome browser. Complete ORFs encoding IFN-λ4 proteins were found in several mammalian species, but not in nonmammals (Key and others 2014). The regions corresponding to IFN-λ4 could not be found in the mouse and rat genomes, although orthologs for IFN-λ2 and IFN-λ3 are present in these species. Now, we generated expression constructs for 11 IFN-λ4 orthologs (Fig. 1 and Supplementary Table S1) and tested their functionality in a human hepatoma cell line, HepG2, in comparison with human IFN-λ4.",
            "cite_spans": [
                {
                    "start": 313,
                    "end": 317,
                    "mention": "2014",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Results and Discussion",
            "ref_spans": [
                {
                    "start": 541,
                    "end": 547,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "We used the human cell line, HepG2, because it has all necessary components for type-III IFN signaling and was used to characterize human IFN-λ4. We recognize that a human cell line may not be optimal for all IFN-λ4 orthologs because the human receptors (IFNLR1 and IL10R2) and other signaling components may not work efficiently with nonhuman IFN-λ4s. However, our aim was to perform initial comparative characterization of IFN-λ4 orthologs in the same established experimental system. Additional studies on IFN-λ4 orthologs should be performed in experimental systems relevant for species of interest.",
            "cite_spans": [],
            "section": "Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "Protein sequence alignment of IFN-λ4 orthologs showed high similarity between primates, while more diversity was observed among nonprimate species (Fig. 1). All orthologs were predicted to have a leader peptide, with a cleavage site located between amino acids 22 and 23 in most cases and between 21 and 22 or 23 and 24 in some cases. Interestingly, the lowest leader peptide prediction score was for human IFN-λ4 (0.56), followed by marmoset (0.67); all other orthologs had higher prediction scores (0.77–0.87) (Table 1). However, a swap of leader peptides between the poorly secreted IFN-λ4 and highly secreted IFN-λ3 did not affect the secretion of IFN-λ4 (Hamming and others 2013), suggesting that the predicted strength of the leader peptide might not be relevant for IFN-λ4 secretion. The most diverse area in IFN-λ4 is the sequence immediately after the predicted leader peptide—the 7 amino acid fragment was missing in all primates and this sequence was different in all nonprimates (Fig. 1). This fragment did not seem to affect the leader peptide prediction scores and its functional significance is unclear.",
            "cite_spans": [
                {
                    "start": 679,
                    "end": 683,
                    "mention": "2013",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Results and Discussion",
            "ref_spans": [
                {
                    "start": 148,
                    "end": 154,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 992,
                    "end": 998,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 513,
                    "end": 520,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Despite being only poorly secreted, human IFN-λ4 can efficiently activate IFN signaling (Prokunina-Olsson and others 2013; Onabajo and others 2015). We evaluated biological activity of the IFN-λ4 orthologs after transient expression in HepG2 cells stably expressing an interferon-stimulated response element (ISRE) coupled with luciferase reporter (ISRE-Luc); this system was previously used to characterize human IFN-λ4. We observed differential biological activity of the IFN-λ4 orthologs: compared with human IFN-λ4, proteins from chimpanzee, orangutan, marmoset, and cynomolgus showed similar levels of biological activity (ISRE-Luc activation), while the dog protein showed significantly higher activity (by 40%). Orthologs from rhesus, panda, and elephant were significantly less active (25% compared with the human IFN-λ4, Fig. 2). Biological activities of the IFN-λ4 orthologs measured in this experiment are likely to be affected by differential affinity of these proteins to human receptors and do not represent quantitative comparisons. However, the fact that all of the IFN-λ4 orthologs were able to activate ISRE-Luc reporter above the background level (control-Halo) indicates that these proteins are biologically active as IFNs, even in human cells.",
            "cite_spans": [
                {
                    "start": 117,
                    "end": 121,
                    "mention": "2013",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 142,
                    "end": 146,
                    "mention": "2015",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Results and Discussion",
            "ref_spans": [
                {
                    "start": 830,
                    "end": 836,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Because all of the IFN-λ4 orthologs are predicted to have leader peptides and showed biological activity for induction of IFN signaling, which is typical for exogenously acting IFNs, it is likely that at least a portion of these proteins is secreted. At the same time, if these orthologs behave like the human IFN-λ4, they will also be retained in the cytoplasm. To test this, we evaluated protein expression and cellular localization of all orthologs transiently expressed in HepG2 cells. Western blot analysis of protein lysates (Fig. 3), flow cytometry analysis (Supplementary Fig. S1), and confocal imaging (Supplementary Fig. S2) confirmed that all IFN-λ4 orthologs are detectable by an antibody or a fluorescent ligand for the Halo-tag, which is present on all these proteins.",
            "cite_spans": [],
            "section": "Results and Discussion",
            "ref_spans": [
                {
                    "start": 532,
                    "end": 538,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Confocal imaging showed that in most cases, IFN-λ4 was expressed as a cytoplasmic protein, although, in some cases, it was also detected in the nucleus (such as in dog and panda, Supplementary Fig. S2). PSORT analysis (Nakai and Horton 1999) identified nuclear localization signals within IFN-λ4, and some of the orthologs were predicted to be nuclear proteins (Supplementary Table S2); however, there was no correlation between these predictions and intracellular localization observed by confocal imaging. It is possible that nuclear localization of IFN-λ4 might be an alternative option utilized in some specific conditions. Cytoplasmic–nuclear shuttling has been reported for some factors involved in immune response (Jans and Hassan 1998), including IFN-γ (Subramaniam and others 1999) and IRF3 (Kumar and others 2000), and the possible functional effects associated with nuclear translocation of IFN-λ4 should be further explored in relevant experimental models.",
            "cite_spans": [
                {
                    "start": 236,
                    "end": 240,
                    "mention": "1999",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 738,
                    "end": 742,
                    "mention": "1998",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 785,
                    "end": 789,
                    "mention": "1999",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 818,
                    "end": 822,
                    "mention": "2000",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "Next, we tested the possibility of detection of IFN-λ4 orthologs with two custom monoclonal antibodies generated against nonoverlapping peptides within the N and C-terminal parts of the human IFN-λ4 protein. In Western blot analysis (Fig. 3), flow cytometry (Fig. 4 and Supplementary Figs S1 and S3), and confocal imaging (Fig. 5), the mouse monoclonal antibody (MAB-IFN-λ4) recognized IFN-λ4 from the human, chimpanzee, orangutan, rhesus, marmoset, cynomolgus (all the primates in the panel), and elephant. The results were similar for orthologs that were detectable both by Halo-tag and MAB-IFN-λ4. The rabbit monoclonal antibody (RAB-IFN-λ4) recognized only the human IFN-λ4. This is likely because the area that can be recognized by MAB-IFN-λ4 is more conserved between species compared with the area that can be recognized by the RAB-IFN-λ4 (Fig. 1).",
            "cite_spans": [],
            "section": "Results and Discussion",
            "ref_spans": [
                {
                    "start": 234,
                    "end": 240,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 259,
                    "end": 265,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 323,
                    "end": 329,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 847,
                    "end": 853,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Further genomic studies may help to identify IFN-λ4 orthologs in other relevant species. The success and accuracy of these predictions rely on the quality and completion of available genomic sequencing and additional targeted DNA sequencing is often needed to validate the existing sequences and close the gaps. Detailed analysis of functional properties of IFN-λ4 orthologs in relation to differences in protein sequences could provide additional information on its biology.",
            "cite_spans": [],
            "section": "Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "In conclusion, the importance of IFN-λ4 in different aspects of antiviral response can be implied based on the conservation of its sequence and biological activity in mammals. However, it remains largely unknown what factors induce endogenous IFN-λ4 expression in different conditions and why elimination of IFN-λ4 was a beneficial event in humans strongly supported by positive selection. Answers to these questions might be relevant for dealing with existing and emerging infections across species. Viral infections have been directly responsible for some of the most dramatic and deadly disease pandemics in human history and many of these infections, including the recent Ebola outbreak, are of zoonotic origin (Jones and others 2008). There are also indirect devastating effects of these infections through the loss of livestock and wildlife, causing food shortages and financial distress (Frolich and others 2002; Thumbi and others 2015). Some animals and corresponding derived cell lines are used for studies of human infections and vaccine development (Meurens and others 2012; Gerdts and others 2015). Thus, our findings and research tools might help to identify factors that trigger IFN-λ4 expression and explore the spectrum of its biological effects in different conditions.",
            "cite_spans": [
                {
                    "start": 733,
                    "end": 737,
                    "mention": "2008",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 914,
                    "end": 918,
                    "mention": "2002",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 938,
                    "end": 942,
                    "mention": "2015",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 1080,
                    "end": 1084,
                    "mention": "2012",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1104,
                    "end": 1108,
                    "mention": "2015",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Results and Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1.: Prediction of Leader Peptides in IFN-λ4 Orthologs Based on SignalP Analysis\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "FIG. 1.: Multiple alignment of IFN-λ4 orthologs. ClustalW sequence alignment for IFN-λ4 orthologs. Shaded in black—identical amino acids, in gray—similar amino acids. The locations of synthetic peptides used to generate monoclonal antibodies, MAB-IFN-λ4 and RAB-IFN-λ4, are indicated.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "FIG. 2.: Analysis of biological activity of IFN-λ4 orthologs. Results of transient transfections of expression constructs producing IFN-λ4 orthologs in the HepG2 cell line stably expressing the ISRE-Luc reporter. The results are normalized to human IFN-λ4 and represent mean values of 14 biological replicates for all samples, except for untransfected cells (n = 6), all with standard errors. * = P <0.001 compared with activity of human IFN-λ4. All orthologs showed significantly higher biological activity compared with control-Halo (background).",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "FIG. 3.: Western blots of IFN-λ4 orthologs. Western blot analysis of equal amounts of whole-cell protein lysates of HepG2 cells transiently transfected with expression constructs generating IFN-λ4 orthologs. (A) Positive control—detection by the α-Halo antibody for the C-terminal Halo-tag present in all IFN-λ4-Halo proteins. Halo protein alone produces a band of 33 kDa, IFN-λ4-Halo proteins produce bands of ∼55 kDa. (B) MAB-IFN-λ4 detects IFN-λ4-Halo proteins (55 kDa) produced only by a subset of orthologs. (C) RAB-IFN-λ4 detects only human IFN-λ4.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "FIG. 4.: Flow cytometry of IFN-λ4 orthologs. (A) Representative images of flow cytometry for IFN-λ4 transiently overexpressed in HepG2 cells and stained with MAB-IFN-λ4. Full results are shown as Supplementary Fig. S3. (B) Graphical representation of A. All results represent triplicates, except for negative results (dog, panda, pig, bat, and cow), which were done in single replicates. Results represent mean values with standard deviations when appropriate.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "FIG. 5.: Confocal imaging of IFN-λ4 orthologs. HepG2 cells were transiently transfected with expression constructs generating IFN-λ4 orthologs and stained for IFN-λ4 (MAB-IFN-λ4, red), cytoskeleton (α-tubulin, green), and nuclei (DAPI, blue).",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Association of the IFNL4-DeltaG Allele with impaired spontaneous clearance of Hepatitis C Virus",
            "authors": [
                {
                    "first": "PV",
                    "middle": [],
                    "last": "Aka",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Infect Dis",
            "volume": "209",
            "issn": "3",
            "pages": "350-354",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Regulated nuclear-cytoplasmic localization of interferon regulatory factor 3, a subunit of double-stranded RNA-activated factor 1",
            "authors": [
                {
                    "first": "KP",
                    "middle": [],
                    "last": "Kumar",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Mol Cell Biol",
            "volume": "20",
            "issn": "11",
            "pages": "4159-4168",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Induction and function of type I and III interferon in response to viral infection",
            "authors": [
                {
                    "first": "DE",
                    "middle": [],
                    "last": "Levy",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Curr Opin Virol",
            "volume": "1",
            "issn": "6",
            "pages": "476-486",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Interferon-lambda4 is a cell-autonomous type III interferon associated with pre-treatment hepatitis C virus burden",
            "authors": [
                {
                    "first": "YF",
                    "middle": [],
                    "last": "Lu",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Virology",
            "volume": "476",
            "issn": "",
            "pages": "334-340",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "IFNL4 ss469415590 polymorphism is associated with unfavourable clinical and immunological status in HIV-infected individuals",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Machmach",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Clin Microbiol Infect",
            "volume": "21",
            "issn": "3",
            "pages": "289 e1-e4",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Influence of IFNL3/4 polymorphisms on the incidence of cytomegalovirus infection after solid-organ transplantation",
            "authors": [
                {
                    "first": "O",
                    "middle": [],
                    "last": "Manuel",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Infect Dis",
            "volume": "211",
            "issn": "6",
            "pages": "906-914",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "The pig: a model for human infectious diseases",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Meurens",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Trends Microbiol",
            "volume": "20",
            "issn": "1",
            "pages": "50-57",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "PSORT: a program for detecting sorting signals in proteins and predicting their subcellular localization",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Nakai",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Trends Biochem Sci",
            "volume": "24",
            "issn": "1",
            "pages": "34-36",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "IFN-lambda4: the paradoxical new member of the interferon lambda family",
            "authors": [
                {
                    "first": "TR",
                    "middle": [],
                    "last": "O'Brien",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Interferon Cytokine Res",
            "volume": "34",
            "issn": "11",
            "pages": "829-838",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Expression of interferon lambda 4 is associated with reduced proliferation and increased cell death in human hepatic cells",
            "authors": [
                {
                    "first": "OO",
                    "middle": [],
                    "last": "Onabajo",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Interferon Cytokine Res",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1089/jir.2014.0161"
                ]
            }
        },
        "BIBREF10": {
            "title": "An overview of the immune system",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Parkin",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Lancet",
            "volume": "357",
            "issn": "9270",
            "pages": "1777-1789",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "The IFNL3/4 DeltaG variant increases susceptibility to cytomegalovirus retinitis among HIV-infected patients",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Bibert",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "AIDS",
            "volume": "28",
            "issn": "13",
            "pages": "1885-1889",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "SignalP 4.0: discriminating signal peptides from transmembrane regions",
            "authors": [
                {
                    "first": "TN",
                    "middle": [],
                    "last": "Petersen",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Nat Methods",
            "volume": "8",
            "issn": "10",
            "pages": "785-786",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "A variant upstream of IFNL3 (IL28B) creating a new interferon gene IFNL4 is associated with impaired clearance of hepatitis C virus",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Prokunina-Olsson",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Nat Genet",
            "volume": "45",
            "issn": "2",
            "pages": "164-171",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "IFN-l4 rs368234815 polymorphism is associated with innate resistance to HIV-1 infection",
            "authors": [
                {
                    "first": "LM",
                    "middle": [],
                    "last": "Real",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "AIDS",
            "volume": "29",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1097/qad.0000000000000773"
                ]
            }
        },
        "BIBREF15": {
            "title": "IL-28, IL-29 and their class II cytokine receptor IL-28R",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Sheppard",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Nat Immunol",
            "volume": "4",
            "issn": "1",
            "pages": "63-68",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "The carboxyl terminus of interferon-gamma contains a functional polybasic nuclear localization sequence",
            "authors": [
                {
                    "first": "PS",
                    "middle": [],
                    "last": "Subramaniam",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "J Biol Chem",
            "volume": "274",
            "issn": "1",
            "pages": "403-407",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Linking human health and livestock health: a “one-health” platform for integrated analysis of human health, livestock health, and economic welfare in livestock dependent communities",
            "authors": [
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Thumbi",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "PLoS One",
            "volume": "10",
            "issn": "3",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "A review of mutual transmission of important infectious diseases between livestock and wildlife in Europe",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Frolich",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Ann N Y Acad Sci",
            "volume": "969",
            "issn": "",
            "pages": "4-13",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Large animal models for vaccine development and testing",
            "authors": [
                {
                    "first": "V",
                    "middle": [],
                    "last": "Gerdts",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "ILAR J",
            "volume": "56",
            "issn": "1",
            "pages": "53-62",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Interferon lambda 4 signals via the IFNlambda receptor to regulate antiviral activity against HCV and coronaviruses",
            "authors": [
                {
                    "first": "OJ",
                    "middle": [],
                    "last": "Hamming",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "EMBO J",
            "volume": "32",
            "issn": "23",
            "pages": "3055-3065",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Nuclear targeting by growth factors, cytokines, and their receptors: a role in signaling?",
            "authors": [
                {
                    "first": "DA",
                    "middle": [],
                    "last": "Jans",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "Bioessays",
            "volume": "20",
            "issn": "5",
            "pages": "400-411",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Global trends in emerging infectious diseases",
            "authors": [
                {
                    "first": "KE",
                    "middle": [],
                    "last": "Jones",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Nature",
            "volume": "451",
            "issn": "7181",
            "pages": "990-993",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Selection on a variant associated with improved viral clearance drives local, adaptive pseudogenization of interferon lambda 4 (IFNL4)",
            "authors": [
                {
                    "first": "FM",
                    "middle": [],
                    "last": "Key",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "PLoS Genet",
            "volume": "10",
            "issn": "10",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "IFN-lambdas mediate antiviral protection through a distinct class II cytokine receptor complex",
            "authors": [
                {
                    "first": "SV",
                    "middle": [],
                    "last": "Kotenko",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Nat Immunol",
            "volume": "4",
            "issn": "1",
            "pages": "69-77",
            "other_ids": {
                "DOI": []
            }
        }
    }
}