{
    "paper_id": "PMC4724787",
    "metadata": {
        "title": "Bat consumption in Thailand",
        "authors": [
            {
                "first": "Kanokwan",
                "middle": [],
                "last": "Suwannarong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sidney",
                "middle": [],
                "last": "Schuler",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The study was conducted in four sites in Thailand where bat guano is mined and sold. The sites, located in four provinces (Ratchaburi, Sakaeo, Nakorn Sawan, and Phitsanulok), were selected to represent several different ways in which bat guano mining is organized and regulated. Observing the different ways guano mining is handled was intended to capture possible variations in the age groups and numbers of people who are exposed to bats and bat excreta, the extent of their exposure, and the measures that are taken to reduce exposure. Preference was given to sites where other USAID EPT Program activities were taking place, especially other studies bat-borne and other zoonotic viruses. A map of the selected provinces is shown in Fig. 1.",
            "cite_spans": [],
            "section": "Study areas ::: Methods",
            "ref_spans": [
                {
                    "start": 736,
                    "end": 742,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "A rapid ethnography approach was utilized to understand perceptions and behaviors regarding exposure to bats and bat excreta. Although the research conducted examined different aspects of exposure to bat and bat excreta, this paper reports only our findings on bat consumption. The research was implemented from April to August 2014.",
            "cite_spans": [],
            "section": "Study design and study period ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Six types of respondents (aged 20 years and above) were included in the study, for a total 67 interviews:Mine managers. The mine manager is the person who runs day-to-day operations at the guano mine. There were only one or two managers at the selected sites. The willingness of the mine manager(s) to be interviewed was one of our criteria for site selection.Male and female miners. The selection of the miners was purported to capture the range of different ages, gender, and other characteristics noted by the mine managers. The eligible miners were required to have been engaged in the guano-mining work for a minimum of 6 months. The researchers approached the miners at the cave where they worked; obtained their preliminary consent, home addresses, and phone numbers; and made appointments to interview them at a convenient time at their homes or another location of their choice.Adults who dry, package, and/or purchase the guano at the mine site. We included respondents who were willing to respond to questions and also lived near the mines.Spouses or other adult family members of miners who wash miners’ soiled clothing or otherwise come into direct or indirect contact with bats or their excreta. These respondents were referred by the miners.Owners or managers of shops that sell guano. These respondents were referred by the guano buyers at the mine. They were interviewed in their shops or another location of their choice.Users of guano for fertilizer. These respondents were referred either by shopkeepers, miners, or miners’ spouses. Preference was given to users residing in the communities of the miners. They were interviewed in their homes or another location of their choice.\n",
            "cite_spans": [],
            "section": "Study respondents and recruitment procedures ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Numbers of respondents’ by province and type are shown in Table 1.",
            "cite_spans": [],
            "section": "Study respondents and recruitment procedures ::: Methods",
            "ref_spans": [
                {
                    "start": 58,
                    "end": 65,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The five interviewers (two male and three female) used semi-structured interview guides to conduct one-on-one, open-ended interviews in Thai with each type of respondent. The interviewers were trained to probe and spontaneously add questions based on the discussion and information provided by the respondents. A note-taker accompanied each interviewer to record observations related to body language, the presence of other individuals during the interview, and details of the environment in which the interview took place. Written informed consent was obtained prior to each interview. The interviews were audio-recorded with permission from the respondents.",
            "cite_spans": [],
            "section": "Data collection and analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "In two sites, we conducted focus group discussions, inviting all respondents (except mine managers), who wished to join. In these discussions, we summarized what we learned from the individual interviews about exposure to bats and bat excreta and asked for verification and corrections, discussed risk mitigation strategies and barriers to their use, and elicited opinions about the feasibility and acceptability of potential strategies to minimize exposure to guano, such as wearing goggles and masks.",
            "cite_spans": [],
            "section": "Data collection and analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The interviews were transcribed and translated into English. The English translations were thematically coded using the qualitative research software, NVivo 10. Data on specific topics of interest were systematically compared across interviews and variations by gender and site noted.",
            "cite_spans": [],
            "section": "Data collection and analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "This study obtained approvals from FHI 360's Protection of Human Subjects Committee (PHSC) (ref. 581157, dated 25 March 2014) and Khon Kaen University Ethical Committee (ref. ST0514.11.4/236, dated 15 July 2014) to conduct the study, with the cooperation of local staff in the study areas.",
            "cite_spans": [],
            "section": "Ethical considerations ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Historically, until about 10 years ago, bats were caught in nets at the top of the mountain at the cave mouth and sold in batches of up to 100 at the food stall. Since the arrival of the governmental wildlife conservation office, however, this practice has all but stopped. The Royal Forest Department prohibits trapping bats for consumption and levies a fine of 500 Baht on those who trap or eat bats. As in the other provinces, bats are sometimes trapped, and eaten or sold secretly. The bats that are eaten in the community are the flying fox and lotus bats, which tend to be comparatively large, fatty bats. It was also noted that Lesser Dog-faced Fruit Bat (Khang Kao Na Ma) and the Shortridge's Rousette bat (Khang Kao Bua) were occasionally consumed in the community. Some of the illegally trapped bats are sold to restaurants for 4–5 Baht per bat. The restaurants sell bats as a gourmet item that is likely not found on the published restaurant menu. Bat blood is used as a health supplement in the province. Fresh bat blood mixed with alcohol is sometimes used to relieve back, leg, and waist pain or to nourish the body and prevent ‘wasting disease’. Bat blood can be purchased in the community for 5–10 Baht per bottle.",
            "cite_spans": [],
            "section": "Province A ::: Results",
            "ref_spans": []
        },
        {
            "text": "The Royal Forest Department did not seem to be active in this province at the time of the study. The villagers were knowledgeable about the need to conserve bats, and there did not appear to be a fine for catching or consuming bats in this community. In the past, people in this community ate the large Lye's flying fox bats that were brought home by the miners. Reportedly, restaurants still place private orders for bats with a few people who occasionally set up nets at the mouth of the cave to catch them. The bats are purchased for 1 Baht per bat.",
            "cite_spans": [],
            "section": "Province B ::: Results",
            "ref_spans": []
        },
        {
            "text": "At the time of the study, there was a 500-Baht fine for trapping and/or eating bats in this province. Bats that died a natural death could be consumed with no fine. Mid-sized bats are illegally trapped and sold in the community. Nonspecific cave bats, bats caught in nets at the mango or red cotton flower fields, and the flying fox bat were among the bat types secretly caught as an illegal food source. In addition to bat meat, respondents reported that bat blood is occasionally consumed as a health supplement in the community, as it is said to be useful for treating asthma in children (especially if the blood is taken from a bat's ear or wing), curing other unnamed illnesses, or increasing strength.",
            "cite_spans": [],
            "section": "Province C ::: Results",
            "ref_spans": []
        },
        {
            "text": "Although trapping and consuming bats has been regulated for some time in this province with a fine that is rumored to be very high (50,000–60,000 Baht), numerous respondents spoke of their knowledge or experience in trapping and consuming bats. The most common bats consumed are fruit bats that become caught in nets placed over fruit trees or sugar palms. Small bats are also occasionally eaten. Bats that fall from after flying into power lines can be legally consumed and are often made into a spicy bat soup or stir fry. Bat blood is occasionally consumed and is considered to be an aphrodisiac.",
            "cite_spans": [],
            "section": "Province D ::: Results",
            "ref_spans": []
        },
        {
            "text": "Efforts to protect bat populations in Thailand's caves began in the 1980s and have continued until the present time. Recent legislation makes it illegal to trap or eat bats in Thailand. Currently, the Royal Forest Department discourages the trapping and eating of bats by levying steep fines. The fines were noted in all of the communities we studied. The benefits of conserving bats and the risks associated with bat consumption, however, were infrequently articulated by the study respondents, indicating that illegality was the greatest deterrent to trapping and eating bats, not concerns about animal conservation or health risk reasons.",
            "cite_spans": [],
            "section": "Discussion and conclusion",
            "ref_spans": []
        },
        {
            "text": "However, several studies presented relevant evidences that bat consumption might be risky for bat-borne diseases (10, 14, 17). Aside from direct consumption, the transmission of disease from bats to people in Bangladesh is through the contamination of raw date palm sap by bats. Presumably, the transmission to humans occurs through the consumption of food contaminated with bat saliva or urine, and the infection of domestic animals (cattle, pigs, and goats) (18).",
            "cite_spans": [
                {
                    "start": 114,
                    "end": 116,
                    "mention": "10",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 118,
                    "end": 120,
                    "mention": "14",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 122,
                    "end": 124,
                    "mention": "17",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 461,
                    "end": 463,
                    "mention": "18",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Discussion and conclusion",
            "ref_spans": []
        },
        {
            "text": "Further community-level research should be conducted on the perceived economic and other benefits related to bat catching and consumption, as well as community knowledge and perceptions of the risks associated with bats. Findings from this research may illuminate barriers to bat conservation and lead to the development of strategies and interventions for eliminating bat consumption. This has the potential to mitigate the risk of transmission of zoonotic diseases from bats to humans in Thailand, as well as in other countries where bats are eaten.",
            "cite_spans": [],
            "section": "Discussion and conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Allocation of study respondents by type and province\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Fig. 1: Map of selected areas for the study.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Beyond bushmeat: animal contact, injury, and zoonotic disease risk in Western Uganda",
            "authors": [
                {
                    "first": "SB",
                    "middle": [],
                    "last": "Paige",
                    "suffix": ""
                },
                {
                    "first": "SDW",
                    "middle": [],
                    "last": "Frost",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Gibson",
                    "suffix": ""
                },
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Jones",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Shankar",
                    "suffix": ""
                },
                {
                    "first": "WM",
                    "middle": [],
                    "last": "Switzer",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Ecohealth",
            "volume": "11",
            "issn": "",
            "pages": "534-43",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Global trends in emerging infectious diseases",
            "authors": [
                {
                    "first": "KE",
                    "middle": [],
                    "last": "Jones",
                    "suffix": ""
                },
                {
                    "first": "NG",
                    "middle": [],
                    "last": "Patel",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Levy",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Storeygard",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Balk",
                    "suffix": ""
                },
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Gittleman",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Nature",
            "volume": "451",
            "issn": "",
            "pages": "990-3",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Bats as a continuing source of emerging infections in humans",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Wong",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Lau",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Woo",
                    "suffix": ""
                },
                {
                    "first": "K-Y",
                    "middle": [],
                    "last": "Yuen",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Rev Med Virol",
            "volume": "17",
            "issn": "",
            "pages": "67-91",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "A comparison of bats and rodents as reservoirs of zoonotic viruses: are bats special?",
            "authors": [
                {
                    "first": "AD",
                    "middle": [],
                    "last": "Luis",
                    "suffix": ""
                },
                {
                    "first": "DTS",
                    "middle": [],
                    "last": "Hayman",
                    "suffix": ""
                },
                {
                    "first": "TJ",
                    "middle": [],
                    "last": "O’Shea",
                    "suffix": ""
                },
                {
                    "first": "PM",
                    "middle": [],
                    "last": "Cryan",
                    "suffix": ""
                },
                {
                    "first": "AT",
                    "middle": [],
                    "last": "Gilbert",
                    "suffix": ""
                },
                {
                    "first": "JRC",
                    "middle": [],
                    "last": "Pulliam",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Proc Biol Sci",
            "volume": "280",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Bats and emerging zoonoses: henipaviruses and SARS",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Field",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Zoonoses Public Health",
            "volume": "56",
            "issn": "",
            "pages": "278-84",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Fruit bats as reservoirs of Ebola virus",
            "authors": [
                {
                    "first": "EM",
                    "middle": [],
                    "last": "Leroy",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Kumulungui",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Pourrut",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Rouquet",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Hassanin",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Yaba",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Nature",
            "volume": "438",
            "issn": "",
            "pages": "575-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Long-term survival of an urban fruit bat seropositive for Ebola and Lagos bat viruses",
            "authors": [
                {
                    "first": "DTS",
                    "middle": [],
                    "last": "Hayman",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Emmerich",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Yu",
                    "suffix": ""
                },
                {
                    "first": "L-F",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Suu-Ire",
                    "suffix": ""
                },
                {
                    "first": "AR",
                    "middle": [],
                    "last": "Fooks",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "PLoS One",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Bat Nipah virus, Thailand",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Wacharapluesadee",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Lumlertdacha",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Boongird",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Wanghongsa",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Chanhome",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Rollin",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Emerg Infect Dis",
            "volume": "11",
            "issn": "",
            "pages": "1949-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Adaptive evolution of bat dipeptidyl peptidase 4 (dpp4): implications for the origin and emergence of Middle East respiratory syndrome coronavirus",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Cui",
                    "suffix": ""
                },
                {
                    "first": "J-S",
                    "middle": [],
                    "last": "Eden",
                    "suffix": ""
                },
                {
                    "first": "EC",
                    "middle": [],
                    "last": "Holmes",
                    "suffix": ""
                },
                {
                    "first": "L-F",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Virol J",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Characteristics and risk perceptions of Ghanaians potentially exposed to bat-borne zoonoses through bushmeat",
            "authors": [
                {
                    "first": "AO",
                    "middle": [],
                    "last": "Kamins",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Rowcliffe",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Ntiamoa-Baidu",
                    "suffix": ""
                },
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Cunningham",
                    "suffix": ""
                },
                {
                    "first": "JLN",
                    "middle": [],
                    "last": "Wood",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Restif",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Ecohealth",
            "volume": "12",
            "issn": "",
            "pages": "104-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Old world phytophagous bats (Megachiroptera) and their food plants: a survey",
            "authors": [
                {
                    "first": "AG",
                    "middle": [],
                    "last": "Marshall",
                    "suffix": ""
                }
            ],
            "year": 1985,
            "venue": "Zoological J Linn Soc",
            "volume": "83",
            "issn": "",
            "pages": "351-69",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Diet of wrinkle-lipped free-tailed bat (Tadarida plicata Buchannan, 1800) in central Thailand: insectivorous bats potentially act as biological pest control agents",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Leelapaibul",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Brumrungsri",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Pattanawiboon",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Acta Chiropterologica",
            "volume": "7",
            "issn": "",
            "pages": "111-19",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [],
            "year": 2011,
            "venue": "Investigating the role of bats in emerging zoonoses: balancing ecology, conservation and public health interests. FAO Animal Production and Health Manual",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Analysis of patterns of bushmeat consumption reveals extensive exploitation of protected species in eastern Madagascar",
            "authors": [
                {
                    "first": "RKB",
                    "middle": [],
                    "last": "Jenkins",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Keane",
                    "suffix": ""
                },
                {
                    "first": "AR",
                    "middle": [],
                    "last": "Rakotoarivelo",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Rakotomboavonjy",
                    "suffix": ""
                },
                {
                    "first": "FH",
                    "middle": [],
                    "last": "Randrianandrianina",
                    "suffix": ""
                },
                {
                    "first": "HJ",
                    "middle": [],
                    "last": "Razafimanahaka",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "PLoS One",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "Corporate update: Ecoland International, Inc. – an organic fertilizer company",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Bats as bushmeat in Madagascar",
            "authors": [
                {
                    "first": "KB",
                    "middle": [],
                    "last": "Richard",
                    "suffix": ""
                },
                {
                    "first": "PAR",
                    "middle": [],
                    "last": "Jenkins",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Madagascar Conserv Dev",
            "volume": "3",
            "issn": "",
            "pages": "22-30",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Transmission of human infection with Nipah virus",
            "authors": [
                {
                    "first": "SP",
                    "middle": [],
                    "last": "Luby",
                    "suffix": ""
                },
                {
                    "first": "ES",
                    "middle": [],
                    "last": "Gurley",
                    "suffix": ""
                },
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Hossain",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Clin Infect Dis",
            "volume": "49",
            "issn": "",
            "pages": "1743-8",
            "other_ids": {
                "DOI": []
            }
        }
    }
}