{
    "paper_id": "PMC4895374",
    "metadata": {
        "title": "2015 ACVIM Forum Research Reports Program",
        "authors": []
    },
    "body_text": [
        {
            "text": "\n\n\n\n",
            "cite_spans": [],
            "section": "2015 ACVIM Forum Research Reports Program Indianapolis, Indiana, June 3–6, 2015 Index of Abstracts",
            "ref_spans": []
        },
        {
            "text": "\nVicky Yang, Dawn Meola, Sarah Crain, Kristen Thane, Airiel Davis, Andrew Hoffman\n",
            "cite_spans": [],
            "section": "CANINE MITRAL VALVE INTERSTITIAL CELL GROWTH IS IMPROVED BY CANINE WHARTON'S JELLY MESENCHYMAL STEM CELL CONDITIONED MEDIA ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Tufts University Cummings School of Veterinary Medicine, North Grafton, Massachusetts, USA",
            "cite_spans": [],
            "section": "CANINE MITRAL VALVE INTERSTITIAL CELL GROWTH IS IMPROVED BY CANINE WHARTON'S JELLY MESENCHYMAL STEM CELL CONDITIONED MEDIA ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Myxomatous mitral valve disease (MMVD) is the most common acquired cardiac disease in dogs and the most common cause of congestive heart failure in dogs. Chronic valvular disease will lead to valvular insufficiency, cardiac enlargement, and sometimes contractile dysfunction in the later stages of the disease. As the disease progresses, the amount of valvular regurgitation increases, eventually leading to volume overload, pulmonary venous congestion, and finally congestive heart failure with pulmonary edema. The common histologic findings seen in myxomatous valves include disarray of the collagen and elastin fibers as well as disruption of the microstructure within the valves. This disarray and disorganization is partly a result of phenotypic transdifferentiation of the valvular interstitial cells (VICs) from quiescent fibroblastic cells to myofibroblastic‐like cells, which follows the classical paradigm of fibrogenesis. As the transformation takes place, the VIC density decreases, and these cells then express alpha smooth muscle actin (α‐SMA) instead of vimentin. Similarly, TGFβ stimulation of VICs in vitro results in fibroblastic (vimentinhigh+, αSMAlow+) to myofibrolastic (vimentinlow+, αSMAhigh+) transition. Given that mesenchymal stem cells (MSC) can exert anti‐fibrotic effects, we investigated the effects of conditioned media (CM) derived from canine Wharton's Jelly MSCs (WJ‐MSC) on the growth potential of canine VICs and its ability to counter the effects of TGFβ. VICs were isolated and cultured from normal and diseased valves. Immunohistochemistry and real‐time (q‐) PCR were used to evaluate the expression of αSMA, vimentin, elastin, and collagen in VICs. CM was collected from WJ‐MSC culture, and CM exosomes were isolated by either ultrafiltration or ultracentrifugation. Cell growth and replicative capacity were evaluated using MTT assay and colony forming units (CFU). Internalization of WJ‐MSC exosomes by VICs was imaged with membrane or RNA staining. qPCR showed that diseased valve VICs had increased myofibroblastic phenotype and decreased cell growth by MTT and CFU. Culturing of VICs of either phenotype with WJ‐MSC CM or exosomes alone resulted in increased number of viable cells, and depletion of exosomes had the opposite effect. Exosomal membrane and RNA labelling confirmed exosome uptake into VIC cytoplasm and nucleus, although RNA containing exosomes were internalized by <20% of VICs, implying selective endocytosis of RNA containing exosomes or they are less numerous. Increase in responsiveness to TGFβ1 stimulation when VICs were cultured in CM was noted. WJ‐MSC CM or its exosomes improve cell growth for VICs isolated from both normal and diseased canine mitral valves and may exert protective effects on VICs to slow the progression of canine MMVD.",
            "cite_spans": [],
            "section": "CANINE MITRAL VALVE INTERSTITIAL CELL GROWTH IS IMPROVED BY CANINE WHARTON'S JELLY MESENCHYMAL STEM CELL CONDITIONED MEDIA ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "\nJoshua Stern1, Kun‐Ho Song1, Eric Ontiveros1, Samantha Harris2\n",
            "cite_spans": [],
            "section": "CARDIAC BIOMARKERS AND SEMI‐DOMINANCE IN A GENETIC MODEL OF FELINE HYPERTROPHIC CARDIOMYOPATHY ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "\n1University of California Davis; School of Veterinary Medicine; Department of Medicine & Epidemiology, Daivs, California, USA, 2University of Arizona; College of Medicine; Department of Cellular and Molecular Medicine, Tucson, Arizona, USA",
            "cite_spans": [],
            "section": "CARDIAC BIOMARKERS AND SEMI‐DOMINANCE IN A GENETIC MODEL OF FELINE HYPERTROPHIC CARDIOMYOPATHY ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "A purpose‐bred colony of mixed breed cats harbors a mutation associated with development of hypertrophic cardiomyopathy (HCM) in Maine coons. HCM in Maine coon cats carrying the same A31P mutation in the cardiac regulatory protein myosin binding protein C is a disease with age‐related and incomplete penetrance. Here we hypothesized that cardiac biomarkers will reveal a semi‐dominant inheritance pattern in cats with the A31P mutation and may identify cats at risk for HCM development earlier than echocardiography.",
            "cite_spans": [],
            "section": "CARDIAC BIOMARKERS AND SEMI‐DOMINANCE IN A GENETIC MODEL OF FELINE HYPERTROPHIC CARDIOMYOPATHY ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "In 27 mixed‐breed cats, A31P genotype status, echocardiography, serum 2nd‐generation NTproBNP and plasma high‐sensitivity cardiac troponin‐I (CTNI) were analyzed. No cats were echocardiographically diagnosed with HCM in this study. 12 homozygous (HO), 9 heterozygous (HET) and 6 wild type (WT) cats were included. The median ages of WT, HET, and HO cats were 27, 31 and 15 months, respectively. The median and IQR for each biomarker was calculated for each group and compared for significant differences (P < 0.05) with a Mann‐Whitney test. CTNI was not different between groups. NTproBNP values were as follows: WT 15 (12,16.75); HET 20 (16.5,27.0); HO 49 (32,131) and were significantly different for each genotype.",
            "cite_spans": [],
            "section": "CARDIAC BIOMARKERS AND SEMI‐DOMINANCE IN A GENETIC MODEL OF FELINE HYPERTROPHIC CARDIOMYOPATHY ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "In contrast to previous studies of A31P mutant cats, significant NTproBNP elevation was present in the absence of echocardiographic diagnosis of HCM. NTproBNP elevation follows a semi‐dominance model where heterozygous cats are less severely elevated than homozygous cats. This matches previous observations in clinical characterization of disease. In context of incomplete penetrance, NTproBNP may represent a tool for early identification of HCM affected cats.",
            "cite_spans": [],
            "section": "CARDIAC BIOMARKERS AND SEMI‐DOMINANCE IN A GENETIC MODEL OF FELINE HYPERTROPHIC CARDIOMYOPATHY ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "\nJeffrey Solomon1, Thomas Fogarty2, Evan Anderson1, Pierluca Lombardi3\n",
            "cite_spans": [],
            "section": "SAFETY AND BIOCOMPATIBILITY OF THE MITREX® EPICARDIAL ANNULOPLASTY DEVICE IN A CHRONIC MODEL ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "\n1Infiniti Medical, Menlo Park, California, USA, 2Fogarty Institute for Innovation, Mountain View, California, USA, 3Maquet Cardiovascular, Wayne, New Jersey, USA",
            "cite_spans": [],
            "section": "SAFETY AND BIOCOMPATIBILITY OF THE MITREX® EPICARDIAL ANNULOPLASTY DEVICE IN A CHRONIC MODEL ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "This study evaluated the safety of the myocardial compression required to perform epicardial annuloplasty and the biocompatibility of the Mitrex® device.",
            "cite_spans": [],
            "section": "SAFETY AND BIOCOMPATIBILITY OF THE MITREX® EPICARDIAL ANNULOPLASTY DEVICE IN A CHRONIC MODEL ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Ten swine (seven test and three control) were used. The Mitrex® device was placed in all subjects such that the septo‐lateral dimension of the mitral valve was reduced by 15–35%. Echocardiography and angiography were performed pre implant, post implant and at term. Test devices were secured in the test group and removed from the animals in the control group. Necropsy was performed at 180 days. Hearts were pressure fixed and analyzed.",
            "cite_spans": [],
            "section": "SAFETY AND BIOCOMPATIBILITY OF THE MITREX® EPICARDIAL ANNULOPLASTY DEVICE IN A CHRONIC MODEL ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Test devices were placed without incident. Coronary flow, ejection fraction, left ventricular wall motion and mitral valve anteroposterior dimension were normal post implantation and at term.",
            "cite_spans": [],
            "section": "SAFETY AND BIOCOMPATIBILITY OF THE MITREX® EPICARDIAL ANNULOPLASTY DEVICE IN A CHRONIC MODEL ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "There were no remarkable postoperative events and all subjects survived to term with the exception of one test animal that was euthanized due to a non device related complication (refractory pleural effusion).",
            "cite_spans": [],
            "section": "SAFETY AND BIOCOMPATIBILITY OF THE MITREX® EPICARDIAL ANNULOPLASTY DEVICE IN A CHRONIC MODEL ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Devices were well tolerated causing only minimal to mild fibrosis and chronic inflammation. No significant changes were observed in the myocardium except for muscle fiber atrophy near the tip of the anterior arm. There appeared to be ample tissue over the tip and no danger of perforation in all but one subject.",
            "cite_spans": [],
            "section": "SAFETY AND BIOCOMPATIBILITY OF THE MITREX® EPICARDIAL ANNULOPLASTY DEVICE IN A CHRONIC MODEL ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "No meaningful changes were noted in cardiac shape, ventricular wall thickness, chamber size, heart valves, and blood vessels.",
            "cite_spans": [],
            "section": "SAFETY AND BIOCOMPATIBILITY OF THE MITREX® EPICARDIAL ANNULOPLASTY DEVICE IN A CHRONIC MODEL ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Myocardial compression necessary to perform epicardial annuloplasty was well tolerated. The Mitrex® device was safe and biocompatible.",
            "cite_spans": [],
            "section": "SAFETY AND BIOCOMPATIBILITY OF THE MITREX® EPICARDIAL ANNULOPLASTY DEVICE IN A CHRONIC MODEL ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "\nColin Schwarzwald, Iris Huesler\n",
            "cite_spans": [],
            "section": "ECHOCARDIOGRAPHIC ASSESSMENT OF LEFT ATRIAL SIZE IN HORSES: DIAMETER OR AREA, DOES IT MATTER? ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Vetsuisse Faculty, University of Zurich, Zurich, Switzerland",
            "cite_spans": [],
            "section": "ECHOCARDIOGRAPHIC ASSESSMENT OF LEFT ATRIAL SIZE IN HORSES: DIAMETER OR AREA, DOES IT MATTER? ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Echocardiographic assessment of left atrial (LA) size is routinely done in horses. A variety of conventional (linear) and novel (area‐based) indices of LA size have been described, but their clinical use is not standardized and novel indices are poorly established. The goals of this study were to define reference intervals for indices of LA size in horses and to provide prove of concept for the use of area‐based indices of LA size in this species. The agreement between conventional linear measurements and novel area‐based indices of LA size was assessed in a population of healthy horses and horses with valvular regurgitation.",
            "cite_spans": [],
            "section": "ECHOCARDIOGRAPHIC ASSESSMENT OF LEFT ATRIAL SIZE IN HORSES: DIAMETER OR AREA, DOES IT MATTER? ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Forty healthy horses (11 ± 4 years, 547 ± 84 kg) and 112 horses with mitral and/or aortic insufficiency (15 ± 6 years, 554 ± 76 kg) were included in this study. Echocardiographic examination was performed by a single operator (CCS) using a standardized protocol (GE Vivid 7 Dimension). The maximum LA diameter measured in a right‐parasternal long axis view (LADmax), the maximum LA diameter measured in a left‐parasternal long axis view (LADllx‐max), the maximum LA area measured in a right‐parasternal long axis view (LAAmax), and the maximum LA area measured in a right‐parasternal short axis view (LAsxAmax) were measured by the same operator. Measurements were allometrically scaled to a body weight of 500 kg. Reference intervals were calculated based on a subpopulation of 31 healthy Warmblood horses (Reference Value Advisor). Method agreement was investigated using linear regression, calculation of weighted Kappa (κ) and Bland‐Altman analyses. The level of significance was 0.05.",
            "cite_spans": [],
            "section": "ECHOCARDIOGRAPHIC ASSESSMENT OF LEFT ATRIAL SIZE IN HORSES: DIAMETER OR AREA, DOES IT MATTER? ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "For this study population of healthy and diseased horses, LADmax (reference interval 10.5–13.2 cm) was 0.9 (−0.9 to +2.7) cm [mean bias (limits of agreement)] smaller than LADllx‐max (reference interval 11.8–14.0 cm); they were significantly related (P < 0.01, r2 = 0.45) and in moderate agreement (κ = 0.59) for classification of LA dimensions in reduced, normal, or increased size. Of the horses with a LADmax within normal limits, 10% (12/118) had a LADllx‐max above normal. Conversely, 6% (7/110) of horses with LADllx‐max within normal limits had a LADmax above normal. The LAAmax (reference interval 82–103 cm2) was 18 (−9 to +44) cm2 smaller than LAsxAmax (reference interval 84–134 cm2); they were significantly related (P < 0.01, r2 = 0.51). LADmax was significantly associated with LAAmax (P < 0.01, r2 = 0.80) and LAsxAmax (P < 0.01, r2 = 0.50), respectively. However, out of all horses that had a LADmax within normal limits, 9% (11/121) were diagnosed with an enlarged LA based on LAAmax (κ = 0.76) and 3% (4/121) had an enlarged LA based on LAsxAmax (κ = 0.48). Of the horses with both LADmax and LADllx‐max within normal limits, 7% (7/104) had an enlarged LA based on LAAmax and 3% (3/104) had an enlarged LA based on LAsxAmax, respectively. Of the horses with both LAAmax and LAsxAmax within normal limits, 2% (2/94) had an enlarged LADmax and 6% (6/94) had an enlarged LADllx‐max. Method agreement between LAAmax and LAsxAmax was fair (κ = 0.29). Of the horses with a LAAmax within normal limits, 4% (4/110) had a LAsxAmax above normal. Conversely, 17% (23/132) of horses with LAsxAmax within normal limits had a LAAmax above normal.",
            "cite_spans": [],
            "section": "ECHOCARDIOGRAPHIC ASSESSMENT OF LEFT ATRIAL SIZE IN HORSES: DIAMETER OR AREA, DOES IT MATTER? ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "In conclusion, linear measurements and area‐based measurements of LA size are not always in good agreement. Therefore, LA enlargement should not be diagnosed based on a single uni‐dimensional measurement. Instead, multiple measurements of LA size, including linear and area‐based variables, should be obtained to complement subjective assessment of LA dimensions in clinical patients.",
            "cite_spans": [],
            "section": "ECHOCARDIOGRAPHIC ASSESSMENT OF LEFT ATRIAL SIZE IN HORSES: DIAMETER OR AREA, DOES IT MATTER? ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "\nJessica Ward1, Greg Lisciandro2, Sandra Tou1, Bruce Keene1, Teresa DeFrancesco1\n",
            "cite_spans": [],
            "section": "EVALUATION OF POINT‐OF‐CARE LUNG ULTRASOUND (VETBLUE PROTOCOL) FOR THE DIAGNOSIS OF CARDIOGENIC PULMONARY EDEMA IN DOGS AND CATS WITH ACUTE DYSPNEA ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "\n1NC State University College of Veterinary Medicine, Raleigh, North California, USA, 2Hill Country Veterinary Specialists & FASTVetTM, San Antonio, Texas, USA",
            "cite_spans": [],
            "section": "EVALUATION OF POINT‐OF‐CARE LUNG ULTRASOUND (VETBLUE PROTOCOL) FOR THE DIAGNOSIS OF CARDIOGENIC PULMONARY EDEMA IN DOGS AND CATS WITH ACUTE DYSPNEA ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Point‐of‐care lung ultrasound (LUS) is an emerging imaging technique that can suggest the presence of cardiogenic pulmonary edema (CHF) by identifying ultrasound artifacts (B‐lines) caused by interstitial or alveolar fluid. This study was designed to determine the accuracy of a protocolized LUS technique for diagnosing CHF in dyspneic dogs and cats.",
            "cite_spans": [],
            "section": "EVALUATION OF POINT‐OF‐CARE LUNG ULTRASOUND (VETBLUE PROTOCOL) FOR THE DIAGNOSIS OF CARDIOGENIC PULMONARY EDEMA IN DOGS AND CATS WITH ACUTE DYSPNEA ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Seventy‐six dogs and 24 cats were enrolled for evaluation of acute dyspnea. Exclusion criteria included trauma, pleural effusion, and the lack of a thoracic radiograph within 6 hours of LUS. Patients underwent LUS, quantifying the presence of B‐lines at 4 sites on each hemithorax. An individual site was scored as positive if >3 B‐lines were observed. LUS with ≥2 positive sites on each hemithorax was considered positive for CHF. Medical records were then evaluated for final diagnosis.",
            "cite_spans": [],
            "section": "EVALUATION OF POINT‐OF‐CARE LUNG ULTRASOUND (VETBLUE PROTOCOL) FOR THE DIAGNOSIS OF CARDIOGENIC PULMONARY EDEMA IN DOGS AND CATS WITH ACUTE DYSPNEA ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Patients with CHF had a higher number and different distribution of positive LUS sites compared to patients with noncardiac disease. Sensitivity and specificity of LUS for diagnosing CHF was 84% and 72%, respectively. When considering cats only, sensitivity and specificity of LUS was 87% and 89%, respectively. Diagnostic accuracy of LUS was similar to thoracic radiographs. LUS tended to misdiagnose CHF in cases of diffuse interstitial/alveolar disease, such as ARDS. Inter‐observer variability for quantification of B‐lines was low (kappa statistic >0.85).",
            "cite_spans": [],
            "section": "EVALUATION OF POINT‐OF‐CARE LUNG ULTRASOUND (VETBLUE PROTOCOL) FOR THE DIAGNOSIS OF CARDIOGENIC PULMONARY EDEMA IN DOGS AND CATS WITH ACUTE DYSPNEA ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "In conclusion, LUS was useful in predicting CHF as the cause of dyspnea, particularly in cats. Considering the utility and rapidity of this technique, point‐of‐care LUS should be considered as a diagnostic tool for dyspneic veterinary patients.",
            "cite_spans": [],
            "section": "EVALUATION OF POINT‐OF‐CARE LUNG ULTRASOUND (VETBLUE PROTOCOL) FOR THE DIAGNOSIS OF CARDIOGENIC PULMONARY EDEMA IN DOGS AND CATS WITH ACUTE DYSPNEA ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "\nRebecca Stepien1, Virginia Luis Fuentes2, Heidi Kellihan1\n",
            "cite_spans": [],
            "section": "USE OF NT‐PROBNP AND CTNI CONCENTRATIONS TO DETECT HEART DISEASE IN WHIPPETS ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "\n1University of Wisconsin School of Veterinary Medicine, Madison, Wisconsin, USA, 2Royal Veterinary College, London, UK",
            "cite_spans": [],
            "section": "USE OF NT‐PROBNP AND CTNI CONCENTRATIONS TO DETECT HEART DISEASE IN WHIPPETS ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Systolic heart murmurs in whippets may be due to myxomatous mitral valve disease (MMVD) or may be unassociated with any structural heart disease (HD). Echocardiography (ECHO) may be required to differentiate MMVD from functional murmurs in screening programs but is not always available. In this pilot study, we compared the ability of NT‐proBNP (BNP) and cTnI concentrations versus auscultation to predict ECHO‐documented HD in a cohort of outwardly healthy whippets screened at a national show.",
            "cite_spans": [],
            "section": "USE OF NT‐PROBNP AND CTNI CONCENTRATIONS TO DETECT HEART DISEASE IN WHIPPETS ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "One hundred thirty five dogs underwent auscultation, ECHO and blood sampling for BNP and cTnI analysis. ECHO results were reviewed to identify the presence of HD based on presence of any of the following: mitral valve prolapse, mitral regurgitation, left atrial/ventricular dilation and presence of ventricular premature complexes during ECHO exam, and categorized as ECHO negative (ECHO−) or positive (ECHO+) for evidence of HD. Blood test results were analyzed (P < 0.05) for all dogs as a group (n = 135), and for dogs with heart murmurs (n = 73). [BNP] is expressed as pmol/L; [cTnI] as nmol/mL. ECHO+ prevalence in this population was 47/135 (35%). 73/135 (54%) dogs had systolic murmurs (MUR), 41/73 (30%) left basilar (LB) and 32/73 (24%) left apical (LA). ECHO+ prevalence in MUR dogs was 55% (40/73).",
            "cite_spans": [],
            "section": "USE OF NT‐PROBNP AND CTNI CONCENTRATIONS TO DETECT HEART DISEASE IN WHIPPETS ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Median [BNP] was higher in dogs with LA (634 [range 169–2,303], P < 0.0001) versus no murmur (304 [112–1,048]) or LB (279 [164–804]). [BNP] was higher in ECHO+ dogs (574 [169–2,303], n = 47) versus ECHO− (297 [112–988], n = 88, P < 0.0001). In MUR dogs, [BNP] was significantly higher in ECHO+ dogs (578 [169–2,303], n = 40) versus ECHO− (364 [164–804], n = 33, P = 0.004).",
            "cite_spans": [],
            "section": "USE OF NT‐PROBNP AND CTNI CONCENTRATIONS TO DETECT HEART DISEASE IN WHIPPETS ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Median [cTnI] was higher in LA dogs (0.07 [0.02–0.26], P < 0.0001) versus those with no murmur (0.03 [0.01–0.25]) or LB (0.03 [0.01–0.15]). [cTnI] was higher in ECHO+ dogs (0.06 [0.01–0.26], n = 47) versus ECHO− (0.03 [0.01–0.25], n = 88, P < 0.0001). In MUR dogs, [cTnI] was higher in ECHO+ dogs (0.07 [0.02–0.26]) versus ECHO− (0.03 [0.01–0.07], P < 0.0001). ROC analysis was used to predict diagnostic cut‐off values for [BNP] and [cTnI]. Test characteristics are reported below:\n",
            "cite_spans": [],
            "section": "USE OF NT‐PROBNP AND CTNI CONCENTRATIONS TO DETECT HEART DISEASE IN WHIPPETS ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "The results of this pilot study suggest that in the absence of auscultation, both [BNP] and [cTnI] may be useful to distinguish between whippets with HD from those without HD. If murmur status is known, the PPV of both tests is improved.",
            "cite_spans": [],
            "section": "USE OF NT‐PROBNP AND CTNI CONCENTRATIONS TO DETECT HEART DISEASE IN WHIPPETS ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "\nSimon Swift1, Ivan Sosa1, Amara Estrada1, Ashley Jones1, Curt Fudge2\n",
            "cite_spans": [],
            "section": "STENT ANGIOPLASTY FOR TREATMENT OF BALLOON RESISTANT CANINE VALVULAR PULMONIC STENOSIS ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "\n1College of Veterinary Medicine, Gainesville, Florida, USA, 2Congenital Heart Center, Gainesville, Florida, USA",
            "cite_spans": [],
            "section": "STENT ANGIOPLASTY FOR TREATMENT OF BALLOON RESISTANT CANINE VALVULAR PULMONIC STENOSIS ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Canine valvular pulmonic stenosis has been categorized based on the degree of leaflet thickening, leaflet fusion and pulmonary artery hypoplasia. Dogs with mild and moderate disease have normal life expectancies but those with severe disease die prematurely. Balloon dilation is often successful in severe cases with thin fused leaflets, resulting in decreased clinical signs and increased life expectancy. Dogs with thickened, dysplastic valves and pulmonary artery hypoplasia show limited response to balloon dilation. Two case reports describe the use of stents to treat obstruction to pulmonary blood flow in dogs. In one, 2 dogs with supravalvular stenosis were treated successfully with stents. In the second, 2 dogs with severe dysplastic pulmonary valve stenosis initially did well, but stenosis recurred within 6 months.",
            "cite_spans": [],
            "section": "STENT ANGIOPLASTY FOR TREATMENT OF BALLOON RESISTANT CANINE VALVULAR PULMONIC STENOSIS ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "We describe the use of bare metal stents to treat severe dysplastic pulmonary valve stenosis in 3 dogs. All dogs initially had a single stent implanted with a good reduction in pressure gradients. This has been maintained long term in 2 dogs. One dog suffered a stent fracture resulting in stent embolization. That dog subsequently underwent repeat cardiac catheterization with four additional stents placed in the right ventricular outflow tract to treat severe, dynamic subvalvular pulmonic stenosis. All dogs continue to receive atenolol and clopidogrel.",
            "cite_spans": [],
            "section": "STENT ANGIOPLASTY FOR TREATMENT OF BALLOON RESISTANT CANINE VALVULAR PULMONIC STENOSIS ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Our findings suggest that in selected patients, stenting of severe dysplastic pulmonary valve stenosis is a viable option and can provide long term relief of the obstruction.",
            "cite_spans": [],
            "section": "STENT ANGIOPLASTY FOR TREATMENT OF BALLOON RESISTANT CANINE VALVULAR PULMONIC STENOSIS ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "\nLois Wilkie1, Virginia Luis Fuentes1, Mark Rishniw2\n",
            "cite_spans": [],
            "section": "ONLINE SURVEY TO ASSESS INTER‐ AND INTRA‐OBSERVER AGREEMENT ON ECHOCARDIOGRAPHIC CLASSIFICATION OF CARDIOMYOPATHY IN CATS ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "\n1The Royal Veterinary College, Hatfield, Hertfordshire, UK, 2Cornell University, Ithaca, New York, USA",
            "cite_spans": [],
            "section": "ONLINE SURVEY TO ASSESS INTER‐ AND INTRA‐OBSERVER AGREEMENT ON ECHOCARDIOGRAPHIC CLASSIFICATION OF CARDIOMYOPATHY IN CATS ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Aim: to investigate inter‐ and intra‐observer agreement on echocardiographic classification of cardiomyopathy in cats.",
            "cite_spans": [],
            "section": "ONLINE SURVEY TO ASSESS INTER‐ AND INTRA‐OBSERVER AGREEMENT ON ECHOCARDIOGRAPHIC CLASSIFICATION OF CARDIOMYOPATHY IN CATS ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "An online survey was devised with video loops and still images of echocardiographic recordings compiled from 21 cats with a range of cardiac phenotypes. Signalment and a brief clinical history were provided. The survey was distributed via the Veterinary Information Network (VIN) to members of a cardiology list serve. A list of 13 possible diagnoses was provided and participants were asked to indicate which described each case most accurately. Selection of multiple diagnoses was not allowed and respondents were asked to include a brief justification for their choice. Intra‐observer agreement was assessed by repeating 4 of the cases. Fleiss kappa (κ) was calculated for all participants with complete responses to determine inter and intra‐observer agreement. In order to assess whether agreement was greater among board‐certified cardiologists, agreement was also calculated using only responses from ACVIM or ECVIM diplomates.",
            "cite_spans": [],
            "section": "ONLINE SURVEY TO ASSESS INTER‐ AND INTRA‐OBSERVER AGREEMENT ON ECHOCARDIOGRAPHIC CLASSIFICATION OF CARDIOMYOPATHY IN CATS ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "The survey was attempted by 86 participants routinely involved in echocardiographic assessment of cats with myocardial disease. Participants’ clinical experience in veterinary cardiology ranged from 6 months to 42 years; 49% were ACVIM diplomates and 25% were ECVIM diplomates. No case was scored with perfect inter or intra‐observer agreement. Overall, inter‐observer agreement ranged from κ0.17 to 0.96 depending on the case, and intra‐observer agreement κ0.33 to 0.67. Among ACVIM/ECVIM diplomates, inter‐observer agreement was κ0.18 to 0.95 and intra‐observer agreement κ0.29 to 0.67.",
            "cite_spans": [],
            "section": "ONLINE SURVEY TO ASSESS INTER‐ AND INTRA‐OBSERVER AGREEMENT ON ECHOCARDIOGRAPHIC CLASSIFICATION OF CARDIOMYOPATHY IN CATS ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "The observed range of inter‐observer Fleiss kappa values demonstrates that classification of cats with cardiomyopathy was inconsistent between participants, suggesting that different criteria may be in use. Intra‐observer agreement was also poor, suggesting that irrespective of the diagnostic criteria used, they are inconsistently applied. Agreement might be improved by standardizing the echocardiographic criteria used to diagnose different cardiomyopathy phenotypes.",
            "cite_spans": [],
            "section": "ONLINE SURVEY TO ASSESS INTER‐ AND INTRA‐OBSERVER AGREEMENT ON ECHOCARDIOGRAPHIC CLASSIFICATION OF CARDIOMYOPATHY IN CATS ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "\nKieran Borgeat2, Stijn Niessen1, Christopher Scudder1, Ruth Gostelow1, Sophie Keyte1, Julia Sargent1, Patrick Kenny1, Yaiza Forcada1, David Church1, Virginia Luis Fuentes1, David Connolly1\n",
            "cite_spans": [],
            "section": "FELINE HYPERSOMATOTROPISM IS A NATURALLY OCCURRING, REVERSIBLE CAUSE OF MYOCARDIAL REMODELING ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "\n1Royal Veterinary College, London, UK, 2Highcroft Veterinary Referrals, Bristol, UK",
            "cite_spans": [],
            "section": "FELINE HYPERSOMATOTROPISM IS A NATURALLY OCCURRING, REVERSIBLE CAUSE OF MYOCARDIAL REMODELING ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "In humans, hypersomatotropism caused by a functional pituitary mass is recognized as a cause of increased left ventricular (LV) mass, and cardiovascular complications are a major cause of morbidity and mortality. We hypothesized that feline hypersomatotropism was associated with increased LV wall thickness and left atrial (LA) dilation, compared to control groups of non‐hypersomatotropic diabetic and age‐matched healthy cats.",
            "cite_spans": [],
            "section": "FELINE HYPERSOMATOTROPISM IS A NATURALLY OCCURRING, REVERSIBLE CAUSE OF MYOCARDIAL REMODELING ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Cats with confirmed hypersomatotropism (IGF‐1 >1,000 ng/mL and pituitary mass; n = 57) were prospectively recruited, as were two control groups: diabetic cats (IGF‐1 <1,000 ng/mL; n = 27) and healthy cats with no history of diabetes or cardiovascular disease (n = 41). Cats with other endocrinopathies were excluded. Echocardiography was performed in all cases and studies were measured by one trained operator.",
            "cite_spans": [],
            "section": "FELINE HYPERSOMATOTROPISM IS A NATURALLY OCCURRING, REVERSIBLE CAUSE OF MYOCARDIAL REMODELING ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Normally distributed continuous variables were compared using a one‐way ANOVA. Non‐normally distributed variables were compared using a Kruskal‐Wallis test. Categorical data were compared using Chi‐square tests. Paired data were compared using Wilcoxon's signed rank test. Significance was P < 0.05, with correction for pairwise comparisons.",
            "cite_spans": [],
            "section": "FELINE HYPERSOMATOTROPISM IS A NATURALLY OCCURRING, REVERSIBLE CAUSE OF MYOCARDIAL REMODELING ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "There was no age difference between groups (P = 0.243). Cats with hypersomatotropism had a greater maximum LV wall thickness (6.7 mm, 4.1–10.1 mm) than diabetic (5.2 mm, 4.0–9.1 mm; P < 0.001) or normal cats (5.3 mm, 3.9–6.5 mm; P < 0.001). LA diameter was greater in cats with hypersomatotropism (17 mm, 14.1–29.5 mm) than in diabetic (15.3 mm, 10.1–21.3 mm; P < 0.001) and healthy cats (15.8 mm, 11.2–21.5 mm; P < 0.001). Aortic insufficiency was more common in both cats with hypersomatotropism and diabetes than in normal cats (P < 0.001). After hypophysectomy (n = 8), echocardiographic changes were mostly reversible (Figure 1).",
            "cite_spans": [],
            "section": "FELINE HYPERSOMATOTROPISM IS A NATURALLY OCCURRING, REVERSIBLE CAUSE OF MYOCARDIAL REMODELING ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Hypersomatotropism is a naturally occurring, reversible cause of LV hypertrophy and LA dilation in cats.",
            "cite_spans": [],
            "section": "FELINE HYPERSOMATOTROPISM IS A NATURALLY OCCURRING, REVERSIBLE CAUSE OF MYOCARDIAL REMODELING ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "\nLance Visser, Minu Im, Joshua Stern\n",
            "cite_spans": [],
            "section": "DIAGNOSTIC VALUE OF RIGHT PULMONARY ARTERY DISTENSIBILITY INDEX IN DOGS WITH PULMONARY HYPERTENSION ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Department of Medicine & Epidemiology, School of Veterinary Medicine, University of California Davis, Davis, California, USA",
            "cite_spans": [],
            "section": "DIAGNOSTIC VALUE OF RIGHT PULMONARY ARTERY DISTENSIBILITY INDEX IN DOGS WITH PULMONARY HYPERTENSION ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "We sought to determine the value of right pulmonary artery distensibility index (RPADi) for the prediction of Doppler‐derived estimates of systolic pulmonary artery pressure (sPAP) in dogs with pulmonary hypertension (PH) compared to other echocardiographic indices of PH.\n\n",
            "cite_spans": [],
            "section": "DIAGNOSTIC VALUE OF RIGHT PULMONARY ARTERY DISTENSIBILITY INDEX IN DOGS WITH PULMONARY HYPERTENSION ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "Dogs with tricuspid regurgitation (TR) permitting Doppler‐derived estimates of sPAP were prospectively recruited and grouped into control (n = 20; sPAP <30 mmHg) and dogs with mild (n = 12; sPAP 30–50 mmHg), moderate (n = 12; sPAP 50–75 mmHg), and severe (n = 14; sPAP >75 mmHg) PH. Indices of PH quantified were RPADi (percent change in diameter of the PA from systole to diastole), pulmonary artery‐to‐aortic diameter (PA:Ao), acceleration time to peak PA flow velocity (AT), and AT‐to‐ejection time of PA flow (AT:ET). Associations between indices of PH and sPAP, right ventricular fractional area change (FAC), age, gender, heart rate, and body weight were performed using linear regression. Receiver operating characteristic analysis was performed to determine the optimal cutoff values for the indices of PH in the prediction of moderately increased sPAP (>50 mmHg).",
            "cite_spans": [],
            "section": "DIAGNOSTIC VALUE OF RIGHT PULMONARY ARTERY DISTENSIBILITY INDEX IN DOGS WITH PULMONARY HYPERTENSION ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "RPADi (r = −0.89) showed the strongest correlation to sPAP followed by PA:Ao (r = 0.74), AT and AT:ET (both r = −0.69), and FAC (r = −0.52). AT weakly (r = −0.42) correlated with heart rate. No other significant correlations were identified. Cutoffs to predict moderate PH were defined for RPADi (29%; sensitivity [Sn] 81%; specificity [Sp] 94%), AT:ET (0.30; Sn 65%; Sp 100%), AT (54 ms; Sn 81%; Sp 83%), and PA:Ao (1.04; Sn 100%; Sp 67%).",
            "cite_spans": [],
            "section": "DIAGNOSTIC VALUE OF RIGHT PULMONARY ARTERY DISTENSIBILITY INDEX IN DOGS WITH PULMONARY HYPERTENSION ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "RPADi may be useful and predictive of PH in dogs if TR is absent.",
            "cite_spans": [],
            "section": "DIAGNOSTIC VALUE OF RIGHT PULMONARY ARTERY DISTENSIBILITY INDEX IN DOGS WITH PULMONARY HYPERTENSION ::: CARDIOLOGY",
            "ref_spans": []
        },
        {
            "text": "\nC. Elizabeth Boudreau1, Nasser Yaghi2, Padmanabh Chivukula3, Xiaoyang Ling2, Brian Porter1, Gwendolyn Levine1, Joseph Payne3, Amy Heimberger2, Jonathan Levine1\n",
            "cite_spans": [],
            "section": "EVALUATION OF SYSTEMIC MICRORNA ADMINISTRATION FOR IMMUNOMODULATION IN THE TREATMENT OF CANINE GLIOMA ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\n1College of Veterinary Medicine and Biomedical Sciences, Texas A&M University, College Station, Texas, USA, 2University of Texas MD Anderson Cancer Center, Houston, Texas, USA, 3Arcturus Therapeutics, San Diego, California, USA",
            "cite_spans": [],
            "section": "EVALUATION OF SYSTEMIC MICRORNA ADMINISTRATION FOR IMMUNOMODULATION IN THE TREATMENT OF CANINE GLIOMA ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "The signal transducer and activator of transcription 3 (STAT3) pathway is a key regulator of tumorigenesis and tumor‐mediated immune suppression. MicroRNA (miR)‐124 has been shown to be an inhibitor of STAT3 signaling. In rodent models of glioma, systemic administration of nanoparticle‐encapsulated miR‐124 (designated LUNAR‐301) results in down‐regulation of STAT3, up‐regulation of anti‐tumor immune effector responses, tumor regression, and enhanced survival. Additionally, miR‐124 can reverse immune suppression and T‐cell anergy in immune cells from human glioblastoma patients.",
            "cite_spans": [],
            "section": "EVALUATION OF SYSTEMIC MICRORNA ADMINISTRATION FOR IMMUNOMODULATION IN THE TREATMENT OF CANINE GLIOMA ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "We investigated STAT3 and miR‐124 expression levels in canine astrocytomas (n = 28) and normal brain (n = 6) to determine if these tumors share key biologic features with human and rodent gliomas. We found that miR‐124 expression is absent and STAT3 is increased in canine gliomas relative to normal brain. The level of STAT3 expression and the number of glioma‐infiltrating CD3+ T cells directly correlated with astrocytic grade. Next we investigated the safety and pharmacokinetics of LUNAR‐301 in healthy dogs (n = 5). No significant adverse events or toxicity was noted during single‐dose escalation or during sustained dosing. LUNAR‐301 induced in vivo up‐regulation of immune effector responses as detected by flow cytometry. Pharmacokinetic studies confirmed delivery of miR‐124 to the immune compartment during intravenous administration of LUNAR‐301. Cumulatively, these data indicate that STAT3 is an operational therapeutic target in canine high‐grade gliomas and that systemic administration of LUNAR‐301 is safe and feasible. We are initiating a phase I/II clinical trial in client‐owned canines with spontaneously arising high‐grade gliomas to ascertain if LUNAR‐301 can induce radiographic regression and prolong survival.",
            "cite_spans": [],
            "section": "EVALUATION OF SYSTEMIC MICRORNA ADMINISTRATION FOR IMMUNOMODULATION IN THE TREATMENT OF CANINE GLIOMA ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\nRebecca Packer, Stephanie Engel\n",
            "cite_spans": [],
            "section": "ONSCREEN‐GUIDED BRAIN TUMOR RESECTION THROUGH REGISTRATION OF A VARIABLE‐SUCTION TISSUE RESECTION DEVICE WITH A NEURONAVIGATION SYSTEM ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "College of Veterinary Medicine and Biomedical Sciences, Colorado State University, Fort Collins, Colorado, USA",
            "cite_spans": [],
            "section": "ONSCREEN‐GUIDED BRAIN TUMOR RESECTION THROUGH REGISTRATION OF A VARIABLE‐SUCTION TISSUE RESECTION DEVICE WITH A NEURONAVIGATION SYSTEM ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "This study describes a surgical technique in which a variable‐suction tissue resection device is linked to a neuronavigation system for direct onscreen guidance of brain tumor excision. This technique is considered the first step towards minimally‐invasive, guided neurosurgery to excise otherwise inaccessible deep intraaxial tumors. Goals of this study were 1) improved access to deep or poorly accessible masses, 2) reduced surgical trauma by using targeted approaches and improved resection tools.",
            "cite_spans": [],
            "section": "ONSCREEN‐GUIDED BRAIN TUMOR RESECTION THROUGH REGISTRATION OF A VARIABLE‐SUCTION TISSUE RESECTION DEVICE WITH A NEURONAVIGATION SYSTEM ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "A retrospective evaluation of 7 dogs and 1 cat that underwent brain tumor excision using the NICO® Myriad (NICO Corporation) and Brainsight neuronavigation system (Rogue Research) was performed. The patient and resection instrument were registered to the neuronavigation system. Surgery was guided by real‐time onscreen visualization of the resection instrument position relative to the pre‐operative MRI images, cross‐referenced with direct visualization where possible. In 7 of 8 cases degree of resection was evaluated on post‐operative MRI: gross‐total resection (GTR, no residual tumor evident), near‐total resection (NTR, <100% but ≥90% resection), or sub‐total resection (STR, <90% resection). Of these 7 cases, 2 achieved GTR (1 equivocally), 3 achieved NTR (99%, 91%, 90%), 2 achieved STR (35%, 26%).",
            "cite_spans": [],
            "section": "ONSCREEN‐GUIDED BRAIN TUMOR RESECTION THROUGH REGISTRATION OF A VARIABLE‐SUCTION TISSUE RESECTION DEVICE WITH A NEURONAVIGATION SYSTEM ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Neuronavigation‐guided resection of cortical and subcortical brain tumors using the NICO® Myriad was feasible, and study goals were achieved in part. Some refinements are required. Further studies will adapt this technique to minimally‐invasive port‐based surgical approaches for deep brain tumor resection (BrainPath™), to improve visibility and minimize effects of brain shift. The impact on clinical outcome for minimally‐invasive approaches must also be determined.",
            "cite_spans": [],
            "section": "ONSCREEN‐GUIDED BRAIN TUMOR RESECTION THROUGH REGISTRATION OF A VARIABLE‐SUCTION TISSUE RESECTION DEVICE WITH A NEURONAVIGATION SYSTEM ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\nRachel Song, Maureen Oldach, Ronaldo da Costa, Sarah Moore\n",
            "cite_spans": [],
            "section": "A SIMPLIFIED METHOD OF WALKING TRACK ANALYSIS TO ASSESS LOCOMOTION IN DOGS WITH ACUTE SPINAL CORD INJURY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "The Ohio State University, Columbus, Ohio, USA",
            "cite_spans": [],
            "section": "A SIMPLIFIED METHOD OF WALKING TRACK ANALYSIS TO ASSESS LOCOMOTION IN DOGS WITH ACUTE SPINAL CORD INJURY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "The utility of a “finger painting” technique for walking track analysis was evaluated in 20 control dogs and 29 dogs with acute thoracolumbar spinal cord injury (SCI) caused by spontaneous intervertebral disc extrusion (IVDE). Stride length (SL), base‐of‐support (BS) and the co‐variance (COV) for both parameters were measure in all four limbs at three separate time points in normal dogs and on days 3, 10 and 30 following laminectomy in dogs with SCI. SL and BS were compared between control and SCI‐affected dogs at each time point during recovery. P < 0.05 was considered a statistically significant difference.",
            "cite_spans": [],
            "section": "A SIMPLIFIED METHOD OF WALKING TRACK ANALYSIS TO ASSESS LOCOMOTION IN DOGS WITH ACUTE SPINAL CORD INJURY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Mean SL (cm) for control dogs was 43.69, 43.68, 43.43, 43.54 for the left thoracic limb (TL), right TL, left pelvic limb (PL), and right PL respectively. COV‐SL was 0.13 in each of four limbs in control dogs. Mean SL of all four limbs was significantly shorter in SCI‐affected dogs at day 3, 10 and 30 compared to normal dogs. The mean difference in SL between normal and SCI‐affects dogs declined significantly over time with recovery from injury. BS‐TL (cm) was significantly wider in SCI‐affected dogs compared to controls at days 3 and 30 after surgery. BS‐PL (cm) did not differ between groups at any time‐point. These findings support the utility of this simplified method of walking track analysis to compare differences in pelvic limb SL between normal and SCI‐affected dogs, and to assess changes in SL as a marker of recovery after SCI.",
            "cite_spans": [],
            "section": "A SIMPLIFIED METHOD OF WALKING TRACK ANALYSIS TO ASSESS LOCOMOTION IN DOGS WITH ACUTE SPINAL CORD INJURY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\nSusan Knowler1, Henny van den Berg1, Eric Noorman2, Roberto La Ragione1, Clare Rusbridge1\n",
            "cite_spans": [],
            "section": "ATTEMPTS TO BREED OUT CHIARI‐LIKE MALFORMATION: IS A CROSS THE ANSWER? ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\n1University of Surrey, Guildford, UK, 2Dierenkliniek den heuvel, Best, The Netherlands",
            "cite_spans": [],
            "section": "ATTEMPTS TO BREED OUT CHIARI‐LIKE MALFORMATION: IS A CROSS THE ANSWER? ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Chiari‐like malformation (CM) and syringomyelia (SM) are complex inherited disorders observed most commonly in toy breed dogs and can cause a significant loss in quality of life though pain and disability. Brachycephalicism is a risk factor and it has been suggested that crossbreeding with a different breed/s then backcrossing may produce individuals free of disease. This two and a half year project took advantage of a cross between a mesaticephalic normal Australian terrier and CM affected Griffon Bruxellois (GB) with subsequent backcrossing to a GB to investigate the inheritance and phenotype of these conditions and a means of reducing the incidence of CM and risk of SM.",
            "cite_spans": [],
            "section": "ATTEMPTS TO BREED OUT CHIARI‐LIKE MALFORMATION: IS A CROSS THE ANSWER? ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "The study cohort comprised 2 control dogs (CM affected Australian terrier and unrelated GB without CM) and a single of family of 29 dogs, 12 of which were used in 8 different mating combinations resulting in 19 progeny. T1‐weighted sagittal DICOM images were analyzed for traits (2 angles, 2 lines and a “best fit” circle diameter) shown previously to have the greatest significance for CM in the GB. The quantitative findings in this study revealed these traits to be significant for CM‐affectedness. Furthermore the external phenotypes showed that by outcrossing breed types and selecting appropriate conformation characteristics in the F1 generation, it is possible to regain the GB breed standard in the F2 generation and reduce the degree of CM. However this is dependent on careful selection of conformation and screening for CM and SM at 1 year of age. The 4 dogs affected with SM in the study all exhibited reduced caudal skull development compared to their relatives.",
            "cite_spans": [],
            "section": "ATTEMPTS TO BREED OUT CHIARI‐LIKE MALFORMATION: IS A CROSS THE ANSWER? ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "We showed that traits on MR images were useful to distinguish the phenotype and these exhibited segregation and may be additive towards the severity of CM. It suggests such traits might be useful to quantify the condition and the risk to SM. We propose that grading of CM takes account of quantitative traits that can be used in Estimated Breeding Values (EBV) to assist breeders with their mate selections. Such a system will have to be verified to ensure appropriateness for all breeds at risk.",
            "cite_spans": [],
            "section": "ATTEMPTS TO BREED OUT CHIARI‐LIKE MALFORMATION: IS A CROSS THE ANSWER? ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\nPeter Dickinson, Daniel York, Robert Higgins, Richard Lecouteur, Danika Bannasch\n",
            "cite_spans": [],
            "section": "CYTOGENETIC ALTERATIONS DEFINE TUMOR SUBTYPES AND KEY PATHWAYS IN CANINE PRIMARY GLIOMAS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "UC Davis School Of Veterinary Medicine, Davis, California, USA",
            "cite_spans": [],
            "section": "CYTOGENETIC ALTERATIONS DEFINE TUMOR SUBTYPES AND KEY PATHWAYS IN CANINE PRIMARY GLIOMAS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Defining commonly occurring cytogenetic abnormalities in canine glioma is essential to an understanding of gliomagenesis, and the definition of appropriate therapeutic strategies. We used Illumina 173K HD SNP arrays to determine copy number alterations and allelic imbalances in 38 histologically confirmed spontaneous canine gliomas (11 astrocytomas, 23 oligodendrogliomas, 4 mixed oligoastrocytomas and the J3T cell line). Copy number calls and allelic events were determined by matched paired analysis using BioDiscovery Nexus Copy Number™ software.",
            "cite_spans": [],
            "section": "CYTOGENETIC ALTERATIONS DEFINE TUMOR SUBTYPES AND KEY PATHWAYS IN CANINE PRIMARY GLIOMAS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Hierarchical clustering by aberration profile revealed two major groups with 5/6 glioblastomas and 2/3 grade II astrocytomas comprising one group. Comparative analysis showed loss of the INK4A locus (CDKN2A/CDKN2B tumor suppressor genes) was significantly associated with glioblastomas. Querying for aberrant events in specified genes showed common losses/loss of heterozygosity of tumor suppressor genes and amplification of oncogenes in the TP53, RB1 and PI3K/AKT/RAS pathways. Specifically, loss of TP53, CDKN2A/P14, CDKN1A/P21 and gain of MDM4 was present in the TP53 pathway; loss of RB1, CDKN2A/P16, CDKN2B/P15, and CDKN2C/P18 was present in the RB1 pathway and loss of PTEN and gain of PDGFRA and FGFR1 was present in the PI3K/AKT/RAS pathways. Evaluation of oligodendrogliomas for deletions syntenic to the commonly described 1p loss in human oligodendrogliomas revealed a syntenic loss in CFA 5 in 36% of canine tumors.",
            "cite_spans": [],
            "section": "CYTOGENETIC ALTERATIONS DEFINE TUMOR SUBTYPES AND KEY PATHWAYS IN CANINE PRIMARY GLIOMAS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "These preliminary data suggest that canine gliomas have pathway alterations in common with human tumor counterparts, however further definition of the pathways in greater detail is warranted to inform appropriate choice of targeted therapies and interpretation of future therapeutic trials.",
            "cite_spans": [],
            "section": "CYTOGENETIC ALTERATIONS DEFINE TUMOR SUBTYPES AND KEY PATHWAYS IN CANINE PRIMARY GLIOMAS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\nR. Timothy Bentley1, Aaron Cohen‐Gadol2, David Jones2, Deborah Knapp1\n",
            "cite_spans": [],
            "section": "METRONOMIC CHLORAMBUCIL CHEMOTHERAPY FOR CANINE GLIOMAS: A PHASE I/II CLINICAL TRIAL ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\n1Purdue Veterinary Medicine, West Lafayette, Indiana, USA, 2Indiana University, Indianapolis, Indiana, USA",
            "cite_spans": [],
            "section": "METRONOMIC CHLORAMBUCIL CHEMOTHERAPY FOR CANINE GLIOMAS: A PHASE I/II CLINICAL TRIAL ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Gliomas in dogs are typically fatal and limited information is available to guide therapy. Spontaneous brain tumors in client‐owned dogs have been suggested as a translational model for the development of human therapies. Chlorambucil is reported to display negligible penetration of the blood‐brain‐barrier in normal animals, but penetration of the blood‐brain tumor‐barrier has not been investigated. The purpose of this translational study was to perform a safety and pharmacokinetic study of metronomic chlorambucil chemotherapy in dogs with gliomas.",
            "cite_spans": [],
            "section": "METRONOMIC CHLORAMBUCIL CHEMOTHERAPY FOR CANINE GLIOMAS: A PHASE I/II CLINICAL TRIAL ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Four client‐owned dogs with high‐grade gliomas began receiving metronomic chlorambucil (4 mg/m2 PO q 24 hours) and underwent surgical resection. The chlorambucil concentrations of serum, cerebrospinal fluid and surgical brain tumor specimens were analyzed. Patients additionally received CCNU post‐operatively and were monitored with monthly examinations and laboratory work. Repeat magnetic resonance imaging was performed. One patient suffered a post‐operative cerebrovascular accident and two are currently in complete remission. A fourth was euthanized after 5 months and brain tumor was harvested for repeat chlorambucil concentration analysis.",
            "cite_spans": [],
            "section": "METRONOMIC CHLORAMBUCIL CHEMOTHERAPY FOR CANINE GLIOMAS: A PHASE I/II CLINICAL TRIAL ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "No increase in seizures was observed and no cytopenias or other major chemotherapy complications were detected. Brain tumor chlorambucil concentrations ranged from below the limit of quantification (0.024 ng/specimen) to well in excess of the serum concentration of the same patient, indicating very variable penetration of the blood‐brain tumor‐barrier. Chlorambucil could not generally be detected in the cerebrospinal fluid.",
            "cite_spans": [],
            "section": "METRONOMIC CHLORAMBUCIL CHEMOTHERAPY FOR CANINE GLIOMAS: A PHASE I/II CLINICAL TRIAL ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Metronomic chlorambucil chemotherapy is well tolerated in dogs with glioma and may penetrate the blood‐brain tumor‐barrier in individual cases. There is preliminary evidence of activity.",
            "cite_spans": [],
            "section": "METRONOMIC CHLORAMBUCIL CHEMOTHERAPY FOR CANINE GLIOMAS: A PHASE I/II CLINICAL TRIAL ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\nMario Dolera, Luca Malfassi, Simone Pavesi, Massimo Sala, Giovanni Mazza, Silvia Marcarini, Nancy Carrara, Sara Finesso\n",
            "cite_spans": [],
            "section": "CANINE PERIPHERAL NERVE SHEATH TUMORS: CLINICAL ASPECTS, MAGNETIC RESONANCE IMAGING FINDINGS AND COMPARISON OF PALLIATION, SURGERY AND STEREOTACTIC RADIOTHERAPY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "La Cittadina Fondazione Studi e Ricerche Veterinarie, Romanengo, Italy",
            "cite_spans": [],
            "section": "CANINE PERIPHERAL NERVE SHEATH TUMORS: CLINICAL ASPECTS, MAGNETIC RESONANCE IMAGING FINDINGS AND COMPARISON OF PALLIATION, SURGERY AND STEREOTACTIC RADIOTHERAPY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "No updates for canine peripheral nerve sheaths tumor (PNST) appeared in recent literature. The aim of this study was to evaluate the correlation between clinical aspects and MRI findings of tumors involving a major peripheral nerve, plexus or root and to determine the survival time in dogs treated with palliation, surgery or stereotactic radiotherapy (SRT).",
            "cite_spans": [],
            "section": "CANINE PERIPHERAL NERVE SHEATH TUMORS: CLINICAL ASPECTS, MAGNETIC RESONANCE IMAGING FINDINGS AND COMPARISON OF PALLIATION, SURGERY AND STEREOTACTIC RADIOTHERAPY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Records of dogs with PNST evaluated from 2000 to 2014 were reviewed to determine signalment, duration of clinical signs, neurological examination, MRI features, treatment option (palliation, surgery, stereotactic hypo fractionated radiotherapy). Time to first event, survival times and statistical differences across categories were calculated by the Kaplan‐Meier product limit method and log‐rank test.",
            "cite_spans": [],
            "section": "CANINE PERIPHERAL NERVE SHEATH TUMORS: CLINICAL ASPECTS, MAGNETIC RESONANCE IMAGING FINDINGS AND COMPARISON OF PALLIATION, SURGERY AND STEREOTACTIC RADIOTHERAPY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Forty‐seven dogs (median age 9 years, male:female ratio 1.76) were included, with Labrador retrieveroverrepresented (17%). Roots lesions were the most frequent (46.8%), with C5‐T1, V nerve and left side more involved (25.5%, 19.1% and 61.7%). Presenting sings were lameness, paresis and pain. Mean duration of clinical signs was 90 days. MRI findings comprises increased diameter, hyper intense and contrast enhancing nerve roots (57.1%), plexus or peripheral nerve (42.9%), focal hypomiotropy and muscle hyper intensity (73%). The time to first event was 30 days after surgery and 240 days after SRT. Overall mean survival was 97, 144 and 371 days with palliation, surgery and SRT.",
            "cite_spans": [],
            "section": "CANINE PERIPHERAL NERVE SHEATH TUMORS: CLINICAL ASPECTS, MAGNETIC RESONANCE IMAGING FINDINGS AND COMPARISON OF PALLIATION, SURGERY AND STEREOTACTIC RADIOTHERAPY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "A predilection for Labrador retriever is observed. Comparing our results with published data, SRT seem to promise better results than palliation or surgery and warrant further evaluation.",
            "cite_spans": [],
            "section": "CANINE PERIPHERAL NERVE SHEATH TUMORS: CLINICAL ASPECTS, MAGNETIC RESONANCE IMAGING FINDINGS AND COMPARISON OF PALLIATION, SURGERY AND STEREOTACTIC RADIOTHERAPY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\nMario Dolera, Luca Malfassi, Roberto Vailati Facchini, Sara Finesso, Giovanni Mazza\n",
            "cite_spans": [],
            "section": "PERIPHEAL GLYCAEMIA IN DOGS WITH LIMB THROMBOSIS: A PROSPECTIVE STUDY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "La Cittadina Fondazione Studi e Ricerche Veterinarie, Romanengo, Italy",
            "cite_spans": [],
            "section": "PERIPHEAL GLYCAEMIA IN DOGS WITH LIMB THROMBOSIS: A PROSPECTIVE STUDY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "The aim of this study was to document the pheripheral glycaemia variations in hypoperfused limbs of patients affected by Magnetic Resonance Imaging (MRI)‐confirmed arterial thrombosis.",
            "cite_spans": [],
            "section": "PERIPHEAL GLYCAEMIA IN DOGS WITH LIMB THROMBOSIS: A PROSPECTIVE STUDY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Eleven dogs were recruited. Inclusion criteria were a clinical examination supportive of limb hypoperfusion and availability of blood cell count, biochemical profile and urine analyses. Two blood samples were sampled, one from the affected limb and one from a healty limb. Plasmatic glycaemia was measured using an automated glucose analyser. All the patients underwent a total body MRI that provided the final diagnosis.",
            "cite_spans": [],
            "section": "PERIPHEAL GLYCAEMIA IN DOGS WITH LIMB THROMBOSIS: A PROSPECTIVE STUDY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "The thrombus was located: in the abdominal aorta (7/11), in the subclavian artery (1/11), in the axillary artery (1/11), in the iliac arteries (2/11). Of the total abdominal aortic thrombosis, 3/7 involved also the internal iliac arteries, 2/7 the external ones and 2/7 both. The extent of the thrombosis was classified as grade 1 when the greatest portion of the thrombus did not reach half of the vessel lumen (1/11); grade 2 when the greatest portion of the thrombus was between 1/2 and 2/3 of the vessel lumen (7/11); grade 3 when the thrombus exceded 2/3 of the lumen (3/11). A substantial decrease in pheripheral glycaemia values was found in sampling arising from the affected limbs. Comparing affected limbs values with healthy limbs measurements from the same patient, the reduction was found from 17.65% to 34.41%. Accounting only the grade 3 scored patients, the percentage of reduction was found up to the 28.34%.",
            "cite_spans": [],
            "section": "PERIPHEAL GLYCAEMIA IN DOGS WITH LIMB THROMBOSIS: A PROSPECTIVE STUDY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\nMario Dolera, Luca Malfassi, Simone Pavesi, Massimo Sala, Giovanni Mazza, Silvia Marcarini, Nancy Carrara\n",
            "cite_spans": [],
            "section": "SURGICAL STABILIZATION OF CANINE LUMBOSACRAL SPINE WITH STOP‐SCREWS AND ILIAC WINGS SCREWS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "La Cittadina Fondazione Studi e Ricerche Veterinarie, Romanengo, Italy",
            "cite_spans": [],
            "section": "SURGICAL STABILIZATION OF CANINE LUMBOSACRAL SPINE WITH STOP‐SCREWS AND ILIAC WINGS SCREWS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Surgical stabilization of canine lumbosacral spine can be challenging. The aim of this research was to evaluate two surgical techniques to achieve lumbosacral stabilization in dogs either with normal or transitional vertebrae.",
            "cite_spans": [],
            "section": "SURGICAL STABILIZATION OF CANINE LUMBOSACRAL SPINE WITH STOP‐SCREWS AND ILIAC WINGS SCREWS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Lumbosacral instability and degenerative stenosis were evaluated by dynamic Computed Tomography (CT) and Magnetic Resonance Imaging (MRI). In dogs with normal vertebrae two 4.5 mm screws were bicortically inserted in S1 with the heads behind the caudal articular process of L7 to prevent the extension of the lumbosacral joint; if ventral listhesis of S1 was evident, the head of the screws were augmented by methyl methacrylate. In dogs with transitional vertebrae, two 4.5 mm screws were inserted in the iliac wings, two 3.5 mm screws were inserted in the spinous process of L6 and L7; the emerging screws were embedded in methyl methacrylate after flexion of the lombosacral spine. In cases of residual radicular compression, dorsal laminectomy and partial discectomy were accomplished. Serial clinical and imaging follow up examinations were performed.",
            "cite_spans": [],
            "section": "SURGICAL STABILIZATION OF CANINE LUMBOSACRAL SPINE WITH STOP‐SCREWS AND ILIAC WINGS SCREWS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Twenty‐two large breed dogs were enrolled. In 14 dogs stop‐screws (in 4 augmented) and in 8 dogs iliac wings screws were inserted. 2 dogs required additional decompression. During a mean follow up of 36 months, clinical examination and imaging reveals amelioration of presenting complaints and reduction of radicular compression, with no surgical complications.",
            "cite_spans": [],
            "section": "SURGICAL STABILIZATION OF CANINE LUMBOSACRAL SPINE WITH STOP‐SCREWS AND ILIAC WINGS SCREWS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Stop‐screws and iliac wings technique are effective methods to obtain stabilization and indirect decompression of the lumbosacral joint. Comparing with other described surgical procedures, our obtained results are better but with lesser complications.",
            "cite_spans": [],
            "section": "SURGICAL STABILIZATION OF CANINE LUMBOSACRAL SPINE WITH STOP‐SCREWS AND ILIAC WINGS SCREWS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\nFred Wininger1, Nicholas Archambault2, Stephen Frey3\n",
            "cite_spans": [],
            "section": "FRAMELESS STETEOTAXY FOR VERTEBRAL IMPLANT GUIDANCE IN DOGS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\n1Veterinary Specialty Services, St. Louis, Missouri, USA, 2University of Missouri, Columbia, Missouri, USA, 3Rogue Research, Montreal, Quebec, Canada",
            "cite_spans": [],
            "section": "FRAMELESS STETEOTAXY FOR VERTEBRAL IMPLANT GUIDANCE IN DOGS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Multiple pathologies of the dog spine require stabilization with vertebral implants. Optimal implant corridors are described and vary between specific vertebrae throughout the spine. Current placement guidelines use general surface landmarks and proposed angles without opportunity to visualize vital structures at depth. Preferred corridors are often inaccessible because of soft tissue impediment. Potential complications of vertebral implant placement include neuro‐vascular compromise or insufficient bone purchase for required biomechanical loads. Trans‐articular implants present the added challenge of aligning a vertebral motion units and countering biomechanical stresses. Recent reports suggest the frequency of spinal canal violation by vertebral implants is high. Frameless stereotaxy for brain neuronavigation has been described in veterinary literature and validation studies show a high level of accuracy. These techniques utilize high resolution cross sectional imaging to create 3D data sets. Identification of fiducial markers visible on 3D models (image space) and on the subject intraoperatively (anatomic space) permits fusion for co‐localizing guidance. A position sensor is used to track, in real‐time, reflective instruments affixed to the skull and surgical tools within a virtual space. The surgeon can identify any point within that virtual space for tissue sampling or treatment. The purpose of this study was to develop a technique for implant placements in the dog spine using image‐guided intervention. Unlike the brain, which is encased within the solid calvarium and once registered with the navigation software, all structures can be reliably identified relative to the origin of the coordinate system; There are two major obstacles when considering neuronavigation of the vertebral column. First, multiple vertebral motion units require individual registration. The vertebral column is made of multiple articulating bones, making a single bone registration inapplicable for the remaining vertebrae. A novel subject tracker was created for attachment to single vertebra for individual registration. The second obstacle in adapting frameless neuronavigation to the spine is the assignment of fiducial markers. Current brain protocols require pre‐imaging procedures for placement of artificial fiducial makers rigidly affixed to the skull or teeth. Pre‐imaging surgery and affixing fiducial arrays is logistically difficult in spinal applications. For this reason, identification of natural boney fiducial markers identifiable in both image and anatomic space is preferable. Evaluated landmarks included spinous processes, accessory processes and cranial costovertebral joints. Initially a cadaveric study validating the technique in the thoracolumbar spine was performed. Qualitative measures of canal compromise and bone purchase in addition to quantitative measures of trajectory and depth were evaluated. Safety and efficacy findings of zero canal violations, statistically accurate placement, and mostly cross‐body implants warranted clinical use. Completed clinical cases included three thoracolumbar fractures with vertebral body screws, two atlantoaxial stabilizations and three lumbosacral stabilizations with transarticular screws. Stereotactic guidance enabled the surgeon to visualize cross‐sectional implantation in real time. All cases had post‐operative imaging with adequate placement of implants and satisfactory clinical outcomes. The described adaptation provides a means of safe and effective placement of vertebral implants. Multiple trajectories could be created with the computerized guidance. Subjectively less soft tissue dissection was necessary and surgical time was minimally extended.",
            "cite_spans": [],
            "section": "FRAMELESS STETEOTAXY FOR VERTEBRAL IMPLANT GUIDANCE IN DOGS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\nRoger Clemmons\n",
            "cite_spans": [],
            "section": "PLA BEAD TREATMENT OF REFRACTORY EPILEPSY IN DOGS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "University of Florida, Gainesville, Florida, USA",
            "cite_spans": [],
            "section": "PLA BEAD TREATMENT OF REFRACTORY EPILEPSY IN DOGS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Gold‐bead implants have been used to help treat epilepsy, but they interfere with modern imaging techniques like MRI examinations. Polylactic acid (PLA) is a biodegradable, implantable plastic that appears to offer similar effects to gold material, but degrades over time and is invisible to modern imaging. The purpose of this study was to investigate whether PLA beads (discs 1 mm by 0.5 mm) could be useful in assisting in the control of refractory epilepsy in dogs when placed in specific acupuncture points thought to affect seizures.",
            "cite_spans": [],
            "section": "PLA BEAD TREATMENT OF REFRACTORY EPILEPSY IN DOGS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "This is a descriptive study of a case series which was done as a non‐blinded, preliminary study. Ten patients presenting to the University of Florida Neurology Service who were experiencing frequent seizures that were refractory to more than 2 anticonvulsant medications were enrolled in the study. All patients had systemic evaluations to demonstrate no significant findings, MRI evaluations to demonstrate no significant changes in the central nervous system, and CSF analysis revealing no abnormalities. Many patients experienced cluster seizures requiring emergency interventions to control the seizures. No further adjustments to medications were made during the study, although some anticonvulsants could be reduced once the PLA bead treatment was given. An EEG was performed in dexmedetomidine‐sedated dogs (10–15 μg/kg) before and after PLA bead placement and analyzed by a statistical package (NeuroStat package of NeuroGuide by Applied Neuroscience, Inc., Seminole, FL). PLA beads were placed in transpositional and classical acupuncture points by a certified veterinary acupuncturist (Chi Institute, Reddick, FL). The injection sites were wiped with ethyl alcohol gel (Purell Advanced Hand Sanitizer, Gojo Industries, Akron, OH) and the PLA beads inserted using a modified 16 ga needle and syringe. Points used were GV20, Long hui, Nao shu, An shen, Tian ping, HT/PC7, LI4, LIV3, Bai hui, CV15 and the auricular point, Shen men. Owners were asked to keep calendars of seizure events for comparison of pre‐ and post‐treatment seizure frequencies. Data was compared by pair‐t test and ANOVA using a statistical program (SPSS ver 14.0)",
            "cite_spans": [],
            "section": "PLA BEAD TREATMENT OF REFRACTORY EPILEPSY IN DOGS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Of the ten patients enrolled in the study, 9 were deemed to have satisfactory results by the owners. These patients showed a reduction of seizures by >50%, moreover, the seizure characteristics changed so that seizures were more likely to be singular rather than multiple. (P < 0.5) The patient who did not respond was euthanized by the owner because of seizures that occurred 2 weeks after bead placement. We later recognized that this is a period of time when patients are most likely to seizure and it was speculated that this was a consequence of the healing from the implantation procedure before the bead took over the protection. One patient who had severe clusters every 13 days prior to bead implantation remained seizure free for 4 years (using re‐implantation of beads every 6 months). From preliminary investigations, we found that the bead implantation lasted about 8 months on average, so patients were re‐implanted every 6 months, based upon owner's desires. EEG examinations of patients prior to implantation showed slow‐wave, high‐amplitude activity with occasional epileptiform discharges and spike activity. The most frequent wave form was an enhanced alpha wave pattern. Following bead implantation there was a significant reduction (48 ± 13%) in amplitude of EEG activity. (P < 0.05)",
            "cite_spans": [],
            "section": "PLA BEAD TREATMENT OF REFRACTORY EPILEPSY IN DOGS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "PLA bead placement in specific points around the head and in other acupuncture points which have been found to reduce seizures appears to significantly reduce seizure activity in refractory epileptic patients. There is also evidence of an acute reduction in the electrical activity of the cortex based upon changes in the EEG following bead implantation. This may represent a promising new method to help control refractory seizures in dogs.",
            "cite_spans": [],
            "section": "PLA BEAD TREATMENT OF REFRACTORY EPILEPSY IN DOGS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\nG. Diane Shelton\n",
            "cite_spans": [],
            "section": "THE SPECTRUM OF INHERITED MYOPATHIES IN YOUNG LABRADOR RETRIEVERS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "University of California San Diego, La Jolla, California, USA",
            "cite_spans": [],
            "section": "THE SPECTRUM OF INHERITED MYOPATHIES IN YOUNG LABRADOR RETRIEVERS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Over the past 10 years, several inherited myopathies have been reported in young Labrador Retrievers. While some have distinct clinical phenotypes and can be easily recognized, others require in depth examinations including state of the art evaluation of muscle biopsies and DNA testing. This report describes the current status of inherited myopathies in the Labrador Retriever breed with a guide to clinical recognition.",
            "cite_spans": [],
            "section": "THE SPECTRUM OF INHERITED MYOPATHIES IN YOUNG LABRADOR RETRIEVERS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "An early onset of severe and generalized muscle weakness occurring in the first several weeks of life has been described in the congenital myasthenic syndrome associated with an autosomal recessive mutation in COLQ (2014), which encodes the collagenous tail of acetylcholinesterase. Weakness in this disorder is fatigable and anticholinesterase drugs exacerbate the weakness. Severe generalized and progressive weakness has also been described in the X‐linked myotubular myopathy associated with a mutation in the lipid phosphatase MTM1 (2010). In both of these disorders, creatine kinase (CK) activity is normal or only minimally elevated. Another potentially severe myopathy occurring in this age group is X‐linked dystrophin deficient muscular dystrophy (XLMD). A key finding is markedly and persistently elevated CK activity. This finding, along with a dystrophic phenotype in muscle biopsies, helps to distinguish this severe myopathy from other congenital myopathies.",
            "cite_spans": [],
            "section": "THE SPECTRUM OF INHERITED MYOPATHIES IN YOUNG LABRADOR RETRIEVERS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Other less severe myopathies can occur at several months of age including autosomal recessive centronuclear myopathy associated with a mutation in PTPLA (2005). The clinical presentation can appear similar to that of x‐linked myotubular myopathy, however, is not as rapidly progressive. Affected dogs can live well into adulthood. The CK activity is normal or only mildly elevated and a muscle biopsy shows a myopathic phenotype with numerous central nuclei. A very mild form of XLMD has recently been identified in several related male Labrador Retrievers with markedly elevated CK activity detected at the time of neuter. No clinical evidence of weakness or muscle atrophy is observed. Muscle biopsies show a dystrophic phenotype and dystrophin is not detectable by western blot. What is protecting these dogs from the devastating effects of dystrophin deficiency is yet to be determined. A myopathy with progressive gait abnormalities and multiple joint deformities was recently identified associated with sarcolemmal specific collagen VI deficiency (2014), similar to that of human Ulrich's congenital muscular dystrophy. The mutation has been confirmed in COL6A3 but not yet published. Although not a myopathy, the syndrome of exercise‐induced collapse has been characterized and a mutation in the CNS specific DNM1 gene described (2008). Dogs with this syndrome are clinically normal in appearance and activity, which helps to separate this disorder from all other characterized inherited myopathies.",
            "cite_spans": [],
            "section": "THE SPECTRUM OF INHERITED MYOPATHIES IN YOUNG LABRADOR RETRIEVERS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "In summary, many inherited myopathies have been described in young Labrador Retriever dogs and clinicians need to be aware of the specific phenotypes. Knowledge of these myopathic disorders and recognition of the myopathic phenotype should enable a more precise clinical diagnosis and guide breeders to eliminate these disorders from their lines.",
            "cite_spans": [],
            "section": "THE SPECTRUM OF INHERITED MYOPATHIES IN YOUNG LABRADOR RETRIEVERS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\nDennis O'brien1, Tendai Mhlanga‐Mutangadura1, Gayle Johnson1, Diane Shelton2, Jeremy Shomper1, Nicolas Granger3, Jeremy Taylor1, Robert Schnabel1, Gary Johnson1\n",
            "cite_spans": [],
            "section": "A P.P248LFS3* MUTATION IN RAB3GAP1 IN LARYNGEAL PARALYSIS AND POLYNEUROPATHY WITH OCULAR ABNORMALITIES AND SPONGIFORM ENCEPHALOPATHY IN BLACK RUSSIAN TERRIERS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\n1University of Missouri, Columbia, Missouri, USA, 2University of California San Diego, San Diego, California, USA, 3University of Bristol, Langford, North Somerset, UK",
            "cite_spans": [],
            "section": "A P.P248LFS3* MUTATION IN RAB3GAP1 IN LARYNGEAL PARALYSIS AND POLYNEUROPATHY WITH OCULAR ABNORMALITIES AND SPONGIFORM ENCEPHALOPATHY IN BLACK RUSSIAN TERRIERS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Juvenile onset laryngeal paralysis/polyneuropathy has been reported in Black Russian Terriers (BRT). The purpose of this study was to further characterize the phenotype and identify the mutation responsible.",
            "cite_spans": [],
            "section": "A P.P248LFS3* MUTATION IN RAB3GAP1 IN LARYNGEAL PARALYSIS AND POLYNEUROPATHY WITH OCULAR ABNORMALITIES AND SPONGIFORM ENCEPHALOPATHY IN BLACK RUSSIAN TERRIERS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Three BRT with laryngeal paralysis and weakness examined at the University of Missouri (MU) underwent electrodiagnostic testing. Medical records of 13 other BRT were reviewed and histopathology examined on 9 dogs. Whole genome sequencing (WGS) was performed on one affected BRT and rare homozygous variants ascertained by comparison to 111 other canid WGS.",
            "cite_spans": [],
            "section": "A P.P248LFS3* MUTATION IN RAB3GAP1 IN LARYNGEAL PARALYSIS AND POLYNEUROPATHY WITH OCULAR ABNORMALITIES AND SPONGIFORM ENCEPHALOPATHY IN BLACK RUSSIAN TERRIERS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "All affected BRT presented at 3 months of age with laryngeal paresis/paralysis. The 3 MU cases had miotic pupils, cataracts, microphthalmia, and/or persistent pupillary membranes. Neurologic examination showed sensory and motor deficits. Electromyograms showed prolonged insertional activity, fibrillations and complex repetitive discharges. Tibial nerve studies showed moderately reduce conduction velocity and compound motor unit action potential amplitudes. Muscle and nerve pathology was most prominent in the larynx, and consisted of a neurogenic pattern of muscle fiber atrophy, decreased density of large myelinated fibers, and inappropriately thin myelin sheaths. Intraneuronal vacuolation was found in the cerebellar roof nuclei and Purkinje cells.",
            "cite_spans": [],
            "section": "A P.P248LFS3* MUTATION IN RAB3GAP1 IN LARYNGEAL PARALYSIS AND POLYNEUROPATHY WITH OCULAR ABNORMALITIES AND SPONGIFORM ENCEPHALOPATHY IN BLACK RUSSIAN TERRIERS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "WGS identified a unique homozygous single base pair deletion: RAB3GAP1:c.743del. The produced frame shift predicts a premature stop codon and a truncated gene product missing 730 C‐terminal amino acids. DNA was available from 8 other affected BRT which were all homozygous for the variant, while 48 normal BRT were either heterozygous or homozygous for the wild‐type allele. Mutations in RAB3GAP1 cause a similar phenotype in humans, Warburg micro syndrome.",
            "cite_spans": [],
            "section": "A P.P248LFS3* MUTATION IN RAB3GAP1 IN LARYNGEAL PARALYSIS AND POLYNEUROPATHY WITH OCULAR ABNORMALITIES AND SPONGIFORM ENCEPHALOPATHY IN BLACK RUSSIAN TERRIERS ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\nDennis O'Brien1, Ana Kolicheski1, Rebecca Packer2, Stephanie Thomovsky3, Jeremy Taylor1, Robert Schnabel1, Jason Berg4, Laura Vasquez5, Gary Johnson1\n",
            "cite_spans": [],
            "section": "PAROXYSMAL NON‐KINESOGENIC DYSKINESIA IN SOFT COATED WHEATEN TERRIERS IS ASSOCIATED WITH A MISSENSE MUTATION IN PIGN AND RESPONDS TO ACETAZOLAMIDE THERAPY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\n1University of Missouri, Columbia, Missouri, USA, 2Colorado State University, Fort Collins, Colorado, USA, 3Purdue University, West Lafayette, Indiana, USA, 4Animal Specialty Center, Yonkers, New York, USA, 5Gulf Coast Veterinary Neurology & Seurosurgery, Houston, Texas, USA",
            "cite_spans": [],
            "section": "PAROXYSMAL NON‐KINESOGENIC DYSKINESIA IN SOFT COATED WHEATEN TERRIERS IS ASSOCIATED WITH A MISSENSE MUTATION IN PIGN AND RESPONDS TO ACETAZOLAMIDE THERAPY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "The purpose of this study was to characterize a hereditary, paroxysmal, non‐kinesogenic dyskinesia in Soft Coated Wheaten Terriers (SCWT) and identify the responsible mutation.",
            "cite_spans": [],
            "section": "PAROXYSMAL NON‐KINESOGENIC DYSKINESIA IN SOFT COATED WHEATEN TERRIERS IS ASSOCIATED WITH A MISSENSE MUTATION IN PIGN AND RESPONDS TO ACETAZOLAMIDE THERAPY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Medical records and videos were reviewed for 20 SCWT or SCWT/poodle crosses that presented for a movement disorder. Whole genome sequences (WGS) were performed on 2 affected SCWT and rare homozygous variants ascertained by comparison to 111 other canid WGS.",
            "cite_spans": [],
            "section": "PAROXYSMAL NON‐KINESOGENIC DYSKINESIA IN SOFT COATED WHEATEN TERRIERS IS ASSOCIATED WITH A MISSENSE MUTATION IN PIGN AND RESPONDS TO ACETAZOLAMIDE THERAPY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Affected dogs had episodes of dystonia and/or rapid, irregular involuntary movements of the limbs that typically began between 8 months to 3 years of age. The episodes lasted a few minutes up to several hours and became more frequent and severe over time. They occurred when the dogs were awake, but most dogs showed no clear trigger. Benzodiazepines, antiepileptic drugs and muscle relaxants showed limited benefit. Five of 8 dogs treated with acetazolamide improved and 3 had complete resolution of the dyskinesia. Histopathology of two dogs showed no pathology.",
            "cite_spans": [],
            "section": "PAROXYSMAL NON‐KINESOGENIC DYSKINESIA IN SOFT COATED WHEATEN TERRIERS IS ASSOCIATED WITH A MISSENSE MUTATION IN PIGN AND RESPONDS TO ACETAZOLAMIDE THERAPY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "WGS identified a homozygous PIGN:c.398C>T variant in both affected SCWT. All 12 other affected SCWT and crosses were homozygous for the variant, while 762 normal SCWT were either heterozygous or homozygous for the wild‐type allele. Three‐hundred‐eighty‐eight randomly selected poodles and 119 dogs of other breeds were all homozygous for the wild‐type allele.",
            "cite_spans": [],
            "section": "PAROXYSMAL NON‐KINESOGENIC DYSKINESIA IN SOFT COATED WHEATEN TERRIERS IS ASSOCIATED WITH A MISSENSE MUTATION IN PIGN AND RESPONDS TO ACETAZOLAMIDE THERAPY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\nPIGN codes for phosphatidylinositol glycans‐N, an enzyme involved in synthesis of glycosyl‐phosphatidylinositol (GPI). GPI anchors numerous proteins to lipid rafts in the cell membrane including carbonic anhydrase 4. Mutations in PIGN in humans cause a syndrome characterized by congenital abnormalities, neonatal hypotonia, seizures and choreoathetosis.",
            "cite_spans": [],
            "section": "PAROXYSMAL NON‐KINESOGENIC DYSKINESIA IN SOFT COATED WHEATEN TERRIERS IS ASSOCIATED WITH A MISSENSE MUTATION IN PIGN AND RESPONDS TO ACETAZOLAMIDE THERAPY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\nSun‐Hyung Cho1, Dae‐Gi An1, Junyoung Park2, Chulhyun Lee2, Dong‐In Jung3, Dongwoo Chang1, Ji‐Houn Kang1, Mhan‐Pyo Yang1, Byeong‐Teck Kang1\n",
            "cite_spans": [],
            "section": "EVALUATION OF SECONDARY NEURONAL INJURY AFTER INTRACEREBRAL HEMORRHAGE IN DOGS BY PERFUSION‐WEIGHTED MRI, PROTON MR SPECTROSCOPY AND HISTOPATHOLOGY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\n1Chungbuk National University, Cheongju, Korea, 2Korea Basic Science Institute, Ochang, Korea, 3Gyeongsang National University, Jinju, Korea",
            "cite_spans": [],
            "section": "EVALUATION OF SECONDARY NEURONAL INJURY AFTER INTRACEREBRAL HEMORRHAGE IN DOGS BY PERFUSION‐WEIGHTED MRI, PROTON MR SPECTROSCOPY AND HISTOPATHOLOGY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Intracerebral hemorrhage (ICH) is a subtype of stroke with high mortality and disability. The effects of ICH upon brain tissue are biphasic, including primary and secondary injury. Although hematoma volume is the main factor that influences ICH outcome, secondary brain injury itself results in severe neurological deficits. Therefore, the purpose of this study was to investigate the mechanisms of secondary neuronal injury by evaluating cerebral blood flow (CBF), metabolites and pathological changes in and around the intracerebral hematoma.",
            "cite_spans": [],
            "section": "EVALUATION OF SECONDARY NEURONAL INJURY AFTER INTRACEREBRAL HEMORRHAGE IN DOGS BY PERFUSION‐WEIGHTED MRI, PROTON MR SPECTROSCOPY AND HISTOPATHOLOGY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "ICH was induced in 5 healthy laboratory beagle dogs by injecting 500 U of bacterial collagenase from Clostridium histolyticum, which was delivered into the parietal lobe over 5 minutes with a micro infusion pump. Perfusion‐weighted magnetic resonance imaging (PW‐MRI) and proton MR spectroscopy (MRS) were performed serially at 6 different time points by using a 3T MR system: before and at 12 hours, 2.5, 4.5, 9.5 and 23.5 days after ICH. Prussian blue and immunohistochemical staining were performed to demonstrate iron, glial fibrillary acidic protein (GFAP), tumor necrosis factor‐α (TNF‐α), interleukin‐6 (IL‐6) and IL‐10 in and around the intracerebral hematoma.",
            "cite_spans": [],
            "section": "EVALUATION OF SECONDARY NEURONAL INJURY AFTER INTRACEREBRAL HEMORRHAGE IN DOGS BY PERFUSION‐WEIGHTED MRI, PROTON MR SPECTROSCOPY AND HISTOPATHOLOGY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "In hematoma, cerebral blood volume (CBV) was significantly decreased at 2.5 and 4.5 days after ICH. Additionally, significant decrease of CBF was observed at 4.5 days after ICH. In perihematoma, there were no significant changes of CBV and CBF except for the decrease of CBV at 4.5 days after ICH. Proton MRS revealed no abnormality of the levels of N‐acetyl‐asparate and lactate in perihematoma. A significant loss of GFAP immunoreactivity was noted in hematoma, whereas iron deposition and expressions of TNF‐α, IL‐6 and IL‐10 were significantly increased. However no pathological and immunohistochemical changes were observed in perihematoma.",
            "cite_spans": [],
            "section": "EVALUATION OF SECONDARY NEURONAL INJURY AFTER INTRACEREBRAL HEMORRHAGE IN DOGS BY PERFUSION‐WEIGHTED MRI, PROTON MR SPECTROSCOPY AND HISTOPATHOLOGY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "In conclusion, decreased CBF, iron overload and inflammation may contribute to ICH‐induced injury and could provide therapeutic targets in ICH of dogs.",
            "cite_spans": [],
            "section": "EVALUATION OF SECONDARY NEURONAL INJURY AFTER INTRACEREBRAL HEMORRHAGE IN DOGS BY PERFUSION‐WEIGHTED MRI, PROTON MR SPECTROSCOPY AND HISTOPATHOLOGY ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\nStephanie Thomovsky1, Annie Chen2, David Deavila2, Alecia Kiszonas2\n",
            "cite_spans": [],
            "section": "SERUM MELATONIN LEVELS IN NORMAL DOGS AND DOGS WITH SEIZURES ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\n1Purdue University, West Lafayette, Indiana, USA, 2Washington State University, Pullman, Washington, USA",
            "cite_spans": [],
            "section": "SERUM MELATONIN LEVELS IN NORMAL DOGS AND DOGS WITH SEIZURES ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Epilepsy or recurrent seizures is reported to be the most common neurologic condition in dogs. 20–30% of epileptic dogs are considered to be pharmacoresistent to one medication. Recent lab animal literature, in addition to studies in human literature, show the hormone melatonin, to have significant anti‐convulsant effects. Epileptic humans actually have significantly lower inter‐ictal serum melatonin levels compared to unaffected people. The central hypothesis of our study is that serum levels of melatonin will be lower in dogs with seizures than in normal dogs. Our aim will be to compare mean serum melatonin levels in normal dogs versus dogs with seizures.",
            "cite_spans": [],
            "section": "SERUM MELATONIN LEVELS IN NORMAL DOGS AND DOGS WITH SEIZURES ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Sixty two dogs were enrolled in the study: 29 normal dogs and 33 dogs with seizures. Sampling was done during the daylight hours at three separate time points (0800 hours, 1200 hours and 1600 hours). Melatonin levels were measured in pg/mL using a radioimmunosassay.",
            "cite_spans": [],
            "section": "SERUM MELATONIN LEVELS IN NORMAL DOGS AND DOGS WITH SEIZURES ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "Mean melatonin values at 0800, 1200 and 1600 hours in normal dogs were 0.65, 0.55 and 0.57 pg/mL, respectively. Values for dogs with seizures were 0.64, 0.56 and 0.54 pg/mL at the same time points. No statistical significance existed between mean serum melatonin values in either group at any of the three time points.",
            "cite_spans": [],
            "section": "SERUM MELATONIN LEVELS IN NORMAL DOGS AND DOGS WITH SEIZURES ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "In conclusion, there were no notable differences in daytime serum melatonin values in normal dogs versus dogs with seizures.",
            "cite_spans": [],
            "section": "SERUM MELATONIN LEVELS IN NORMAL DOGS AND DOGS WITH SEIZURES ::: NEUROLOGY",
            "ref_spans": []
        },
        {
            "text": "\nDouglas Thamm, Barbara Rose, Travis Laver, Alex Pyuen\n",
            "cite_spans": [],
            "section": "ANTINEOPLASTIC EFFECTS OF AURANOFIN IN CANINE LYMPHOMA CELLS ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Colorado State University, Fort Collins, Colorado, USA",
            "cite_spans": [],
            "section": "ANTINEOPLASTIC EFFECTS OF AURANOFIN IN CANINE LYMPHOMA CELLS ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Lymphoma is a serious condition for which there remain unmet medical needs in humans and dogs. The gold complex auranofin has been utilized as a human therapeutic, primarily as an antirheumatic agent, and some limited information about its use in dogs has been reported. Antiproliferative and pro‐apoptotic activity has been observed in a variety of human tumor‐derived cell lines, including carcinomas of the breast, head and neck, ovary, lung, and a variety of hematopoietic tumors, including lymphoma. Putative antitumor mechanisms include inhibition of NF‐kB and STAT3 signalling, and induction of reactive oxygen species via thioredoxin reductase (TrxR1) inhibition. The dog is a well‐established model for spontaneous lymphoma in humans, owing to striking similarity in biology and gene expression. The goal of the current study was to investigate the antineoplastic effects of auranofin in a panel of canine lymphoma‐derived cell lines, and to identify potential biomarkers of drug activity for future translational studies.",
            "cite_spans": [],
            "section": "ANTINEOPLASTIC EFFECTS OF AURANOFIN IN CANINE LYMPHOMA CELLS ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Four canine lymphoma ‐derived cell lines were incubated in varying concentrations of auranofin +/‐ bortezomib, elesclomol, or the conventional antineoplastic agents doxorubicin (DOX), CCNU and vincristine (VCR) for 24–72 hours. Relative viable cell number was assessed using MTS. Cell cycle distribution and apoptosis induction were evaluated using flow cytometry with propidium iodide staining and Annexin V / PI staining respectively. Induction of ROS was assessed using the redox‐sensitive fluorescent dye CM‐H2DCFDA. TrxR activity was assessed using a commercial colorimetric kit (Cayman). Changes in STAT3 and NF‐kB phosphorylation status were assessed via western analysis.",
            "cite_spans": [],
            "section": "ANTINEOPLASTIC EFFECTS OF AURANOFIN IN CANINE LYMPHOMA CELLS ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Auranofin induced dose‐dependent antiproliferative effects in all canine lymphoma cell lines, with 50% inhibitory concentrations (IC50s) between 0.1 and 1 µM. These are similar to IC50s observed in human hematopoietic tumor cells, and well within clinically achievable serum concentrations. Dose‐ and time‐dependent apoptosis induction was observed, and additive to synergistic antiproliferative/propaptotic activity was observed with bortezomib and elesclomol, but not DOX, CCNU or VCR. Dose‐ and time‐dependent induction of ROS and inhibition of TRxR activity was observed following auranofin treatment, and antiproliferative activity could be partially blocked with the free‐radical scavenger N‐acetylcysteine. There was no change in STAT3 of p65 phosphorylation following auranofin treatment.",
            "cite_spans": [],
            "section": "ANTINEOPLASTIC EFFECTS OF AURANOFIN IN CANINE LYMPHOMA CELLS ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "In conclusion, antitumor activity is observed with auranofin treatment in vitro in canine lymphoma cells, at pharmacologically achievable concentrations. This is similar to activity observed in human lymphoma and leukemia. Cooperative activity was observed with the targeted agents bortezomib and elesclomol. These data support clinical evaluation of auranofin in canine lymphoma. Measurement of ROS accumulation and/or TRxR activity may be useful pharmacodynamic markers of drug activity.",
            "cite_spans": [],
            "section": "ANTINEOPLASTIC EFFECTS OF AURANOFIN IN CANINE LYMPHOMA CELLS ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "\nDouglas Thamm1, Michelle Morges1, Craig Clifford2, Kristine Burgess3, Corey Saba4, David Vail5, Cheryl London6\n",
            "cite_spans": [],
            "section": "RABACFOSADINE AND PREDNISONE: EFFICACY OF A Q21 DAY ADMINISTRATION SCHEDULE IN CANINE LYMPHOMA ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "\n1Colorado State University, Fort Collins, Colorado, USA, 2Hope Veterinary Specialists, Malvern, Pennsylvania, USA, 3Tufts University, North Grafton, Massachusetts, USA, 4University of Georgia, Athens, Georgia, USA, 5University of Wisconsin ‐ Madison, Madison, Wisconsin, USA, 6The Ohio State University, Columbus, Ohio, USA",
            "cite_spans": [],
            "section": "RABACFOSADINE AND PREDNISONE: EFFICACY OF A Q21 DAY ADMINISTRATION SCHEDULE IN CANINE LYMPHOMA ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Lymphoma is one of the most common canine cancers. While current therapies induce remission in most naïve dogs with lymphoma, drug‐resistant relapse is common and there is a distinct need for novel agents. The acyclic nucleotide phosphonate 9‐(2‐phosphonylmethoxyethyl)‐guanine (PMEG) forms an active phosphorylated metabolite, PMEGpp, in cells and causes cytotoxicity in dividing cells due to inhibition of DNA polymerases α, δ, and ε; however, PMEG's use as an anticancer agent is limited by poor cellular permeability and nonspecific toxicity. Rabacfosadine (VDC‐1101/GS‐9219/TANOVEA™), a novel double prodrug of PMEG, was designed to preferentially target lymphoid cells with significantly reduced systemic toxicity. Rabacfosadine has been administered on a variety of dosing schedules to dogs with lymphoma. Objective responses were noted in 100% of chemotherapy‐naïve dogs and 60% of refractory dogs, with a median remission duration of 128 days. Given the ease of administration and equivalent activity with a q21‐day administration schedule, we sought to generate additional data regarding efficacy of this regimen through completion of a prospective clinical trial. Additionally, we explored the potential of concomitant low‐dose prednisone to mitigate previously observed cutaneous and pulmonary adverse effects.",
            "cite_spans": [],
            "section": "RABACFOSADINE AND PREDNISONE: EFFICACY OF A Q21 DAY ADMINISTRATION SCHEDULE IN CANINE LYMPHOMA ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Dogs with cytologically or histologically confirmed lymphoma were treated with rabacfosadine (0.82 mg/kg free base, as a 30‐minutes IV infusion once every 21 days). Dogs received concomitant prednisone (1 mg/kg PO QOD) throughout treatment. Dogs experiencing a complete response (CR) received 5 doses of rabacfosadine, followed by monthly rechecks. Complete clinicopathological assessment and clinical assessment of remission and adverse effects (AEs) were performed every 21 days. Response was assessed according to published VCOG criteria and AEs according to the VCOG‐CTCAE v1.1.",
            "cite_spans": [],
            "section": "RABACFOSADINE AND PREDNISONE: EFFICACY OF A Q21 DAY ADMINISTRATION SCHEDULE IN CANINE LYMPHOMA ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "74 dogs were prospectively enrolled. 63 were evaluable for response assessment and 73 were evaluable for progression free interval (PFI) assessment. While 13% of evaluable dogs were treatment‐naïve and 29% had received a single line of previous treatment, the majority of dogs (59%) had received 2 or more lines of previous therapy. 50 evaluable dogs had B cell lymphoma and 13 had T cell lymphoma. The overall response rate (ORR) was 57% (25% CR, 32% PR). The ORR was 64% and 23% for B cell and T cell respectively. Degree of pre‐treatment impacted response rate: the ORR was 88% in naïve dogs, 56% in dogs treated 2nd‐line, and 51% in 3rd‐line and beyond. The median PFI was 112 days for dogs experiencing a CR and 42 days for a PR (overall median PFI 41 days). Degree of pre‐treatment significantly impacted PFI (164, 84 and 32 day for naïve, 2nd‐line and >2nd line respectively).",
            "cite_spans": [],
            "section": "RABACFOSADINE AND PREDNISONE: EFFICACY OF A Q21 DAY ADMINISTRATION SCHEDULE IN CANINE LYMPHOMA ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "The majority of AEs were mild and self‐limiting: gastrointestinal (GI) and hematologic AEs were most common. Grade 3 AEs included liver enzyme elevation (4), lethargy (4), GI (2) and urinary (1). 3 dogs experienced grade 4 hematologic toxicity, and 2 developed severe hemorrhagic gastroenteritis leading to euthanasia, several weeks after the first rabacfosadine treatment and therefore of uncertain attribution. 4 dogs experienced grade 1 dermatologic AEs, and 1 dog developed grade 1 pulmonary fibrosis.",
            "cite_spans": [],
            "section": "RABACFOSADINE AND PREDNISONE: EFFICACY OF A Q21 DAY ADMINISTRATION SCHEDULE IN CANINE LYMPHOMA ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "In conclusion, rabacfosadine was generally well tolerated and had substantial antitumor activity in dogs with both treatment‐naïve and refractory lymphoma when administered on a q21‐day schedule. Response rates and PFI observed in this study are comparable to historical data with rabacfosadine when degree of pre‐treatment is accounted for. There was a reduction in both the frequency and severity of AEs relative to historical data; however, it is not clear whether this is a result of less frequent dosing, concurrent prednisone, or lower cumulative rabacfosadine exposures in this heavily pre‐treated population. Further studies are warranted to explore rabacfosadine at higher doses.",
            "cite_spans": [],
            "section": "RABACFOSADINE AND PREDNISONE: EFFICACY OF A Q21 DAY ADMINISTRATION SCHEDULE IN CANINE LYMPHOMA ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "\nMario Dolera, Luca Malfassi, Massimo Sala, Giovanni Mazza, Simone Pavesi, Silvia Marcarini, Nancy Carrara, Sara Finesso\n",
            "cite_spans": [],
            "section": "DEFINITIVE HIGH‐DOSE HYPO‐FRACTIONATED TOTAL PELVIC IRRADIATION WITH SIMULTANEOUS BOOST IN CANINE URINARY TRANSITIONAL CELL CARCINOMA: A FEASIBILITY STUDY AND FIRST CLINICAL EXPERIENCES ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "La Cittadina Fondazione Studi e Ricerche Veterinarie, Romanengo, Italy",
            "cite_spans": [],
            "section": "DEFINITIVE HIGH‐DOSE HYPO‐FRACTIONATED TOTAL PELVIC IRRADIATION WITH SIMULTANEOUS BOOST IN CANINE URINARY TRANSITIONAL CELL CARCINOMA: A FEASIBILITY STUDY AND FIRST CLINICAL EXPERIENCES ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "The lower urinary tract transitional cell carcinoma (CCT) poses challenge in order to the appropriate radiotherapy (RT) regimen. Organs at risk (OARs) within the irradiation field (ureters, rectum) are the limiting factors in dose escalation. The primary aim of this study was to evaluate the technical feasibility of high‐dose hypo‐fractionated dynamic IMRT in non‐resectable lower urinary CCT affected dogs. The secondary goal was to evaluate the toxicity and the efficacy of the RT regimens.",
            "cite_spans": [],
            "section": "DEFINITIVE HIGH‐DOSE HYPO‐FRACTIONATED TOTAL PELVIC IRRADIATION WITH SIMULTANEOUS BOOST IN CANINE URINARY TRANSITIONAL CELL CARCINOMA: A FEASIBILITY STUDY AND FIRST CLINICAL EXPERIENCES ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Three dogs with lower urinary tract CCT were treated with definitive high‐dose hypo‐fractionated RT with volumetric modulates arc therapy (VMAT) technique. The volume treatment definition include the gross tumor (GTV), the PTV1 (GTV+3 mm), limphatics (PTV2), the entire bladder, prostate in males and uretra (PTV3), the entire pelvis except the rectal volume (PTV4). Dose prescriptions were 40 Gy to PTV1, 38 Gy to PTV2, 34 Gy to the PTV3, 30 Gy to the PTV4, in 6 fractions on alternate days. A piroxicam was subministered to all dogs. Serial clinical and CT/MRI examination were performed. Disease control and toxicity effects were evaluated according to RECIST and VRTOG criteria.",
            "cite_spans": [],
            "section": "DEFINITIVE HIGH‐DOSE HYPO‐FRACTIONATED TOTAL PELVIC IRRADIATION WITH SIMULTANEOUS BOOST IN CANINE URINARY TRANSITIONAL CELL CARCINOMA: A FEASIBILITY STUDY AND FIRST CLINICAL EXPERIENCES ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Three T2N0M0 urinary tract CCT were treated. Prescription goals were obtained in all three cases with V95% >95% and V107% >2%. During follow‐up (mean 6 months) one partial response and two complete responses were obtained. Two grade I cystitis developed. Non rectal toxicity was recognized.",
            "cite_spans": [],
            "section": "DEFINITIVE HIGH‐DOSE HYPO‐FRACTIONATED TOTAL PELVIC IRRADIATION WITH SIMULTANEOUS BOOST IN CANINE URINARY TRANSITIONAL CELL CARCINOMA: A FEASIBILITY STUDY AND FIRST CLINICAL EXPERIENCES ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "The initial experiences with the RT regimen adopted indicate a feasibility and effectiveness in lower urinary CCT. Longer follow‐up and larger treatment series are needed.",
            "cite_spans": [],
            "section": "DEFINITIVE HIGH‐DOSE HYPO‐FRACTIONATED TOTAL PELVIC IRRADIATION WITH SIMULTANEOUS BOOST IN CANINE URINARY TRANSITIONAL CELL CARCINOMA: A FEASIBILITY STUDY AND FIRST CLINICAL EXPERIENCES ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "\nLuca Malfassi, Mario Dolera, Simone Pavesi, Massimo Sala, Giovanni Mazza, Silvia Marcarini, Nancy Carrara, Sara Finesso\n",
            "cite_spans": [],
            "section": "DEFINITIVE HIGH‐DOSE HYPO‐FRACTIONATED STEREOTACTIC BRAIN‐SPARING IRRADIATION OF STAGE IV CANINE NASAL TUMORS: A FEASIBILITY STUDY AND FIRST CLINICAL EXPERIENCES ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "La Cittadina Fondazione Studi e Ricerche Veterinarie, Romanengo, Italy",
            "cite_spans": [],
            "section": "DEFINITIVE HIGH‐DOSE HYPO‐FRACTIONATED STEREOTACTIC BRAIN‐SPARING IRRADIATION OF STAGE IV CANINE NASAL TUMORS: A FEASIBILITY STUDY AND FIRST CLINICAL EXPERIENCES ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "The prognosis for canine nasal tumours with intracranial extension is poor with an expected survival of 1 month with palliation and 6.7 months with irradiation. However, studies regarding stage IV nasal tumours treated with brain‐sparing irradiation techniques are lacking. The aim of this prospective study was to evaluate feasibility and efficacy of definitive intent stereotactic radiotherapy in dogs with nasal tumours with massive intracranial extension.",
            "cite_spans": [],
            "section": "DEFINITIVE HIGH‐DOSE HYPO‐FRACTIONATED STEREOTACTIC BRAIN‐SPARING IRRADIATION OF STAGE IV CANINE NASAL TUMORS: A FEASIBILITY STUDY AND FIRST CLINICAL EXPERIENCES ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Seven dogs with stage IV nasal tumours were treated with high‐dose hypo‐fractionated stereotactic radiotherapy with VMAT technique. Dose prescriptions were 32–36 Gy in four consecutive‐day fractions to the gross tumour and 30 Gy to limphatics. Adjuvant treatment included carboplatin. Serial clinical and CT/MRI examination were performed. Disease control and toxicity effects were evaluated according to RECIST and VRTOG criteria. Median survival time (MST) was evaluated using Kaplan‐Meier curves.",
            "cite_spans": [],
            "section": "DEFINITIVE HIGH‐DOSE HYPO‐FRACTIONATED STEREOTACTIC BRAIN‐SPARING IRRADIATION OF STAGE IV CANINE NASAL TUMORS: A FEASIBILITY STUDY AND FIRST CLINICAL EXPERIENCES ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Six carcinoma and 1 sarcoma were treated. Prescription goals were obtained in four cases with V95% >95% and V107% >2% whereas in 3 dogs V95% = 86–90% was accepted to limit maximum brain punctual dose <27 Gy. Two partial response and 5 complete responses were obtained. MST was 9 months. One grade II late brain radiotoxicity and two brain ascending infections were observed. Relapse pathways involves diffuse meningeal and sphenoid invasion.",
            "cite_spans": [],
            "section": "DEFINITIVE HIGH‐DOSE HYPO‐FRACTIONATED STEREOTACTIC BRAIN‐SPARING IRRADIATION OF STAGE IV CANINE NASAL TUMORS: A FEASIBILITY STUDY AND FIRST CLINICAL EXPERIENCES ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "The initial experiences with the RT regimen adopted indicate a feasibility and effectiveness in modified stage IV nasal tumours. The relapse pathways observed suggest to evaluate alternative adjuvant treatment in dogs treated with stereotactic radiotherapy.",
            "cite_spans": [],
            "section": "DEFINITIVE HIGH‐DOSE HYPO‐FRACTIONATED STEREOTACTIC BRAIN‐SPARING IRRADIATION OF STAGE IV CANINE NASAL TUMORS: A FEASIBILITY STUDY AND FIRST CLINICAL EXPERIENCES ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "\nJackie Wypij, Sara Goldschmidt, Holly Pondenis\n",
            "cite_spans": [],
            "section": "INVESTIGATION OF THE FOXM1 TRANSCRIPTIONAL PATHWAY IN CANINE LYMPHOMA ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "University of Illinois at Urbana‐Champaign, Urbana, Illinois, USA",
            "cite_spans": [],
            "section": "INVESTIGATION OF THE FOXM1 TRANSCRIPTIONAL PATHWAY IN CANINE LYMPHOMA ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Forkhead box M1 (FOXM1) is a transcription factor regulating cell cycle progression, angiogenesis, and apoptosis. Increased FOXM1 is observed in human lymphoma/leukemia and is recognized as both a prognostic factor and a therapeutic target. Thiostrepton, an antibiotic used in commercial veterinary topical products, is a putative FOXM1 inhibitor. The purpose of this study was to 1) evaluate the expression of FOXM1 pathway proteins in canine lymphoma cell lines and 2) evaluate the anti‐proliferative effects of the FOXM1 inhibitor thiostrepton on canine lymphoma in vitro.",
            "cite_spans": [],
            "section": "INVESTIGATION OF THE FOXM1 TRANSCRIPTIONAL PATHWAY IN CANINE LYMPHOMA ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Four canine lymphoma cell lines (17‐71, GL‐1, CL‐1, and OSW) were used. Western blot was performed to assess protein expression of FOXM1 and FOXM1 pathway proteins cyclin B, survivin, and Cdc25. 17‐71 canine lymphoma cells were treated with thiostrepton (0–100 μM) for 24 hours. Cell viability (cell proliferation and cell death) were assessed with a commercial MTS assay and Trypan Blue exclusion.",
            "cite_spans": [],
            "section": "INVESTIGATION OF THE FOXM1 TRANSCRIPTIONAL PATHWAY IN CANINE LYMPHOMA ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Canine lymphoma cell lines express FOXM1 and FOXM1 pathway proteins. Thiostrepton decreases cell viability in a dose‐dependent manner (P < 0.05).",
            "cite_spans": [],
            "section": "INVESTIGATION OF THE FOXM1 TRANSCRIPTIONAL PATHWAY IN CANINE LYMPHOMA ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "In vitro results support the FOXM1 pathway as a putative target in canine lymphoma. The FOXM1 inhibitor thiostrepton has anti‐cancer activity in vitro. These results warrant further evaluation of thiostrepton in vitro for canine lymphoma. This research may lead to validation of drug repurposing of thiostrepton‐containing topical compounds for treatment of canine lymphoma, which may be particularly relevant in cutaneous lymphoma.",
            "cite_spans": [],
            "section": "INVESTIGATION OF THE FOXM1 TRANSCRIPTIONAL PATHWAY IN CANINE LYMPHOMA ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "\nJackie Wypij\n",
            "cite_spans": [],
            "section": "TUBULIN‐MODULATING EFFECTS OF THE ANTHELMINTIC MEBENDAZOLE IN FELINE CANCER ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "University of Illinois at Urbana‐Champaign, Urbana, Illinois, USA",
            "cite_spans": [],
            "section": "TUBULIN‐MODULATING EFFECTS OF THE ANTHELMINTIC MEBENDAZOLE IN FELINE CANCER ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Limited effective treatment options are available for feline cancer patients. One mechanism for new drug development is drug repositioning of low‐toxicity pharmaceuticals with inherent anti‐cancer activity. Benzimidazole anti‐parasitics such as mebendazole (MBZ) are putative novel mitotic spindle inhibitors. The purpose of this study was to 1) evaluate the potential synergism between MBZ and a traditional mitotic spindle inhibitor in vitro, 2) evaluate MBZ effect in vitro on tubulin polymerization and 3) evaluate serum tubulin polymerization activity in healthy cats treated with MBZ.",
            "cite_spans": [],
            "section": "TUBULIN‐MODULATING EFFECTS OF THE ANTHELMINTIC MEBENDAZOLE IN FELINE CANCER ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Two feline cancer cell lines (SCCF1, oral squamous cell carcinoma and K12, feline mammary carcinoma) were incubated with MBZ at 0–100 μM and vinorelbine at various concentrations for 24 hours and cell proliferation was assessed with a commercial MTS assay. Synergism was computed utilizing a combination index. Two healthy adult cats were treated with 22 mg/kg MBZ daily. A commercial assay was used to assess direct tubulin polymerization activity of MBZ as well as the tubulin polymerization of treated cat sera.",
            "cite_spans": [],
            "section": "TUBULIN‐MODULATING EFFECTS OF THE ANTHELMINTIC MEBENDAZOLE IN FELINE CANCER ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "MBZ decreased cell proliferation (P < 0.05) and appears synergistic with vinorelbine. MBZ decreased the rate and total polymerization of tubulin in vitro. There was measurable decreased tubulin polymerization activity in serum of the treated cats.",
            "cite_spans": [],
            "section": "TUBULIN‐MODULATING EFFECTS OF THE ANTHELMINTIC MEBENDAZOLE IN FELINE CANCER ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "MBZ demonstrates in vitro anti‐neoplastic effects in feline cancer cell lines. MBZ was well tolerated in vivo and resulted in measurable anti‐tubulin activity in treated cats. Given the known low toxicity, MBZ may be a potential candidate for future clinical trials in pet cats with cancer.",
            "cite_spans": [],
            "section": "TUBULIN‐MODULATING EFFECTS OF THE ANTHELMINTIC MEBENDAZOLE IN FELINE CANCER ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "\nG.K. Ogilvie1, D.R. Proulx1, L. VanHorn1, G. Archer1, B. Monreal1, E. Moe1, L. Pope1, G. Hansen2, B. Alkuzweny2, W.M. FitzPatrick1\n",
            "cite_spans": [],
            "section": "TREATMENT OF CANINE B‐CELL LYMPHOMA WITH CHEMOTHERAPY AND A CANINE ANTI‐CD20 MONOCLONAL ANTIBODY: A PROSPECTIVE DOUBLE‐BLIND, RANDOMIZED, PLACEBO‐CONTROLLED STUDY ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "\n1Angel Care Cancer Center, California Veterinary Specialists, Carlsbad, California, USA, 2Aratana Therapeutics, Inc., Kansas City, Kansas, USA",
            "cite_spans": [],
            "section": "TREATMENT OF CANINE B‐CELL LYMPHOMA WITH CHEMOTHERAPY AND A CANINE ANTI‐CD20 MONOCLONAL ANTIBODY: A PROSPECTIVE DOUBLE‐BLIND, RANDOMIZED, PLACEBO‐CONTROLLED STUDY ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Management of human B‐cell lymphoproliferative disorders, including diffuse large B‐cell lymphoma (DLBCL), includes a monoclonal antibody that targets the B‐cell antigen CD20. The aggressive form of DLBCL has many similarities to the most common form of lymphoma in dogs. Addition of the species‐specific antibody rituximab to chemotherapy for the treatment of DLBCL in humans is associated with little increase in toxicity, yet enhanced efficacy. This study evaluates a monoclonal antibody that binds specifically with the canine B‐cell antigen CD20 (canine Mab), used with chemotherapy.",
            "cite_spans": [],
            "section": "TREATMENT OF CANINE B‐CELL LYMPHOMA WITH CHEMOTHERAPY AND A CANINE ANTI‐CD20 MONOCLONAL ANTIBODY: A PROSPECTIVE DOUBLE‐BLIND, RANDOMIZED, PLACEBO‐CONTROLLED STUDY ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Dogs were enrolled in a prospective, randomized, blinded, placebo‐controlled study, treated with one 4‐week cycle of L‐CHOP chemotherapy and then randomized to either receive treatment with the canine Mab or placebo. Once remission was lost, all dogs received one dose of doxorubicin followed by treatment with the canine Mab. Efficacy was assessed by evaluation of measurable lymph nodes, cytology and clinical status. Safety was based on Veterinary Cooperative Oncology Group's common terminology criteria (VCOG‐CTCAE v1.1).",
            "cite_spans": [],
            "section": "TREATMENT OF CANINE B‐CELL LYMPHOMA WITH CHEMOTHERAPY AND A CANINE ANTI‐CD20 MONOCLONAL ANTIBODY: A PROSPECTIVE DOUBLE‐BLIND, RANDOMIZED, PLACEBO‐CONTROLLED STUDY ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Dogs (n = 27 enrolled, 24 randomized) all had measurable, cytologically‐confirmed and flow cytometrically immunophenotyped DLBCL. The median progression‐free and overall survival times in the canine Mab arm of the study were 167 and 325 days, respectively, compared to 93.5 and 177 days for the placebo arm. Adverse events were restricted to the L‐CHOP cycle.",
            "cite_spans": [],
            "section": "TREATMENT OF CANINE B‐CELL LYMPHOMA WITH CHEMOTHERAPY AND A CANINE ANTI‐CD20 MONOCLONAL ANTIBODY: A PROSPECTIVE DOUBLE‐BLIND, RANDOMIZED, PLACEBO‐CONTROLLED STUDY ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "The canine Mab was well‐tolerated and, in conjunction with L‐CHOP, caused significant increases in survival in dogs with DLBCL.",
            "cite_spans": [],
            "section": "TREATMENT OF CANINE B‐CELL LYMPHOMA WITH CHEMOTHERAPY AND A CANINE ANTI‐CD20 MONOCLONAL ANTIBODY: A PROSPECTIVE DOUBLE‐BLIND, RANDOMIZED, PLACEBO‐CONTROLLED STUDY ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "\nAmy LeBlanc1, Jenna Burton2, Chand Khanna1, Christina Mazcko1, Susan Lana3, Kristen Weishar3, Cheryl London4, William Kissberth4, Erika Krick5, David Vail6, Michael Childress7, Jeffrey Bryan8, Kimberly Selting8, Carolyn Henry8, Jennifer Wilcox8, Sandra Axiak‐Betchel8, Lisa Barber9, Jiuping Ji10, Joesph Covey10, Thomas Pfister11\n",
            "cite_spans": [],
            "section": "PRECLINICAL COMPARISON OF THREE INDENOISOQUINOLINES CANDIDATES IN TUMOR‐BEARING DOGS ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "\n1Comparative Oncology Program, Center for Cancer Research, National Cancer Institute, Bethesda, Maryland, USA, 2UC Davis School of Veterinary Medicine, Davis, California, USA, 3Colorado State University, College of Veterinary Medicine, Fort Collins, Colorado, USA, 4Veterinary Biosciences, The Ohio State University, Columbus, Ohio, USA, 5School of Veterinary Medicine, University of Pennsylvania, Philadelphia, Pennsylvania, USA, 6School of Veterinary Medicine, University of Wisconsin, Madison, Wisconsin, USA, 7Purdue University College of Veterinary Medicine, West Lafayette, Indiana, USA, 8Department of Veterinary Medicine and Surgery, College of Veterinary Medicine, University of Missouri‐Columbia, Columbia, Missouri, USA, 9Department of Clinical Sciences, Cummings School of Veterinary Medicine at Tufts University, North Grafton, Massachusetts, USA, 10Division of Cancer Treatment and Diagnosis, National Cancer Institute, Bethesda, Maryland, USA, 11Laboratory of Human Toxicology and Pharmacology, Applied/Developmental Research Support Directorate, SAIC‐Frederick, Inc., Frederick National Laboratory for Cancer Research, Frederick, Maryland, USA",
            "cite_spans": [],
            "section": "PRECLINICAL COMPARISON OF THREE INDENOISOQUINOLINES CANDIDATES IN TUMOR‐BEARING DOGS ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Indenoisoquinolones act as topoisomerase 1 inhibitors and are known to be active anticancer agents in both humans and dogs. A clinical trial in tumor‐bearing dogs with lymphoma was conducted through the NCI Comparative Oncology Trials Consortium to define the safety, pharmacokinetics (PK) and pharmacodynamic modulation of three related novel indenoisoquinolones.",
            "cite_spans": [],
            "section": "PRECLINICAL COMPARISON OF THREE INDENOISOQUINOLINES CANDIDATES IN TUMOR‐BEARING DOGS ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Sixty‐eight dogs with lymphoma were enrolled in the dose escalation phase. Dogs were randomized to receive 5 consecutive intravenous daily doses of one agent. Each agent was escalated independently with 3 dogs/cohort. Serial pre‐ and post‐treatment tumor biopsies, tumor aspirates, and bone marrow aspirates were collected. Two 24‐hours PK curves were completed after the first and last dose of drug. Tumor and plasma PK, TOP1 levels, and gH2AX induction data were collected along with clinical toxicity and response data.",
            "cite_spans": [],
            "section": "PRECLINICAL COMPARISON OF THREE INDENOISOQUINOLINES CANDIDATES IN TUMOR‐BEARING DOGS ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "The maximum tolerated dose (MTD) was defined for two of three indenoisoquinolines (NSC725776 17.5 mg/m2, NSC706744 100 mg/m2). An MTD was not reached for NSC743400. Toxicity profiles for all agents included expected gastrointestinal, hematologic and constitutional events. Objective responses were seen across all agents with a dose‐response relationship evident for NSC725776 and NSC734400. The overall response rates for evaluable dogs were 30% (7/23), 39% (3/23), and 78% (14/18) for NSC725776, NSC743400, and NSC706744, respectively. Correlative relationships between clinical response, pharmacokinetic profiles and pharmacodynamic markers were established for all 3 agents.",
            "cite_spans": [],
            "section": "PRECLINICAL COMPARISON OF THREE INDENOISOQUINOLINES CANDIDATES IN TUMOR‐BEARING DOGS ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "All 3 novel agents studied herein are both tolerable and effective in tumor‐bearing dogs. Study of NSC706744 at 100 mg/m2 in dogs with lymphoma and measurable soft tissue sarcoma is ongoing.",
            "cite_spans": [],
            "section": "PRECLINICAL COMPARISON OF THREE INDENOISOQUINOLINES CANDIDATES IN TUMOR‐BEARING DOGS ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "\nNicola Mason1, Josephine Gnanandarajah1, Ana Caceres1, Lilian Duda1, Kim Agnello1, Cara Blake1, Falon Grey1, Julie Engiles1, Anu Wallecha2, Yvonne Paterson1\n",
            "cite_spans": [],
            "section": "COMBINATION AT‐014 (ADXS31‐164) LM‐LLO IMMUNOTHERAPY PLUS PALLIATIVE RADIATION DELAYS TUMOR PROGRESSION AND PROLONGS OVERALL SURVIVAL IN CANINE OSTEOSARCOMA ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "\n1University of Pennsylvania, Philadelphia, Pennsylvania, USA, 2Advaxis Inc, Princeton, New Jersey, USA",
            "cite_spans": [],
            "section": "COMBINATION AT‐014 (ADXS31‐164) LM‐LLO IMMUNOTHERAPY PLUS PALLIATIVE RADIATION DELAYS TUMOR PROGRESSION AND PROLONGS OVERALL SURVIVAL IN CANINE OSTEOSARCOMA ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Radiation therapy (RT) induces immunogenic tumor cell death and promotes anti‐tumor immunity that can result in regression of metastatic lesions, a phenomenon known as the abscopal effect. We hypothesized that combining RT with a recombinant HER2/neu expressing Lm‐LLO immunotherapy (AT‐014, ADXS31‐164) could promote anti‐tumor immunity, delay primary tumor progression and prevent metastatic disease in dogs with osteosarcoma.",
            "cite_spans": [],
            "section": "COMBINATION AT‐014 (ADXS31‐164) LM‐LLO IMMUNOTHERAPY PLUS PALLIATIVE RADIATION DELAYS TUMOR PROGRESSION AND PROLONGS OVERALL SURVIVAL IN CANINE OSTEOSARCOMA ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Ten dogs with histopathologically confirmed, treatment naïve, appendicular osteosarcoma were enrolled to this pilot study. All dogs received 16 Gy of RT in 2 fractions on consecutive days, followed by AT‐014 intravenously every 3 weeks for 8 administrations. Radiographs were performed at weeks 0, 10, 22 and every 2 months thereafter to assess primary tumor progression and development of pulmonary metastases. At these times dogs were evaluated for toxicity, lameness and quality of life (QOL) and PBMCs were collected to evaluate HER2/neu specific T cell responses. The primary endpoint was time to progression (TTP); secondary end points were safety and overall survival.",
            "cite_spans": [],
            "section": "COMBINATION AT‐014 (ADXS31‐164) LM‐LLO IMMUNOTHERAPY PLUS PALLIATIVE RADIATION DELAYS TUMOR PROGRESSION AND PROLONGS OVERALL SURVIVAL IN CANINE OSTEOSARCOMA ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "Repeat AT‐014 administrations were well tolerated. Lameness and QOL improved in 7 dogs. At present, 6 dogs are still alive. After 8 doses of AT‐014, 5 dogs showed minimal radiographic evidence of primary tumor progression. 4 dogs developed pulmonary metastatic disease and 4 suffered pathological fractures. Median TTP is 204 days and median survival time is 285 days. Immunological assessment is pending. Results compare favorably to historical reports of RT alone and warrant performance of a randomized, placebo controlled clinical trial.",
            "cite_spans": [],
            "section": "COMBINATION AT‐014 (ADXS31‐164) LM‐LLO IMMUNOTHERAPY PLUS PALLIATIVE RADIATION DELAYS TUMOR PROGRESSION AND PROLONGS OVERALL SURVIVAL IN CANINE OSTEOSARCOMA ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "\nFrank Romano1, Cailin Heinze1, Lisa Barber1, Joel Mason2, Lisa Freeman1\n",
            "cite_spans": [],
            "section": "CHARACTERIZATION OF THE RELATIONSHIP BETWEEN BODY CONDITION SCORE AND SURVIVAL IN DOGS WITH LYMPHOMA AND OSTEOSARCOMA ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "\n1Cummings School of Veterinary Medicine, North Grafton, Massachusetts, USA, 2USDA Human Nutrition Research Center, Tufts University, Boston, Massachusetts, USA",
            "cite_spans": [],
            "section": "CHARACTERIZATION OF THE RELATIONSHIP BETWEEN BODY CONDITION SCORE AND SURVIVAL IN DOGS WITH LYMPHOMA AND OSTEOSARCOMA ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "In humans, obesity exacerbates many types of cancer by increasing the risk of cancer development, tumor aggressiveness, recurrence, and the risk of cancer death. However, this relationship in dogs has not been thoroughly evaluated. The aim of this study was to determine whether body condition score (BCS) at the time of lymphoma (LSA) or osteosarcoma (OSA) diagnosis in dogs was predictive of survival time (ST). We hypothesized that an overweight BCS at the time of cancer diagnosis would be associated with a shorter ST. Medical records of dogs diagnosed and treated for LSA or OSA between 2000 and 2010 were reviewed. Data on signalment, body weight, BCS, treatment, and survival were collected. Dogs were grouped by BCS (underweight, normal, and overweight) and STs were compared using Kaplan‐Meier survival analysis. A total of 325 dogs (LSA = 270 and OSA = 55) were included in the study. Overall, 5.5% of dogs were underweight, 54.2% were normal weight, and 40.3% were overweight. On univariate analysis, ST was significantly shorter for underweight dogs with LSA (P = 0.017), but not for OSA (P = 0.518). Dogs with LSA that gained >10% body weight after diagnosis had a longer ST (P = 0.003). On multivariate analysis of all dogs, change in body weight (P < 0.001) and anemia (P = 0.026), but not BCS group, were significantly associated with ST. In conclusion, although no relationship between BCS and ST was detected, changes in body weight after diagnosis were associated with ST.",
            "cite_spans": [],
            "section": "CHARACTERIZATION OF THE RELATIONSHIP BETWEEN BODY CONDITION SCORE AND SURVIVAL IN DOGS WITH LYMPHOMA AND OSTEOSARCOMA ::: ONCOLOGY",
            "ref_spans": []
        },
        {
            "text": "\nPatrick Kenny, Christopher Scudder, Sophie Keyte, James Swann, Robert Fowkes, David Church, Yaiza Forcada, Stijn Niessen\n",
            "cite_spans": [],
            "section": "TREATMENT OF FELINE HYPERSOMATOTROPISM – EFFICACY, MORBIDITY AND MORTALITY OF HYPOPHYSECTOMY ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Royal Veterinary College, London, UK",
            "cite_spans": [],
            "section": "TREATMENT OF FELINE HYPERSOMATOTROPISM – EFFICACY, MORBIDITY AND MORTALITY OF HYPOPHYSECTOMY ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Hypersomatotropism (HS) is an important cause of diabetes mellitus (DM) in cats. Though excision of the somatotrophinoma is generally recommended in humans with HS, surgical therapy has so far been infrequently reported in cats. We aim to describe the efficacy of hypophysectomy as a treatment for HS and the morbidity and mortality encountered in a cohort of cats.",
            "cite_spans": [],
            "section": "TREATMENT OF FELINE HYPERSOMATOTROPISM – EFFICACY, MORBIDITY AND MORTALITY OF HYPOPHYSECTOMY ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Hypophysectomy has been offered to owners who presented diabetic cats with confirmed HS (insulin‐like growth factor‐1 [IGF‐1] >1,000 ng/mL, pituitary mass) to the Royal Veterinary College since 2012. All cats were operated on by one neurosurgeon. Hypophysectomy was performed by manual extirpation using fine surgical tools via a trans‐oral trans‐sphenoidal approach. All cats were rigidly positioned in a commercially available surgical head frame, and the approach to the pituitary fossa guided by referencing bony landmarks to computed tomographic scans. Cats received intensive peri‐ and post‐operative monitoring of electrolytes, glucose and blood pressure, and were initially administered conjunctival desmopressin (DDAVP), intravenous infusions of insulin and hydrocortisone, before being transitioned to conjunctival DDAVP, oral hydrocortisone and levothyroxine and subcutaneous glargine insulin.",
            "cite_spans": [],
            "section": "TREATMENT OF FELINE HYPERSOMATOTROPISM – EFFICACY, MORBIDITY AND MORTALITY OF HYPOPHYSECTOMY ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "In total, 21 diabetic cats with HS underwent hypophysectomy from April 2012 – Oct 2014 (median, range; age: 10.3 years, 5.4 to 14.8; pituitary height: 6.0 mm, 4.0 to 10.6; IGF‐1: 1,833 ng/mL, 1,138 to >2,000, fructosamine: 574 μmol/L, 339 to 1,076). Other than mild pelvic limb weakness, no cat displayed overt neurological deficits prior to surgery.",
            "cite_spans": [],
            "section": "TREATMENT OF FELINE HYPERSOMATOTROPISM – EFFICACY, MORBIDITY AND MORTALITY OF HYPOPHYSECTOMY ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Three (14%) cats died post‐operatively. Two cats did not recover from anaesthesia and were euthanized within 24 hours; one cat developed septic meningitis and was euthanized 17 days post‐operatively.",
            "cite_spans": [],
            "section": "TREATMENT OF FELINE HYPERSOMATOTROPISM – EFFICACY, MORBIDITY AND MORTALITY OF HYPOPHYSECTOMY ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "All surviving cats (n = 18) saw a reduction of serum IGF‐1, 16 cats (89%) showed IGF‐1 normalization (Median post‐op serum IGF‐1: 38 ng/mL, 15–1,955; Wilcoxon Signed Rank Test, P < 0.001).",
            "cite_spans": [],
            "section": "TREATMENT OF FELINE HYPERSOMATOTROPISM – EFFICACY, MORBIDITY AND MORTALITY OF HYPOPHYSECTOMY ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Fourteen of the 18 surviving cats (78%) achieved diabetic remission; the remaining 4 achieved superior glycaemic control with lower insulin dosages (median fructosamine pre‐ and post‐operatively: 692 and 547 μmol/L respectively; median insulin dose pre‐ and post‐operatively: 20.5 and 3.5 units/kg/day respectively).",
            "cite_spans": [],
            "section": "TREATMENT OF FELINE HYPERSOMATOTROPISM – EFFICACY, MORBIDITY AND MORTALITY OF HYPOPHYSECTOMY ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Congestive heart failure was encountered as transient problem in 4/19 cats that recovered from the surgery, all 4 cases occurred prior to implementing a reduction in volume of intravenous fluid delivered as part of the post‐operative protocol. Two cats developed paresis of the left orbicularis oculi muscle, which resolved in the surviving cat. Cardiac arrest occurred in 1 cat post‐operatively at time of jugular catheter placement, which was successfully revived and made an uneventful recovery. One cat developed a left pelvic limb monoparesis, which improved but did not resolve. Palatal wound breakdown was not encountered.",
            "cite_spans": [],
            "section": "TREATMENT OF FELINE HYPERSOMATOTROPISM – EFFICACY, MORBIDITY AND MORTALITY OF HYPOPHYSECTOMY ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Hypophysectomy as a treatment for feline HS/DM resulted in a high incidence of diabetic remission and resolution of HS.",
            "cite_spans": [],
            "section": "TREATMENT OF FELINE HYPERSOMATOTROPISM – EFFICACY, MORBIDITY AND MORTALITY OF HYPOPHYSECTOMY ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\nChen Gilor, Rebecca Glock, Shir Gilor\n",
            "cite_spans": [],
            "section": "DURATION OF FASTING BUT NOT DIURNAL VARIATION AFFECTS THE RESPONSE TO GLUCAGON IN HEALTHY CATS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "The Ohio State University, Columbus, Ohio, USA",
            "cite_spans": [],
            "section": "DURATION OF FASTING BUT NOT DIURNAL VARIATION AFFECTS THE RESPONSE TO GLUCAGON IN HEALTHY CATS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "The role of glucagon disturbances in diabetes is increasingly recognized. Glucagon stimulation tests have been described in healthy and diabetic cats previously but information is lacking on the response of healthy cats to glucagon under specific conditions. The aim of this study was to assess the effect of diurnal variation and duration of fasting on the response to glucagon in healthy cats.",
            "cite_spans": [],
            "section": "DURATION OF FASTING BUT NOT DIURNAL VARIATION AFFECTS THE RESPONSE TO GLUCAGON IN HEALTHY CATS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Five healthy cats were used in this repeated‐measures study. Cats were free‐fed regularly at 0730 and 1730 hours for 30 minutes. Glucagon stimulation tests (20 μg/kg, IM) were performed on each cat 3 times, 2 weeks apart: At 1900 hours after a 25 hours fast (PM25), at 0900 hours after a 25 hours fast (AM25), and at 0900 hours after a 15 hours fast (AM15). Glucose and insulin concentrations were measured at −15, 0, 15, 25, 35, 45 and 60 minutes post stimulation. Baseline (mean of −15 and zero minutes) and peak concentrations were compared using the Friedman test (P < 0.05 considered significant).",
            "cite_spans": [],
            "section": "DURATION OF FASTING BUT NOT DIURNAL VARIATION AFFECTS THE RESPONSE TO GLUCAGON IN HEALTHY CATS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Baseline glucose and insulin did not differ significantly between treatment groups. Peak glucose concentrations occurred at 15 minutes and were significantly higher (P = 0.0085) at AM15 (mean ± SD = 185.2 ± 43.0 mg/dL) but did not differ between AM25 (144.4 ± 10.5 mg/dL) or PM25 (128.0 ± 18.4 mg/dL). Similarly, peak insulin concentrations occurred at 15 minutes and were significantly higher (P = 0.04) at AM15 (1,911 ± 1,153 ng/L) but did not differ between AM25 (739 ± 452 ng/L) or PM25 (549 ± 366 ng/L).",
            "cite_spans": [],
            "section": "DURATION OF FASTING BUT NOT DIURNAL VARIATION AFFECTS THE RESPONSE TO GLUCAGON IN HEALTHY CATS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "In conclusion, prolonged fasting (25 hours) significantly blunted the glycemic response to glucagon compared to shorter fasting (15 hours) but diurnal variation had no significant effect on glucose or insulin responses.",
            "cite_spans": [],
            "section": "DURATION OF FASTING BUT NOT DIURNAL VARIATION AFFECTS THE RESPONSE TO GLUCAGON IN HEALTHY CATS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\nDavid Gearing1, Patrick Gearing1, Elena Virtue1, Duncan Lascelles2, Alexander Drew1\n",
            "cite_spans": [],
            "section": "A FELINE‐SPECIFIC ANTI‐NERVE GROWTH FACTOR ANTIBODY IS SAFE AND EFFECTIVE FOR THE ALLEVIATION OF INFLAMMATORY PAIN IN CATS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\n1Nexvet Biopharma, Melbourne, Victoria, Australia, 2North Carolina State University, Raleigh, North California, USA",
            "cite_spans": [],
            "section": "A FELINE‐SPECIFIC ANTI‐NERVE GROWTH FACTOR ANTIBODY IS SAFE AND EFFECTIVE FOR THE ALLEVIATION OF INFLAMMATORY PAIN IN CATS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Options for the management of chronic pain in cats are extremely limited ‐ in particular, the use of NSAIDs is limited by the potential for significant side effects. A safe and effective analgesic for cats is highly desirable.",
            "cite_spans": [],
            "section": "A FELINE‐SPECIFIC ANTI‐NERVE GROWTH FACTOR ANTIBODY IS SAFE AND EFFECTIVE FOR THE ALLEVIATION OF INFLAMMATORY PAIN IN CATS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Neutralizing monoclonal antibodies (mAb) against Nerve Growth Factor (NGF) are analgesic in rodent models and in humans with osteoarthritis. Using a novel technique for inter‐species conversion of antibodies based on expressed cDNA sequence analysis (PETizing) we have recently described a canine‐specific anti‐NGF mAb (NV‐01) that alleviates pain due to osteoarthritis in dogs. Using the same approach, we now describe the design and development of a novel therapeutic feline‐specific anti‐NGF mAb (NV‐02) for the alleviation of pain in cats.",
            "cite_spans": [],
            "section": "A FELINE‐SPECIFIC ANTI‐NERVE GROWTH FACTOR ANTIBODY IS SAFE AND EFFECTIVE FOR THE ALLEVIATION OF INFLAMMATORY PAIN IN CATS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "The PETized amino acid sequences of the NV‐02 mAb heavy and light chains were converted to cDNA sequences by complete oligonucleotide‐based chemical synthesis, cloned into a mammalian cell expression vector and expressed in Chinese Hamster Ovary (CHO) cells in chemically‐defined animal‐component free media. The NV‐02 mAb was purified to homogeneity by affinity chromatography and sterile filtration. Purified NV‐02 mAb demonstrated very high affinity and potency for neutralizing NGF and did not bind complement.",
            "cite_spans": [],
            "section": "A FELINE‐SPECIFIC ANTI‐NERVE GROWTH FACTOR ANTIBODY IS SAFE AND EFFECTIVE FOR THE ALLEVIATION OF INFLAMMATORY PAIN IN CATS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "In pilot studies, no adverse events were observed following injection of NV‐02 mAb i.v. or s.c. in four cats. The NV‐02 mAb had an elimination half‐life of approximately 1 week and did not induce neutralizing antibodies following repeated injection. Further studies, using the kaolin model of inflammatory pain in the cat, demonstrated that NV‐02 mAb was effective at reducing signs of lameness due to inflammation in a dose‐dependent manner (P < 0.05).",
            "cite_spans": [],
            "section": "A FELINE‐SPECIFIC ANTI‐NERVE GROWTH FACTOR ANTIBODY IS SAFE AND EFFECTIVE FOR THE ALLEVIATION OF INFLAMMATORY PAIN IN CATS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Together, these data suggest that NV‐02 mAb has the potential to be a safe and effective therapeutic analgesic in the cat. Studies are now in progress in cats with degenerative joint disease.",
            "cite_spans": [],
            "section": "A FELINE‐SPECIFIC ANTI‐NERVE GROWTH FACTOR ANTIBODY IS SAFE AND EFFECTIVE FOR THE ALLEVIATION OF INFLAMMATORY PAIN IN CATS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\nChristian Leutenegger1, Nancy Sanders1, Jane Robertson1, Peter Rottier2\n",
            "cite_spans": [],
            "section": "SPIKE GENE MUTATIONS IN FELINE CORONAVIRUS AND THEIR CORRELATION TO FELINE INFECTIOUS PERITONITIS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\n1IDEXX Laboratories, Inc., West Sacramento, California, USA, 2Utrecht University, Utrecht, The Netherlands",
            "cite_spans": [],
            "section": "SPIKE GENE MUTATIONS IN FELINE CORONAVIRUS AND THEIR CORRELATION TO FELINE INFECTIOUS PERITONITIS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "The feline coronaviruses (FCoV) occur as 2 pathotypes with an enigmatic, even controversial, relationship: the low virulence or nonvirulent feline enteric coronavirus (FECV) and the highly lethal feline infectious peritonitis virus (FIPV). Recently described spike gene mutations within the putative fusion region were described to correlate with the mutated form of FCoV (FIPV) leading to the clinical presentation of feline infectious peritonitis (FIP). In this presentation, the development and validation of an allelic discrimination real‐time PCR typing test which can identify each mutation separately will be described.",
            "cite_spans": [],
            "section": "SPIKE GENE MUTATIONS IN FELINE CORONAVIRUS AND THEIR CORRELATION TO FELINE INFECTIOUS PERITONITIS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "The diagnostic sensitivity and specificity will be reported from a set of 203 European clinical samples acquired from either FIP confirmed cats or from healthy cats that previously tested FCoV positive. Of these archived samples, 187 FCoV positive samples were included into the validation. From these, 13 samples did not pass quality control and 17 had virus levels that were below the limit of detection of the PCR assay. Of the remaining 157 samples, 156 were typed correctly with an accuracy of 99.4%. One FIP characterized sample was typed FECV (diagnostic sensitivity 98.6%) while all of the healthy cats were typed FECV (100% diagnostic specificity).",
            "cite_spans": [],
            "section": "SPIKE GENE MUTATIONS IN FELINE CORONAVIRUS AND THEIR CORRELATION TO FELINE INFECTIOUS PERITONITIS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "To confirm that these spike gene mutations are not unique to European cats with FIP, additional validation studies from US and Japanese samples were conducted. The US clinical study included 68 cases, 46 from FIP suspicious cases and 22 with non‐FIP compatible disease. The FIPV RealPCR biotyping assay was able to accurately differentiate between the FIP or non‐FIP (FECV) etiologies (P < 0.0001) and did not biotype cats with confirmed non‐FIP disease as FIPV, confirming the high diagnostic specificity of the molecular test.",
            "cite_spans": [],
            "section": "SPIKE GENE MUTATIONS IN FELINE CORONAVIRUS AND THEIR CORRELATION TO FELINE INFECTIOUS PERITONITIS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\nLisa Freeman1, Marie‐Paul Lachaud2, Sean Matthews3, Linda Rhodes4, Bill Zollers4\n",
            "cite_spans": [],
            "section": "EVALUATION OF WEIGHT LOSS OVER TIME IN CATS WITH CHRONIC KIDNEY DISEASE ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\n1Tufts Cummings School of Veterinary Medicine, North Grafton, Massachusetts, USA, 2Aratana Therapeutics, Inc, Paris, France, 3Statistical Consultant, Dublin, Ireland, 4Aratana Therapeutics, Inc, Kansas City, Kansas, USA",
            "cite_spans": [],
            "section": "EVALUATION OF WEIGHT LOSS OVER TIME IN CATS WITH CHRONIC KIDNEY DISEASE ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Thin body condition, weight loss, and muscle loss are common in cats with chronic kidney disease (CKD). However, the time course and progression of weight loss before and after diagnosis have not been thoroughly evaluated. Therefore, the purpose of this retrospective analysis was to describe the weight loss experienced by cats with CKD before and after diagnosis. Cats with CKD from 6 US veterinary practices for which International Renal Interest Group (IRIS) Stage was available were eligible. Only those with age, date of CKD diagnosis, and weight measurements available in the 3 years before and after diagnosis were included in the analysis. A total of 569 cats, with a mean age at diagnosis of 14.5 ± 2.8 years, were evaluated (55.5% spayed females and 44.5% castrated males). Cats were categorized at diagnosis as IRIS Stage 1 [n = 34 (6%)], Stage 2 [n = 345 (61%)], Stage 3 [n = 141 (25%)], and Stage 4 [n = 49 (9%)]. Median body weight at diagnosis was 4.2 kg (range, 1.6–9.9 kg). Cats lost a median of 8.9% of body weight in the 12 months before diagnosis, but weight loss began as early as 3 years before diagnosis and accelerated after diagnosis of CKD. Cats below median body weight (4.2 kg) at diagnosis had a significantly shorter survival time compared to cats ≥4.2 kg at diagnosis (P < 0.0001). Weight loss can be detected in cats before diagnosis of CKD, accelerates after diagnosis, and is associated with survival so careful monitoring could benefit feline health.",
            "cite_spans": [],
            "section": "EVALUATION OF WEIGHT LOSS OVER TIME IN CATS WITH CHRONIC KIDNEY DISEASE ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\nEva Furrow1, Valerie Parker2, Jordan Jaeger4, Susan Murdoch3, John Brunzell3\n",
            "cite_spans": [],
            "section": "PROTEINURIA IN MINIATURE SCHNAUZER DOGS WITH AND WITHOUT HYPERTRIGLYCERIDEMIA ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\n1University of Minnesota, College of Veterinary Medicine, Saint Paul, Minnesota, USA, 2The Ohio State University, College of Veterinary Medicine, Columbus, Ohio, USA, 3University of Washington, School of Medicine, Seattle, Washington, USA, 4Carolina Veterinary Specialists, Charlotte, North California, USA",
            "cite_spans": [],
            "section": "PROTEINURIA IN MINIATURE SCHNAUZER DOGS WITH AND WITHOUT HYPERTRIGLYCERIDEMIA ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Laboratory rodents with spontaneous hyperlipidemia develop glomerular injury and proteinuria. Idiopathic hypertriglyceridemia is common in Miniature Schnauzers, and a previous report demonstrated a possible link to proteinuria in the breed. The objective of this study was to evaluate the relationship between hypertriglyceridemia and proteinuria in Miniature Schnauzers.",
            "cite_spans": [],
            "section": "PROTEINURIA IN MINIATURE SCHNAUZER DOGS WITH AND WITHOUT HYPERTRIGLYCERIDEMIA ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Twenty‐seven Miniature Schnauzer dogs were enrolled in the study. Fasting serum triglycerides and urine protein‐to‐creatinine ratios (UPC) were determined. The relationship between these two variables was analyzed by the chi‐square test and with simple linear regression as well as multiple regression including age, sex, and body condition score as covariates.",
            "cite_spans": [],
            "section": "PROTEINURIA IN MINIATURE SCHNAUZER DOGS WITH AND WITHOUT HYPERTRIGLYCERIDEMIA ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Nine dogs had normal serum triglyceride concentrations (median = 68 mg/dL, range = 14–81 mg/dL), and 18 dogs had hypertriglyceridemia (median = 303 mg/dL, range = 87–2,089 mg/dL). There was a strong positive correlation between triglyceride concentration and UPC (r = 0.75, P < 0.001). Ten of 18 dogs (56%) with hypertriglyceridemia had proteinuria (UPC ≥0.5) compared to none of the dogs with normal triglyceride concentrations (P = 0.009). Proteinuria was most severe in dogs with triglyceride concentrations >400 mg/dL; 5/6 dogs (83%) with triglyceride concentrations above this level had a UPC ≥2.0. None of the dogs were azotemic or hypoalbuminemic. Endocrine disease was not diagnosed in any dog.",
            "cite_spans": [],
            "section": "PROTEINURIA IN MINIATURE SCHNAUZER DOGS WITH AND WITHOUT HYPERTRIGLYCERIDEMIA ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "In conclusion, significant proteinuria is present in dogs with idiopathic hypertriglyceridemia and may be due to lipid‐induced glomerular injury. Longitudinal studies and evaluation of renal pathology are warranted to further investigate these findings.",
            "cite_spans": [],
            "section": "PROTEINURIA IN MINIATURE SCHNAUZER DOGS WITH AND WITHOUT HYPERTRIGLYCERIDEMIA ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\nStephanie Smith, Maureen McMichael, Ron Achiel, Katrina Jung\n",
            "cite_spans": [],
            "section": "NEUTROPHIL EXTRACELLULAR TRAP FORMATION IS INCREASED IN DOGS WITH IMMUNE MEDIATED HEMOLYTIC ANEMIA ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "University of Illinois, Urbana, Illinois, USA",
            "cite_spans": [],
            "section": "NEUTROPHIL EXTRACELLULAR TRAP FORMATION IS INCREASED IN DOGS WITH IMMUNE MEDIATED HEMOLYTIC ANEMIA ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "It has recently been discovered that stimulated neutrophils can release chromatin fibers decorated with enzymes to form extracellular traps (NETs). Formation of NETs (NETosis) is associated with histone hypercitrullination. NETs are part of the innate immune response, but also associated with thrombosis, organ damage, and autoimmunity.",
            "cite_spans": [],
            "section": "NEUTROPHIL EXTRACELLULAR TRAP FORMATION IS INCREASED IN DOGS WITH IMMUNE MEDIATED HEMOLYTIC ANEMIA ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "In this prospective observational study, EDTA plasma was collected from 30 apparently healthy dogs, and 18 dogs with IMHA. Plasma DNA concentration was measured by diluting samples 10–160 fold in phosphate‐buffered saline/0.1% albumin, and adding 1 mM SytoxGreen. Fluorescence was recorded (Ex485/Em538) and corrected for autofluorescence using diluted samples without SytoxGreen. DNA concentrations were calculated based on a standard curve. Nucleosomes (DNA‐histone complexes) were quantified by ELISA and normalized to canine pooled normal plasma (defined as 1). The presence of citrullinated histone H3 in plasma was confirmed using western blot. Results were compared between healthy and IMHA dogs by Wilcoxon rank sum test.",
            "cite_spans": [],
            "section": "NEUTROPHIL EXTRACELLULAR TRAP FORMATION IS INCREASED IN DOGS WITH IMMUNE MEDIATED HEMOLYTIC ANEMIA ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Plasma from dogs with IMHA (median 3.1 µg/mL, range 0–27.1) contained significantly (P < 0.001) higher concentrations of free DNA than normal plasma (median 0.7, range 0.2–1.2). IMHA plasma also contained significantly (P < 0.001) higher concentrations of nucleosomes (median 6.8, range 1.4–103) as compared to normal plasma (median 0.9, range 0.4–3.1). Plasma from 16 of 18 (89%) dogs with IMHA contained citrullinated histone H3, but this marker was identified in only 4 of 30 (13%) of healthy dogs.",
            "cite_spans": [],
            "section": "NEUTROPHIL EXTRACELLULAR TRAP FORMATION IS INCREASED IN DOGS WITH IMMUNE MEDIATED HEMOLYTIC ANEMIA ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Excessive NETosis appears to be a feature of canine IMHA, and may contribute to the prothrombotic state in this disease.",
            "cite_spans": [],
            "section": "NEUTROPHIL EXTRACELLULAR TRAP FORMATION IS INCREASED IN DOGS WITH IMMUNE MEDIATED HEMOLYTIC ANEMIA ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\nKatie Tolbert, Emily Gould, Mabre Brand\n",
            "cite_spans": [],
            "section": "FELINE T. FOETUS CYTOTOXICITY CAN BE INHIBITED BY SELECTIVE, SMALL‐MOLECULE CYSTEINE PROTEASE INHIBITORS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "University of Tennessee, Knoxville, Tennessee, USA",
            "cite_spans": [],
            "section": "FELINE T. FOETUS CYTOTOXICITY CAN BE INHIBITED BY SELECTIVE, SMALL‐MOLECULE CYSTEINE PROTEASE INHIBITORS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\nTritrichomonas foetus (Tf) is a mucosal protozoan parasite that infects the feline distal ileum and proximal colon resulting in chronic diarrhea. Tf has a worldwide distribution with no consistently effective drugs to treat the infection. Cysteine proteases (Cp) have recently been demonstrated to promote adhesion‐dependent cytotoxicity of feline Tf to the intestinal epithelium. These results support further investigation of Cp inhibitors as potential therapeutic targets for ameliorating the pathological effects of feline trichomonosis. To reduce host toxicity, anti‐protease drugs must be tailored to inhibit only those proteases produced by pathogens that are responsible for cytopathic effects and that have redundant mechanisms of production or function with other host proteases. Thus, the aim of this study was to investigate currently available small‐molecule Cp inhibitors for their feasibility in targeting specific regions of feline Tf Cp activity and ameliorating Tf‐induced cytopathogenicity.",
            "cite_spans": [],
            "section": "FELINE T. FOETUS CYTOTOXICITY CAN BE INHIBITED BY SELECTIVE, SMALL‐MOLECULE CYSTEINE PROTEASE INHIBITORS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "The effect of small molecule Cp inhibitors on specific Cp activities of protein extracts obtained from 4 feline Tf isolates were identified by means of SDS‐PAGE In gel zymography in the presence or absence of 0.1–1.0 mM calpain inhibitor, antipain, cystatin, leupeptin, chymostatin, WRR, and K11777. The effect of inhibition of specific Cp activity on Tf cytopathogenicity was determined using feline Tf that were allowed to adhere to monolayers of porcine intestinal epithelial cells (IPEC‐J2) in co‐culture. The cytopathogenic effect of Tf following inhibition of specific Cp activity was evaluated by light microscopy, crystal violet spectrophotometric analysis and immunoblotting Tf‐infected IPEC‐J2 cells for the M30 antigen of cleaved cytokeratin 18 as a marker of apoptosis. A minimum of 8 replicates were performed for each cytotoxicity experiment. Data were analyzed using Systat software (P < 0.05).",
            "cite_spans": [],
            "section": "FELINE T. FOETUS CYTOTOXICITY CAN BE INHIBITED BY SELECTIVE, SMALL‐MOLECULE CYSTEINE PROTEASE INHIBITORS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Patterns of gel zymography, demonstrated by 4 different feline isolates of Tf, were similar and revealed the ability of the vinyl sulfone Cp inhibitors (K11777, WRR) and cystatin to target specific zones of feline Tf Cp activity. These inhibitors had no effect on Tf growth and significantly inhibited cytotoxicity towards the intestinal epithelium in all 4 feline Tf isolates tested (P < 0.001).",
            "cite_spans": [],
            "section": "FELINE T. FOETUS CYTOTOXICITY CAN BE INHIBITED BY SELECTIVE, SMALL‐MOLECULE CYSTEINE PROTEASE INHIBITORS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "These studies establish that currently available small‐molecule inhibitors of cysteine proteases are capable of inhibiting specific regions of feline Tf cysteine protease activity and ameliorating Tf‐induced cytopathogenicity to the intestinal epithelium in vitro. The results of these studies provide strong evidence‐based justification for identification of the specific cysteine proteases inhibited. Moreover, examination of the effect of specific cysteine protease inhibitors on amelioration of clinical signs in cats naturally infected with Tf is warranted.",
            "cite_spans": [],
            "section": "FELINE T. FOETUS CYTOTOXICITY CAN BE INHIBITED BY SELECTIVE, SMALL‐MOLECULE CYSTEINE PROTEASE INHIBITORS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\nPhilippa Pavia1, Allyson Berent1, Chick Weisse1, Demetrius Bagley2\n",
            "cite_spans": [],
            "section": "OUTCOME FOLLOWING URETERAL STENT PLACEMENT IN DOGS FOR BENIGN URETERAL OBSTRUCTIONS: 44 DOGS (57 URETERS) 2009–2013 ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\n1The Animal Medical Center, New York, New York, USA, 2Thomas Jefferson University, Philadelphia, Pennsylvania, USA",
            "cite_spans": [],
            "section": "OUTCOME FOLLOWING URETERAL STENT PLACEMENT IN DOGS FOR BENIGN URETERAL OBSTRUCTIONS: 44 DOGS (57 URETERS) 2009–2013 ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Ureteral obstructions are a serious clinical problem in dogs and traditional surgery is associated with a high complication rate. Ureteral stenting provides a minimally‐invasive option for immediate decompression, and is considered the standard‐of‐care in human medicine.",
            "cite_spans": [],
            "section": "OUTCOME FOLLOWING URETERAL STENT PLACEMENT IN DOGS FOR BENIGN URETERAL OBSTRUCTIONS: 44 DOGS (57 URETERS) 2009–2013 ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "To describe the use of double‐pigtail ureteral stents in dogs for benign ureteral obstructions hypothesizing it is a safe and effective treatment option.",
            "cite_spans": [],
            "section": "OUTCOME FOLLOWING URETERAL STENT PLACEMENT IN DOGS FOR BENIGN URETERAL OBSTRUCTIONS: 44 DOGS (57 URETERS) 2009–2013 ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "The diagnosis of benign ureteral obstruction was made via ultrasonography, radiography, and ureteropyelography. Ureteral stents were placed endoscopically and/or surgically, with fluoroscopic‐guidance. The medical records were reviewed for pre‐, intra, and postoperative data and outcome.",
            "cite_spans": [],
            "section": "OUTCOME FOLLOWING URETERAL STENT PLACEMENT IN DOGS FOR BENIGN URETERAL OBSTRUCTIONS: 44 DOGS (57 URETERS) 2009–2013 ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "44 dogs (57 ureters) underwent stent placement for ureterolithiasis (48/57 [84%]), stricture (5/57 [9%]), or both (4 [7%]). Endoscopic/fluoroscopic or surgical/fluoroscopic techniques were successful in 45/55 (82%) and 12/12 ureters, respectively. Pre‐operative azotemia was present in 52%(23/44) (median 2 mg/dL) and 37%(16/43) remained azotemic (median 1.3) after decompression. Urinary tract infections were present in 59%(26/44) pre‐operatively, and 58%(25/43) post‐operatively, 76%(19/25) clearing with treatment. The perioperative mortality rate was 2% (1/44), and was not procedure‐related. Three major complications occurred during stent placement. Major peri‐operative, short‐term, and long‐term complications requiring further intervention occurred in 0%, 4%, and 14%, respectively. Median follow‐up time was 1,158 days (range, 3‐> 1,555), with 30/44 alive at last follow‐up.",
            "cite_spans": [],
            "section": "OUTCOME FOLLOWING URETERAL STENT PLACEMENT IN DOGS FOR BENIGN URETERAL OBSTRUCTIONS: 44 DOGS (57 URETERS) 2009–2013 ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Findings suggest that ureteral stents are a safe and effective minimally invasive short and long‐term treatment option for benign ureteral obstructions in dogs. Complications were typically minor, but may necessitate stent exchange or use of an alternative device.\n\n",
            "cite_spans": [],
            "section": "OUTCOME FOLLOWING URETERAL STENT PLACEMENT IN DOGS FOR BENIGN URETERAL OBSTRUCTIONS: 44 DOGS (57 URETERS) 2009–2013 ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\nMahalakshmi Yerramilli1, Murthy Yerramilli1, Edward Obare1, Dennis Jewell2, Jean Hall3\n",
            "cite_spans": [],
            "section": "PROGNOSTIC VALUE OF SYMMETRIC DIMETHYLARGININE (SDMA) TO CREATININE RATIO IN DOGS AND CATS WITH CHRONIC KIDNEY DISEASE (CKD) ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\n1IDEXX Laboratories Inc, Westbrook, Maine, USA, 2Hill's Pet Nutrition, Inc, Topeka, Kansas, USA, 3Oregon State University, Corvallis, Oregon, USA",
            "cite_spans": [],
            "section": "PROGNOSTIC VALUE OF SYMMETRIC DIMETHYLARGININE (SDMA) TO CREATININE RATIO IN DOGS AND CATS WITH CHRONIC KIDNEY DISEASE (CKD) ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "SDMA is one of the dimethylated derivatives of arginine and is released into cytoplasm after proteolysis. As circulating SDMA is mostly eliminated by the kidneys, plasma concentrations are affected by changes in GFR. We have previously shown that increased serum SDMA concentrations were observed in cats and dogs with reduced renal function. We have also demonstrated that serum SDMA allows for earlier detection of chronic kidney disease (CKD) in cats and dogs when compared with serum creatinine. In general, serum SDMA and creatinine concentrations correlate with each other (R2 ˜ 0.7–0.9). However in some CKD patients, SDMA concentrations increased disproportionately compared with serum creatinine. This discordance is seen in both cats and dogs, but the prevalence is much higher in cats. This observed discordance in CKD patients can be quantified in terms of a SDMA to creatinine ratio; the higher the ratio the greater the discordance. Although the typical SDMA to creatinine ratio is <10 in the majority of animals with CKD, we have observed that the larger the SDMA to creatinine ratio (>10) in CKD patients, the greater the chance of mortality. It should be noted that the ratio only applies to CKD animals; dogs and cats with creatinine and/or SDMA concentrations within normal limits can have ratios >10. We have previously reported that the upper normal reference limit for SDMA in dogs and cats is <14 μg/dL.",
            "cite_spans": [],
            "section": "PROGNOSTIC VALUE OF SYMMETRIC DIMETHYLARGININE (SDMA) TO CREATININE RATIO IN DOGS AND CATS WITH CHRONIC KIDNEY DISEASE (CKD) ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "For example, in a retrospective study consisting of 21 CKD cats, 15/16 that had a SDMA to creatinine ratio of >10 were deceased within 1 year, whereas 5/5 CKD cats that had a normal ratio of SDMA to creatinine (<10) were still alive at that time. Similar trends were observed in another study with dogs. Kaplan‐Meier survival curves were generated for both these cats and dogs based on SDMA concentrations greater than and less than 14 µg/dL. Cats with SDMA <14 µg/dL survived approximately 1.6 times longer than cats with SDMA >14 µg/dL. Dogs with SDMA <14 µg/dL survived approximately 2.6 times longer compared with dogs with SDMA >14 µg/dL. All cats and dogs were maintained with high quality care, including optimal nutrition and veterinary health care with opportunities for socialization and play time with caretakers and with daily opportunities to exercise, and play with toys.",
            "cite_spans": [],
            "section": "PROGNOSTIC VALUE OF SYMMETRIC DIMETHYLARGININE (SDMA) TO CREATININE RATIO IN DOGS AND CATS WITH CHRONIC KIDNEY DISEASE (CKD) ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Elevated SDMA concentrations in general, and SDMA to creatinine ratios in particular, for feline and canine CKD patients could potentially provide prognostic value. These results warrant further study.",
            "cite_spans": [],
            "section": "PROGNOSTIC VALUE OF SYMMETRIC DIMETHYLARGININE (SDMA) TO CREATININE RATIO IN DOGS AND CATS WITH CHRONIC KIDNEY DISEASE (CKD) ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\nJonathan Fogle, Yan Wang\n",
            "cite_spans": [],
            "section": "THE CONVERGENCE OF EPIGENETICS AND CD8+ T CELL DYSFUNCTION IN THE FELINE IMMUNODEFICIENCY VIRUS MODEL OF VIRAL PERSISTENCE ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "North Carolina State University College of Veterinary Medicine, Raleigh, North California, USA",
            "cite_spans": [],
            "section": "THE CONVERGENCE OF EPIGENETICS AND CD8+ T CELL DYSFUNCTION IN THE FELINE IMMUNODEFICIENCY VIRUS MODEL OF VIRAL PERSISTENCE ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Generation of mature, fully‐functional CD8+ lymphocytes is dependent upon epigenetic changes such as DNA demethylation and histone acetylation at the promoter regions of cytokines essential for CD8+ T cell function and differentiation. Conversely, dysfunctional CD8+ T cells exhibit altered patterns of methylation and acetylation, and failure of complete differentiation, suggesting that there are early transcriptional events contributing to the induction of CD8+ T cell dysfunction. For many persistent viral infections such as Herpes Simplex Virus (HSV), Hepatitis C Virus (HCV), Rotavirus (RV), Human Immunodeficiency Virus (HIV), and Feline Immunodeficiency Virus (FIV), virus specific CD8+ T cell activation is followed by the induction of CD8+ T cell dysfunction, which is characterized by lack of interleukin‐2 (IL2) production and poor proliferation following T cell receptor (TCR) stimulation. Loss of IL2 production signals the onset of a progressive decline in cytokine production and antiviral function. Using the feline immunodeficiency model (FIV) for lentiviral persistence, we have clearly demonstrated that virus‐activated CD4+CD25+ T regulatory (Treg) cells provide a strong inhibitory signal and induce cell cycle arrest and down‐regulation of IL2 in activated CD8+ lymphocyte targets early and progressively during the course of infection. Further, we have shown that Treg cells are activated by FIV infection and induce the expression of the repressive transcription factor Foxp3 in CD8+ T cell targets following Treg cell / CD8+ coculture. Finally, we have recently demonstrated that Foxp3 can bind the IL2 promoter in “bulk” (virus non‐specific) CD8+ T cells and that blocking epigenetic rearrangements prevents Foxp3 binding to the IL2 promoter in virus non‐specific CD8+ T cells.",
            "cite_spans": [],
            "section": "THE CONVERGENCE OF EPIGENETICS AND CD8+ T CELL DYSFUNCTION IN THE FELINE IMMUNODEFICIENCY VIRUS MODEL OF VIRAL PERSISTENCE ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Recent findings from our laboratory suggest that early epigenetic changes (histone acetylation and DNA demethylation), while essential for antiviral function, render the CD8\n+\nT cell highly permissive to Treg‐induced, Foxp3‐mediated repression of IL2 transcription. Our hypothesis is that activated Treg cells exploit virus‐induced epigenetic changes in CD8+ T cells to cause dysfunction. The purpose of these investigations was to demonstrate that Foxp3 binds the IL2 promoter in virus specific CD8+ T cells. Using chromatin immunoprecipitation (ChIP) and bisulfite reduction of DNA, we have assessed histone acetylation and DNA demethylation at the IL2 promoter region in virus specific CD8+ T cells from FIV+ cats. Briefly, virus specific T cells were identified by ex‐vivo proliferation in response to inactivated virus. These cells were then purified and co‐cultured with autologous Treg cells. In concert with our previous work in virus non‐specific CD8+ T cells, our data suggests that following coculture with autologous Treg cells, virus specific CD8+ T cells exhibit increased Foxp3 mRNA and decreased IL2 mRNA by RT‐qPCR (n = 2). More importantly, our most recent ChIP studies demonstrate that Foxp3 binds the IL2 promoter in virus specific CD8+ T cells from FIV+ cats following Treg cell coculture (n = 2). Collectively, these results suggest that it will be possible to block epigenetic rearrangements in virus specific CD8+ T cells thereby blocking Foxp3 binding to the IL2 promoter. These mechanistic studies will provide a new avenue of investigation for restoring antiviral CD8+ T cell function during the course of persistent viral infection.",
            "cite_spans": [],
            "section": "THE CONVERGENCE OF EPIGENETICS AND CD8+ T CELL DYSFUNCTION IN THE FELINE IMMUNODEFICIENCY VIRUS MODEL OF VIRAL PERSISTENCE ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\nPolina Vishkautsan1, George Thompson2, Mark Papich3, Jane Sykes1\n",
            "cite_spans": [],
            "section": "PHARMACOKINETICS OF VORICONAZOLE IN HEALTHY CATS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\n1UC Davis VMTH, Davis, California, USA, 2UC Davis School of Medicine, Davis, California, USA, 3North Carolina Unversity, Raleigh, North California, USA",
            "cite_spans": [],
            "section": "PHARMACOKINETICS OF VORICONAZOLE IN HEALTHY CATS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Voriconazole is a potent azole antifungal drug but is contraindicated in cats because of life‐threatening adverse effects. We sought to determine the pharmacokinetics of voriconazole in healthy cats after oral and IV administration so that a safe dose might be established. Six cats were administered 1 mg/kg of voriconazole IV. Plasma voriconazole concentrations were measured at multiple time points for 24 hours after administration, using high performance liquid chromatography. Subsequently, voriconazole suspension was administered to 3 groups of 2 cats at 4, 5 and 6 mg/kg PO. Plasma concentrations were measured at multiple time points for 24 hours after administration. The pharmacokinetics of tablet and suspension preparations were also compared using a range of doses from 4.0 to 4.7 mg/kg. Plasma measurements were performed over a 72‐hours period after administration.",
            "cite_spans": [],
            "section": "PHARMACOKINETICS OF VORICONAZOLE IN HEALTHY CATS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Voriconazole half‐life after IV administration was approximately 20 hours. After oral administration, maximal plasma concentrations were reached in 30–60 minutes. A dose of 4 mg/kg resulted in optimal plasma drug concentrations (1–4 µg/mL). The predicted half‐life after oral administration was 80–90 hours. Adverse effects included hypersalivation coincident with oral suspension administration (not tablets) and miosis. Miosis was associated with peak plasma voriconazole levels >2.5 µg/mL and persisted up to 48 hours.",
            "cite_spans": [],
            "section": "PHARMACOKINETICS OF VORICONAZOLE IN HEALTHY CATS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Voriconazole has excellent oral bioavailability in cats. An oral dose of 4 mg/kg q48h may maintain adequate antifungal plasma concentrations, but multi‐dose administration studies are required. Miosis was a significant adverse effect and occurred at plasma concentrations at the high end of the target range recommended for humans.",
            "cite_spans": [],
            "section": "PHARMACOKINETICS OF VORICONAZOLE IN HEALTHY CATS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\nRoschelle Heuberger1, Michael Petty2, Page Burnia1, Jill Prior1\n",
            "cite_spans": [],
            "section": "PAIN MANAGEMENT AND END OF LIFE CARE: RESULTS OF A NATIONAL, CROSS‐SECTIONAL, SURVEY OF SMALL ANIMAL OWNERS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\n1Central Michigan University, Mt. Pleasant, Michigan, USA, 2Arbor Pointe Veterinary Hospital, Canton, Michigan, USA",
            "cite_spans": [],
            "section": "PAIN MANAGEMENT AND END OF LIFE CARE: RESULTS OF A NATIONAL, CROSS‐SECTIONAL, SURVEY OF SMALL ANIMAL OWNERS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "The objective of this study was to describe knowledge, attitudes and beliefs (KAB) of a national sample of owners with regard to End of Life (EOL) care for their pets. The hypothesis included: paradigms for EOL decision‐making are few and dependent on factors such as owner education. EOL decisions are influenced by many variables, requiring large samples (n = 945) for data segmentation. Additional objectives included: describing EOL and Quality of Life (QOL) awareness, beliefs regarding Pain Management (PM), and recognition of terms such as “in home care” for pets by owners.",
            "cite_spans": [],
            "section": "PAIN MANAGEMENT AND END OF LIFE CARE: RESULTS OF A NATIONAL, CROSS‐SECTIONAL, SURVEY OF SMALL ANIMAL OWNERS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "This study was “exempt category #2 anonymous survey” by Federal Statute on 2/12/14 by Institutional Review Board. Computerized links opened with informed consent. Instrumentation was developed through modifications of validated surveys of KAB in EOL. Veterinarians and specialty associations with known involvement in EOL and QOL were consulted, followed by owner focus groups and piloting. Designed in Survey Monkey™, the data were password protected. Recruitment through social media was performed (2014–2015) and data were processed in SPSS v.21.",
            "cite_spans": [],
            "section": "PAIN MANAGEMENT AND END OF LIFE CARE: RESULTS OF A NATIONAL, CROSS‐SECTIONAL, SURVEY OF SMALL ANIMAL OWNERS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Respondent age was μ = 45.4 ± 13 years, μ = 2 ± 1.2 pets/household, pet age μ = 3 ± 1.7 years and pet losses/lifetime μ = 10 ± 1.2. Only 4% were first time pet owners, and only 14% had pet health insurance. Respondents were primarily: Female (92%) Caucasian (94%) Married (55%) Religiously Unaffiliated (41%), Education >HS (75%), Non‐Healthcare Occupation (75%). Familiarity with “hospice” or “in home EOL care for pets” was <33%, QOL rating scales was 20%, but willingness to use QOL scales in the future was >70%. In terms of PM in EOL care, owners were likely or very likely to use oral medication in pill form (80%), liquid (82%), injection (70%), acupuncture (55%), acupressure/massage (64%), physical therapy (67%), hydrotherapy (61%) surgery (62%) nerve block (41%) corticosteroid injections (52%), opt for euthanasia (15%). Other (5%) included Chiropractic, transdermal patch, laser, herbals, naturopathy, aromatherapy, prayer etc. Thirty‐five percent of owners reported fiscal concerns as influential in continued EOL care. If pain could not be controlled almost 80% of owners said they would euthanize.",
            "cite_spans": [],
            "section": "PAIN MANAGEMENT AND END OF LIFE CARE: RESULTS OF A NATIONAL, CROSS‐SECTIONAL, SURVEY OF SMALL ANIMAL OWNERS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Further data segmentation is warranted to discern differences among owners with regard to KAB in EOL, PM, QOL and euthanasia. These findings will provide a basis for educational outreach and protocol development for owners of ill or geriatric animals.",
            "cite_spans": [],
            "section": "PAIN MANAGEMENT AND END OF LIFE CARE: RESULTS OF A NATIONAL, CROSS‐SECTIONAL, SURVEY OF SMALL ANIMAL OWNERS ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\nGen‐Ichiro Soma1, Hiroshi Okawa2\n",
            "cite_spans": [],
            "section": "DISCOVERY AND CLINICAL EFFECTIVENESS OF A COMPOSITION THAT PROMOTES HAIR GROWTH (PATENT PENDING) ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\n1BioMedical Research Group Inc., Tokyo, Japan, 2Scarecrow Inc., Tokyo, Japan",
            "cite_spans": [],
            "section": "DISCOVERY AND CLINICAL EFFECTIVENESS OF A COMPOSITION THAT PROMOTES HAIR GROWTH (PATENT PENDING) ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "To overcome alopecia related to a variety of diseases in pets, we have identified materials that can promote hair growth, particularly in bald spots, leading to the development of products that can be helpful in the field of food and medicine.",
            "cite_spans": [],
            "section": "DISCOVERY AND CLINICAL EFFECTIVENESS OF A COMPOSITION THAT PROMOTES HAIR GROWTH (PATENT PENDING) ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "We developed a composition that promotes hair growth in animals, which can be used in numerous formulations, including drugs, quasi‐drugs, dressings, adhesive bandages, supplements, foods, snacks, water, hair care supplies, dental supplies, clothes, shoes, and socks. This formulation contains lipopolysaccharide (LPS) as an active ingredient. LPS tablets and pine bark polyphenol tablets were orally administered to dogs, cats, rabbits, and hamsters with alopecia in a study conducted in Japan, with the cooperation of practitioners. The study involved no restriction on food intake and medication, and prohibited the concomitant use of other supplements. The animals were divided into 2 groups, those that received LPS tablets alone and those that received LPS tablets and pine bark polyphenol tablets. The duration of the study was approximately 30 days. Hair growth was noted in 10 of 24 animals (41.6%) administered LPS tablets alone and all 13 animals (100%) administered LPS tablets and pine bark polyphenol tablets.",
            "cite_spans": [],
            "section": "DISCOVERY AND CLINICAL EFFECTIVENESS OF A COMPOSITION THAT PROMOTES HAIR GROWTH (PATENT PENDING) ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\nJill A. Richardson1, Amy Glaser2, Nyssa Reine‐Salz1, Edward J. Dubovi2\n",
            "cite_spans": [],
            "section": "PREVALENCE OF CANINE INFECTIOUS RESPIRATORY DISEASE IN DOGS IN CHICAGO OUTBREAK (MARCH–APRIL 2015) ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\n1Merck Animal Health, Madison, New Jersey, USA, 2New York State Veterinary Diagnostic Laboratory, Cornell University, Ithaca, New York, USA",
            "cite_spans": [],
            "section": "PREVALENCE OF CANINE INFECTIOUS RESPIRATORY DISEASE IN DOGS IN CHICAGO OUTBREAK (MARCH–APRIL 2015) ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Canine infectious respiratory disease complex (CIRDC) is a common disease complex caused by many different viruses and bacteria, including Bordetella bronchiseptica, Mycoplasma cynos, adenovirus type 2, distemper, influenza A virus, parainfluenza virus, pneumovirus and respiratory coronavirus. In March 2015, veterinarians in the Chicago area noted an increase in incidence of signs of canine infectious respiratory disease in dogs. Nasal and pharyngeal swabs from dogs showing clinical signs were submitted to the Cornell University Animal Health Diagnostic Center (AHDC). A canine respiratory polymerase chain reaction (PCR) screening panel was utilized which allows identification of the following CIRDC pathogens: B. bronchiseptica, Mycoplasma cynos, adenovirus type 2, distemper, influenza A, parainfluenza virus, pneumovirus and respiratory coronavirus.",
            "cite_spans": [],
            "section": "PREVALENCE OF CANINE INFECTIOUS RESPIRATORY DISEASE IN DOGS IN CHICAGO OUTBREAK (MARCH–APRIL 2015) ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "On March 16, 2015, a diagnostic sampling program was initiated which tested over 350 samples from dogs with respiratory signs using this screening panel as of April 23, 2015. Samples were collected by the reporting clinics and shipped based on the Cornell AHDC specifications.",
            "cite_spans": [],
            "section": "PREVALENCE OF CANINE INFECTIOUS RESPIRATORY DISEASE IN DOGS IN CHICAGO OUTBREAK (MARCH–APRIL 2015) ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Of the over 350 screened sick dogs, 198 dogs tested positive for canine influenza using a PCR assay. None of the tested dogs were confirmed to have the H3N8 influenza strain. Further testing by Cornell and the University of Wisconsin identified the strain as Canine Influenza H3N2. The H3N2 influenza virus is of avian origin and was first isolated from clinically ill dogs in China in 2006 and South Korea in 2007. Canine H3N2 influenza virus has been associated with severe respiratory signs and other clinical signs such as fever, reduced body weight, and interstitial pneumonia. In addition, 24 dogs tested positive for parainfluenza virus, nine dogs tested positive for B. bronchiseptica, three dogs tested positive for adenovirus type 2, 27 dogs tested positive for pneumovirus and 29 dogs tested positive for respiratory coronavirus.",
            "cite_spans": [],
            "section": "PREVALENCE OF CANINE INFECTIOUS RESPIRATORY DISEASE IN DOGS IN CHICAGO OUTBREAK (MARCH–APRIL 2015) ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "Records were reviewed to determine the vaccination status of the positive dogs. None of the 198 dogs that tested positive for the H3N2 influenza virus were vaccinated against the H3N8 influenza virus. Twenty‐two of the 24 dogs that tested positive for parainfluenza virus had received an injectable distemper, adenovirus type 2, parvovirus and parainfluenza virus combination vaccine, 13 had received a monovalent B. bronchiseptica vaccine and five had been vaccinated with an intranasal B. bronchiseptica and parainfluenza combination product. Of the five dogs that received the B. bronchiseptica combination vaccine, timing of vaccination suggests that the virus sampled may have been of vaccine origin.",
            "cite_spans": [],
            "section": "PREVALENCE OF CANINE INFECTIOUS RESPIRATORY DISEASE IN DOGS IN CHICAGO OUTBREAK (MARCH–APRIL 2015) ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "The information gathered from this testing program represents the first time that the H3N2 influenza virus has been isolated from dogs in the United States. A point of origin could not be determined. In addition, data collected supports the role of parainfluenza virus as a major preventable pathogen in CIRDC and route of vaccination should be considered in vaccination protocols.",
            "cite_spans": [],
            "section": "PREVALENCE OF CANINE INFECTIOUS RESPIRATORY DISEASE IN DOGS IN CHICAGO OUTBREAK (MARCH–APRIL 2015) ::: SMALL ANIMAL INTERNAL MEDICINE",
            "ref_spans": []
        },
        {
            "text": "\nDaniela Bedenice, Samuel Jennings, Mauricio Solano, Mary Rose Paradis\n",
            "cite_spans": [],
            "section": "A CLINICAL AND NECROPSY EVALUATION OF ACUTE LUNG INJURY (NALI) AND ACUTE RESPIRATORY DISTRESS SYNDROME (NARDS) IN NEONATAL FOALS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Cummings School of Veterinary Medicine at Tufts University, North Grafton, Massachusetts, USA",
            "cite_spans": [],
            "section": "A CLINICAL AND NECROPSY EVALUATION OF ACUTE LUNG INJURY (NALI) AND ACUTE RESPIRATORY DISTRESS SYNDROME (NARDS) IN NEONATAL FOALS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "The study purpose was to evaluate the clinical and post‐mortem characteristics of neonatal foals fulfilling the criteria of neonatal ALI (nALI) and ARDS (nARDS). A retrospective cohort analysis of 786 foals (1990–2014) admitted to a university hospital under 4‐weeks old was performed. Diagnostic criteria for nALI and nARDS were applied to a preexistent database, including all patients with lateral thoracic radiographs and arterial blood gas results obtained on room air within 24‐hours of each other. Neonates born following c‐section, induction or with a diagnosis of prematurity were excluded. The diagnostic PaO2/FiO2 threshold was adjusted for age as previously described (Wilkins‐2007). Thoracic radiographs were evaluated using a pre‐existent scoring system. Histopathologic abnormalities were graded according to the distribution and frequency (0–3) of edema/congestion/hypercellularity, fibrin exudation, hyaline membranes, type‐2 pneumocyte hyperplasia, and interstitial fibrosis to establish a diagnosis of diffuse alveolar damage (DAD). All data were presented descriptively.",
            "cite_spans": [],
            "section": "A CLINICAL AND NECROPSY EVALUATION OF ACUTE LUNG INJURY (NALI) AND ACUTE RESPIRATORY DISTRESS SYNDROME (NARDS) IN NEONATAL FOALS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Thirty‐four of 786 (4.3%) admitted foals fulfilled the clinical and PaO2/FiO2 threshold criteria for nALI (24/786) and nARDS (10/786). Of these, 10/24 (42%) and 4/10 (40%) survived, respectively. Histopathologic review of lung tissue was available for 10 affected foals, and showed severe, diffuse edema or congestion in all patients. Hyaline membranes, and thus DAD, were observed in 7/10 (70%), being rare in 4/7 (57%). Interstitial fibrosis was not identified. Associated pulmonary diagnoses in foals with DAD included meconium aspiration (n = 2), EHV‐1 infection (n = 2), and suppurative bronchopneumonia (n = 1).",
            "cite_spans": [],
            "section": "A CLINICAL AND NECROPSY EVALUATION OF ACUTE LUNG INJURY (NALI) AND ACUTE RESPIRATORY DISTRESS SYNDROME (NARDS) IN NEONATAL FOALS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "In conclusion, histopathology showed exudative rather than proliferative or fibrotic DAD in foals with nALI or nARDS.",
            "cite_spans": [],
            "section": "A CLINICAL AND NECROPSY EVALUATION OF ACUTE LUNG INJURY (NALI) AND ACUTE RESPIRATORY DISTRESS SYNDROME (NARDS) IN NEONATAL FOALS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\nErica McKenzie1, Lauren Eyrich1, Mark Payton2, Stephanie Valberg3\n",
            "cite_spans": [],
            "section": "METABOLIC RESPONSES TO A STANDARDIZED FIELD EXERCISE TEST IN ARABIAN ENDURANCE HORSES WITH A HISTORY OF EXERTIONAL RHABDOMYOLYSIS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\n1Oregon State University, Corvallis, Oregon, USA, 2Oklahoma State University, Stillwater, Oklahoma, USA, 3University of Minnesota, Saint Paul, Minnesota, USA",
            "cite_spans": [],
            "section": "METABOLIC RESPONSES TO A STANDARDIZED FIELD EXERCISE TEST IN ARABIAN ENDURANCE HORSES WITH A HISTORY OF EXERTIONAL RHABDOMYOLYSIS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "At least 4% of Arabian endurance horses suffer from exertional rhabdomyolysis (ER) of unknown etiology. This study compared muscle histopathology and metabolic responses to a field exercise test between endurance Arabians with and without previous ER (ER: n = 10, age 15 ± 6 years; control: n = 9, 13 ± 6 years). No horses possessed the GYS1 mutation.",
            "cite_spans": [],
            "section": "METABOLIC RESPONSES TO A STANDARDIZED FIELD EXERCISE TEST IN ARABIAN ENDURANCE HORSES WITH A HISTORY OF EXERTIONAL RHABDOMYOLYSIS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "After 24–48 hours stall rest, paired ER and control horses, fitted with a telemetric ECG, performed 47 minutes of standardized intervals of walk and trot, and one interval of canter. Blood samples were obtained before, immediately after and 3 hours post‐exercise, and plasma was frozen immediately in liquid nitrogen. Percutaneous gluteus medius muscle samples frozen in liquid nitrogen were obtained before and 3 hours post‐exercise for glycogen analysis. Pre‐exercise muscle samples were also fixed in formalin for histopathologic analysis. Fisher's exact test, t‐test, and ANOVA were performed (P < 0.05).",
            "cite_spans": [],
            "section": "METABOLIC RESPONSES TO A STANDARDIZED FIELD EXERCISE TEST IN ARABIAN ENDURANCE HORSES WITH A HISTORY OF EXERTIONAL RHABDOMYOLYSIS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "No horses displayed clinical signs of ER and log‐transformed serum creatine kinase activity 3 hours post‐exercise was not significantly different between ER and control Arabians. Muscle glycogen, heart rate, PCV, and plasma total protein, glucose, lactate and electrolyte concentrations did not differ between exercising ER and control horses. ER horses had more central nuclei in mature myofibers, and higher myopathic scores compared with control horses.",
            "cite_spans": [],
            "section": "METABOLIC RESPONSES TO A STANDARDIZED FIELD EXERCISE TEST IN ARABIAN ENDURANCE HORSES WITH A HISTORY OF EXERTIONAL RHABDOMYOLYSIS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Arabian endurance horses with a history of ER have similar metabolic responses to a submaximal exercise test as healthy Arabians, in spite of histopathologic indicators of chronic ER. Thus, Arabian ER does not appear to be associated with a consistent metabolic myopathy.",
            "cite_spans": [],
            "section": "METABOLIC RESPONSES TO A STANDARDIZED FIELD EXERCISE TEST IN ARABIAN ENDURANCE HORSES WITH A HISTORY OF EXERTIONAL RHABDOMYOLYSIS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\nAngelika Schoster1, Henry Staempfli2, Miranda Abrahams2, Mohammad Jalali3, Luca Guardabassi4, Scott Weese3\n",
            "cite_spans": [],
            "section": "LONGITUDINAL EFFECT OF A MULTI‐STRAIN PROBIOTIC ON THE MICROBIOTA OF NEONATAL FOALS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\n1University of Zurich, Vetsuisse faculty, Clinic for Equine Internal Medicine, Zurich, Switzerland, 2University of Guelph, Ontario Veterinary College, Departement of Clinical Studies, Guelph, Ontario, Canada, 3University of Guelph, Ontario Veterinary College, Departement of Pathobiology, Guelph, Ontario, Canada, 4University of Copenhagen, Faculty of Health and Medical Sciences, Departement of veterinary Disease Biology, Frederiksberg, Copenhagen, Denmark",
            "cite_spans": [],
            "section": "LONGITUDINAL EFFECT OF A MULTI‐STRAIN PROBIOTIC ON THE MICROBIOTA OF NEONATAL FOALS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "It is suggested that probiotics modify the intestinal microbiota but scientific proof is lacking. The objective of this study was to evaluate the effect of a probiotic containing strains selected for anti‐clostridial activity, on the intestinal microbiota of neonatal foals.",
            "cite_spans": [],
            "section": "LONGITUDINAL EFFECT OF A MULTI‐STRAIN PROBIOTIC ON THE MICROBIOTA OF NEONATAL FOALS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "14 healthy foals were randomly allocated to receive a probiotic or placebo formulation for 3 weeks. The probiotic formulation contained two Lactobacillus rhamnosus strains, two L. plantarum strains and B. animalis lactis. Fecal samples were collected at 2, 4 and 6 weeks of age. Mothur analysis of next generation sequencing data was used to compare data between treatment groups.",
            "cite_spans": [],
            "section": "LONGITUDINAL EFFECT OF A MULTI‐STRAIN PROBIOTIC ON THE MICROBIOTA OF NEONATAL FOALS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "There was no effect of treatment group on alpha diversity indices, Chao richness, Simpson's diversity and Shannon evenness (all P > 0.37). There were no significant differences in the relative abundances of any phyla, classes, or predominant genera, including Bifidobacterium (P = 0.37, 0.18 and 0.90 at 2, 4 and 6 weeks of age) and Lactobacillus (P = 0.61, 0.16 and 0.52 at 2, 4 and 6 weeks of age). Several differences between treatemnt groups were noted using LEfSe. Most notably at week 6, an unclassified Lactobacillaceae (LDA score 2.1, P = 0.016) was enriched in the probiotic group. There was no significant difference in beta diversity between groups, as assessed by unifrac applied to Jaccard and Yue&Clayton trees (all P > 0.30).",
            "cite_spans": [],
            "section": "LONGITUDINAL EFFECT OF A MULTI‐STRAIN PROBIOTIC ON THE MICROBIOTA OF NEONATAL FOALS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Probiotic treatment had limited effects on the composition of the microbiome. Further studies including larger numbers of foals have to be performed to assess whether this difference is significant and can be used to therapeutically modify the microbiome of foals.",
            "cite_spans": [],
            "section": "LONGITUDINAL EFFECT OF A MULTI‐STRAIN PROBIOTIC ON THE MICROBIOTA OF NEONATAL FOALS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\nRaffaella Teixeira, James Mickelson, Stephanie Valberg, Molly McCue\n",
            "cite_spans": [],
            "section": "SKELETAL MUSCLE GENE EXPRESSION PROFILE IN TYPE 1 POLYSACCHARIDE STORAGE MYOPATHY ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "University of Minnesota, St Paul, Minnesota, USA",
            "cite_spans": [],
            "section": "SKELETAL MUSCLE GENE EXPRESSION PROFILE IN TYPE 1 POLYSACCHARIDE STORAGE MYOPATHY ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Type 1 Polysaccharide Storage Myopathy (PSSM1) is an inheritable neuromuscular disorder caused by a gain of function in skeletal muscle glycogen synthase that leads to excessive glycogen and abnormal polysaccharide accumulation in muscle fibers. PSSM1 horses utilize glycogen, but develop exercise intolerance and rhabdomyolysis during sub‐maximal exercise. The link between excessive glycogen, abnormal polysaccharide and rhabdomyolysis is unknown. Controlled regular exercise and a low starch/high fat diet improve PSSM1clinical signs. We hypothesized that 1) excess glycogen and/or improper regulation of glycogen synthase results in altered gene expression in skeletal muscle energy metabolism pathways leading to rhabdomyolysis in PSSM1; and 2) that clinical improvement with daily exercise is due to normalization of gene expression in PSSM1 horses. Gluteal muscle biopsies were collected from PSSM1 cases and controls on a high starch diet prior to training (t1), before (t2) and immediately after exercise (t3) following a standardized 3‐week training protocol. RNA was isolated and sequenced at 40‐million reads/sample; reads were mapped to EquCab2 and de novo assembly was performed to identify novel transcripts. Differential gene expression was measured by Edge‐R. 195, 294 and 739 genes were differentially expressed between cases and controls at t1, t2 and t3, respectively. The largest differences in expression were in cases between t1‐t3 (4,822 genes) and t2‐t3 (2,474 genes). Genes involved in glycogen metabolism, glycolysis and mitochondrial electron transport were differentially expressed between cases and controls. Understanding altered energy regulation in PSSM1 should lead to new therapies and new insights in metabolic myopathies and muscle glycogen regulation.",
            "cite_spans": [],
            "section": "SKELETAL MUSCLE GENE EXPRESSION PROFILE IN TYPE 1 POLYSACCHARIDE STORAGE MYOPATHY ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\nCarrie Finno1, Krista Estell1, Laramie Winfield1, Aaron Rendahl2, Jamie Textor3, Danika Bannasch1, Birgit Puschner1\n",
            "cite_spans": [],
            "section": "BLOOD AND CEREBROSPINAL FLUID ALPHA‐TOCOPHEROL AND SELENIUM CONCENTRATIONS IN NEONATAL FOALS WITH NEUROAXONAL DYSTROPHY ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\n1University of California, Davis, Davis, California, USA, 2University of Minnesota, St. Paul, Minnesota, USA, 3Total Performance Equine, Martnez, California, USA",
            "cite_spans": [],
            "section": "BLOOD AND CEREBROSPINAL FLUID ALPHA‐TOCOPHEROL AND SELENIUM CONCENTRATIONS IN NEONATAL FOALS WITH NEUROAXONAL DYSTROPHY ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Equine neuroaxonal dystrophy/equine degenerative myeloencephalopathy (NAD/EDM) is a neurodegenerative disorder affecting genetically predisposed foals maintained on an α‐tocopherol (α‐TP) deficient diet during the first year of life. We hypothesized that (1) the administration of E‐Se® at 4‐days of age would have no significant effect on serum or cerebrospinal fluid (CSF) [α‐TP] in healthy foals and (2) serum and CSF [α‐TP], but not [Se], would be significantly decreased in NAD/EDM‐affected foals during the first year of life. Fourteen Quarter horse foals were included in the study; ten healthy foals supplemented with 0.02 mL/kg E‐Se® (n = 5) or saline (n = 5) at 4 day of age and four unsupplemented NAD/EDM‐affected foals. Complete neurologic examinations, blood and CSF collections were performed before (4 day of age) and after supplementation at 10, 30, 60, 120, 180, 240 and 360 day of age. At 540 day, NAD/EDM affected foals and one unsupplemented healthy foal were euthanized and full necropsies performed. A significant decrease in blood and CSF [α‐TP] and [Se] was found during the first year of life in all foals, with the most significant changes in serum [α‐TP] occurring from 4–150 day. Dam [α‐TP] and [Se] significantly impacted foal concentrations through 10 day of age. An injection of E‐Se® did not significantly increase CSF [Se], blood or CSF [α‐TP] in healthy foals. NAD/EDM‐affected foals had significantly lower CSF [α‐TP]. Despite all 14 foals remaining deficient in α‐TP, only the four genetically predisposed foals developed NAD/EDM.",
            "cite_spans": [],
            "section": "BLOOD AND CEREBROSPINAL FLUID ALPHA‐TOCOPHEROL AND SELENIUM CONCENTRATIONS IN NEONATAL FOALS WITH NEUROAXONAL DYSTROPHY ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\nCody Alcott1, Nicholas Jeffery2, David Wong2, Stephen Reed2, Brett Sponseller2, Hilary Hu2, Kate Hepworth‐Warren2, Elizabeth Whitley2\n",
            "cite_spans": [],
            "section": "RELATIONSHIP BETWEEN TRANSCRANIAL MAGENTIC MOTOR EVOKED POTENTIAL LATENCIES AND AXON LOSS IN EQUINE CERVICAL VERTEBRAL STENOTIC MYELOPATHY ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\n1Veterinary Specialty Center of Tucson, Tucson, Arizona, USA, 2Iowa State University College of Veterinary Medicine, Ames, Iowa, USA",
            "cite_spans": [],
            "section": "RELATIONSHIP BETWEEN TRANSCRANIAL MAGENTIC MOTOR EVOKED POTENTIAL LATENCIES AND AXON LOSS IN EQUINE CERVICAL VERTEBRAL STENOTIC MYELOPATHY ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Current diagnostic strategies for equine cervical vertebral stenotic myelopathy (CVSM) are limited to identification of structural changes within the vertebral canal and inferring spinal cord dysfunction. Delayed latencies of transcranial magnetic motor evoked potentials (TMMEPs) have been associated with spinal cord dysfunction in horses, although histopathologic confirmation and correlation with axon loss is lacking. The purpose of this study was to investigate the relationship between TMMEP latency and axonal loss in horses diagnosed with CVSM. The hypothesis is that cervical spinal cord axonal loss will correlate with TMMEP latency.",
            "cite_spans": [],
            "section": "RELATIONSHIP BETWEEN TRANSCRANIAL MAGENTIC MOTOR EVOKED POTENTIAL LATENCIES AND AXON LOSS IN EQUINE CERVICAL VERTEBRAL STENOTIC MYELOPATHY ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "TMMEP latencies from 20 horses were recorded bilaterally from the extensor carpi radialis and cranialis tibialis muscles. Ten horses had clinical signs consistent with CVSM (CVSM group) while the ten remaining horses presented for non‐neurologic disorders (control group). All horses had lateral cervical radiographs performed prior to humane euthanasia. Cerebrospinal fluid from all horses tested negative for Sarcocystis neurona (SAG2,4/3 ELISA). Postmortem harvesting of cervical spinal cords in all horses was via dorsal laminectomy (C1‐T2), in‐situ formalin fixation, transverse sectioning (cranial, dorsal and caudal to each intervertebral disc space). Tissue blocks were stained with luxol fast blue and an H&E counterstain. Digital images of the spinal cord transverse sections (20×) were acquired and pixel density counts were determined (Adobe Photoshop©) to determine axon density at each of the following locations within each section; dorsal lateral funiculus (DLF), dorsal funiculus (DF), ventral funiculus (VF) and lateral funiculus (LF). TMMEP latencies of the extensor carpi radialis and cranialis tibialis were compared between control and affected horses (unpaired t test). The ratio of axon densities at each site between CVSM and control horses (termed the CCPR) was plotted against the TMMEP latency of the cranialis tibialis muscle and examined for correlation. Individual funiculus axon density from the most severely affected transverse sections were plotted against TMMEP latency of the cranialis tibilais muscles to investigate the effect of location within the spinal cord.",
            "cite_spans": [],
            "section": "RELATIONSHIP BETWEEN TRANSCRANIAL MAGENTIC MOTOR EVOKED POTENTIAL LATENCIES AND AXON LOSS IN EQUINE CERVICAL VERTEBRAL STENOTIC MYELOPATHY ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "TMMEP latency showed a significant difference between groups for the cranialis tibialis muscle exclusively. Cranialis tibialis TMMEP latency linearly correlated with CCPR. Loss of axons was most severe in the ventromedial funiculi of CVSM horses.",
            "cite_spans": [],
            "section": "RELATIONSHIP BETWEEN TRANSCRANIAL MAGENTIC MOTOR EVOKED POTENTIAL LATENCIES AND AXON LOSS IN EQUINE CERVICAL VERTEBRAL STENOTIC MYELOPATHY ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "These data confirm that horses affected by CVSM have prolonged TMMEP latencies and that TMMEP latency correlates with severity of axon loss. Both of these findings indicate that TMMEP might be useful to identify and quantify severity of spinal cord damage in clinical CVSM. The severity of ventral funicular changes is a unique finding and might suggest that this area is more vulnerable to injury in horses with CVSM than previously recognized.",
            "cite_spans": [],
            "section": "RELATIONSHIP BETWEEN TRANSCRANIAL MAGENTIC MOTOR EVOKED POTENTIAL LATENCIES AND AXON LOSS IN EQUINE CERVICAL VERTEBRAL STENOTIC MYELOPATHY ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\nSteeve Giguere1, Elisa Anastasi2, Londa Berghaus1, Mary Hondalus1, Jennifer Willingham1, Sonsiray Alvarez2, Noah Cohen3, Marilyn Roberts4, Jose Vazquez‐Boland2\n",
            "cite_spans": [],
            "section": "NOVEL DETERMINANT CONFERS MACROLIDE, LINCOSAMIDES, AND STREPTOGRAMIN B RESISTANCE IN RHODOCOCCUS EQUI\n ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\n1University of Georgia, Athens, Georgia, USA, 2University of Edinburgh, Edinburgh, UK, 3Texas A&M University, College Station, Texas, USA, 4University of Washington, Seattle, Washington, USA",
            "cite_spans": [],
            "section": "NOVEL DETERMINANT CONFERS MACROLIDE, LINCOSAMIDES, AND STREPTOGRAMIN B RESISTANCE IN RHODOCOCCUS EQUI\n ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "The incidence of macrolide and rifampin resistance in R. equi isolated from foals has increased considerably in recent years. The objective of this study was to identify the molecular mechanism of emerging macrolide resistance in R. equi and to determine its transferability.",
            "cite_spans": [],
            "section": "NOVEL DETERMINANT CONFERS MACROLIDE, LINCOSAMIDES, AND STREPTOGRAMIN B RESISTANCE IN RHODOCOCCUS EQUI\n ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Macrolide‐resistant (n = 62) and macrolide susceptible (n = 62) clinical isolates of R. equi from foals in the USA were studied. Whole genome sequencing of a sample of 18 macrolide‐resistant and 6 macrolide‐susceptible R. equi was performed. PCR was used to screen for the presence of the resistance determinant in the other isolates. Mating experiments were performed to document transfer of the determinant.",
            "cite_spans": [],
            "section": "NOVEL DETERMINANT CONFERS MACROLIDE, LINCOSAMIDES, AND STREPTOGRAMIN B RESISTANCE IN RHODOCOCCUS EQUI\n ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "The genomes of resistant isolates were virtually identical whereas there was marked chromosomal variability among susceptible isolates, suggesting expansion of a resistant clone. A novel erm gene, erm(46) was identified only in resistant isolates. There was perfect association between macrolide resistance and presence of erm(46) as detected by PCR in 124 isolates of R. equi. Expression of erm(46) in a macrolide‐susceptible strain of R. equi induced high level resistance to macrolides, lincosamides, and streptogramins B, but not to other classes of antimicrobial agents. Transfer of erm(46) from resistant to susceptible strains of R. equi was confirmed and occurred at a transfer frequency of up to 2 × 10−3.",
            "cite_spans": [],
            "section": "NOVEL DETERMINANT CONFERS MACROLIDE, LINCOSAMIDES, AND STREPTOGRAMIN B RESISTANCE IN RHODOCOCCUS EQUI\n ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "This is the first molecular characterization of macrolide, lincosamides and streptogramins B resistance in R. equi. Resistance is caused by a novel erm gene, erm(46), which is transferrable likely by conjugation.",
            "cite_spans": [],
            "section": "NOVEL DETERMINANT CONFERS MACROLIDE, LINCOSAMIDES, AND STREPTOGRAMIN B RESISTANCE IN RHODOCOCCUS EQUI\n ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\nAshley Boyle1, Darko Stefanovski1, Shelley Rankin2\n",
            "cite_spans": [],
            "section": "DETERMINING OPTIMAL SAMPLING SITE FOR STREPTOCOCCUS EQUI SUBSP EQUI CARRIERS USING A LOOP‐MEDIATED ISOTHERMAL PCR ASSAY ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\n1Clinical Studies New Bolton Center, University of Pennsylvania, Kennett Square, Pennsylvania, USA, 2School of Veterinary Medicine Pathobiology, University of Pennsylvania, Philadelphia, Pennsylvania, USA",
            "cite_spans": [],
            "section": "DETERMINING OPTIMAL SAMPLING SITE FOR STREPTOCOCCUS EQUI SUBSP EQUI CARRIERS USING A LOOP‐MEDIATED ISOTHERMAL PCR ASSAY ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "We hypothesized that samples obtained from the guttural pouch would be more sensitive than samples obtained from the nasopharynx to identify carriers of Streptococcus equi (S. equi) and that a Loop‐mediated isothermal (LAMP) PCR assay that targeted the eqbE gene would be more sensitive than a realtime PCR assay that targeted the seeI gene.",
            "cite_spans": [],
            "section": "DETERMINING OPTIMAL SAMPLING SITE FOR STREPTOCOCCUS EQUI SUBSP EQUI CARRIERS USING A LOOP‐MEDIATED ISOTHERMAL PCR ASSAY ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Three samples were collected from each horse: nasopharyngeal flocked nylon swab (NPFS), nasopharyngeal wash (NPW), and endoscopically‐guided guttural pouch lavage (GPL). eqbE LAMP assay was performed on NPFS, NPW and GPL samples. The GPL sample was split into 3 aliquots; S. equi culture, eqbE LAMP and seeI realtime PCR. Logistic regression and area under the receiver‐operator curve (ROC) were performed using STATA 13. P‐values ≤0.05 were considered significant.",
            "cite_spans": [],
            "section": "DETERMINING OPTIMAL SAMPLING SITE FOR STREPTOCOCCUS EQUI SUBSP EQUI CARRIERS USING A LOOP‐MEDIATED ISOTHERMAL PCR ASSAY ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "A total of 123 samples were obtained from 40 horses (41 NPFS, 38 NPW, 44 GPL). 1/41 NPFS, 6/38 NPW and 24/44 GPL samples were positive by eqbE LAMP. 18/26 GPL samples were positive with seeI PCR. S. equi was isolated from 4/44 GPL samples. GPL was the best sample to detect carriers compared to NPFS (OR 48, P < 0.001) and NPW (OR 6.4, P = 0.001). When eqbE LAMP results were compared to an endoscopically abnormal guttural pouch, sensitivity was 74.07% and specificity was 76.47%: LAMP ROC = 0.75, seeI PCR ROC = 0.78. Sensitivity and specificity of eqbE LAMP was 83.3% and 65.4% compared to the seeI PCR: ROC = 0.70.",
            "cite_spans": [],
            "section": "DETERMINING OPTIMAL SAMPLING SITE FOR STREPTOCOCCUS EQUI SUBSP EQUI CARRIERS USING A LOOP‐MEDIATED ISOTHERMAL PCR ASSAY ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Our study demonstrates that GPL should be used to detect S. equi carriers and that eqbE LAMP assay was comparable to seeI PCR.",
            "cite_spans": [],
            "section": "DETERMINING OPTIMAL SAMPLING SITE FOR STREPTOCOCCUS EQUI SUBSP EQUI CARRIERS USING A LOOP‐MEDIATED ISOTHERMAL PCR ASSAY ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\nBenjamin Uberti, Natalia Morales, Constanza Borlone, Claudio Henríquez, José Sarmiento, Gabriel Morán\n",
            "cite_spans": [],
            "section": "PRO‐RESOLUTION MECHANISMS OF INFLAMMATION IN EQUINE RECURRENT AIRWAY OBSTRUCTION: TAMOXIFEN AS A NEW THERAPEUTIC OPTION ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Universidad Austral De Chile, Valdivia, Región De Los Ríos, Chile",
            "cite_spans": [],
            "section": "PRO‐RESOLUTION MECHANISMS OF INFLAMMATION IN EQUINE RECURRENT AIRWAY OBSTRUCTION: TAMOXIFEN AS A NEW THERAPEUTIC OPTION ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Equine recurrent airway obstruction (RAO) can severely limit athletic function and quality of life of adult horses. Inhalation of a variety of environmental allergens induces chronic non‐infectious respiratory inflammation, leading to hyper‐responsiveness of the lower airways, increased production of mucus and airway remodeling. Swelling and narrowing of the airways leads to decreased lung function and limited gas exchange. There is evidence that many cells and structures of the lung play an important role in the pathophysiology of the disease: the contribution of bronchial epithelial cells, vascular endothelium, lymphoid and myeloid cells has been well documented. The interaction of an allergen with resident innate immune cells induces the arrival of more inflammatory cells, via cytokines and chemokines. Once the inflammatory reaction has fulfilled its task, pro‐resolutive mechanisms take the stage: the shut‐down of chemokine signaling leads to the abrogation of inflammatory cell influx (mainly neutrophils). Neutrophils initiate their apoptotic program and release molecules that attract macrophages, which in turn perform neutrophil clearance. The phagocytosis of apoptotic neutrophils eventually reprograms macrophages towards an anti‐inflammatory phenotype. The successful completion of the pro‐resolutive mechanism leads to the restoration of tissue homeostasis. Our preliminary results demonstrate that tamoxifen, a selective estrogen receptor modulator used as treatment in all stages of estrogen‐positive human breast cancer, has a marked effect on equine neutrophil function and apoptosis.",
            "cite_spans": [],
            "section": "PRO‐RESOLUTION MECHANISMS OF INFLAMMATION IN EQUINE RECURRENT AIRWAY OBSTRUCTION: TAMOXIFEN AS A NEW THERAPEUTIC OPTION ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "In vitro results showed that tamoxifen significantly inhibited neutrophil chemotaxis in horses and humans in response to IL‐8, from 1 μM onwards (P < 0.05, one‐way ANOVA). Additionally, tamoxifen significantly inhibited production of reactive oxygen species from 2.5 μM onwards. Early neutrophil apoptosis was induced in approximately 90% of cells after 30 minutes of incubation with tamoxifen at 5 μM (Sarmiento, Perez, Morales et al, 2013). This induction of apoptosis coincided with in vivo results, in which neutrophils obtained from tamoxifen‐treated animals showed a marked increase of early apoptosis.",
            "cite_spans": [],
            "section": "PRO‐RESOLUTION MECHANISMS OF INFLAMMATION IN EQUINE RECURRENT AIRWAY OBSTRUCTION: TAMOXIFEN AS A NEW THERAPEUTIC OPTION ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "IV and PO pharmacokinetic analysis of tamoxifen in horses is currently under way. A proof‐of‐concept trial was performed recently, in which 4 stalled horses with acute exacerbation of RAO were treated with tamoxifen (100 mg PO q 24 hours for 7 days). This dose was extrapolated from human and murine pharmacokinetic data. Horses received no other treatment and underwent no management changes. There was a marked decrease in bronchoalveolar lavage neutrophil count after treatment (day 0 = 28% ± 6; day 8 = 4% ± 7). Clinical parameters (spirometry, respiratory rate and pattern) improved from 3 days of treatment onwards. Tracheal mucus content did not change significantly over the course of treatment. These results suggest that tamoxifen has an effect on neutrophil survival in the pulmonary environment, and warrant further investigation. Recruitment of additional subjects with acute exacerbation of RAO is ongoing.",
            "cite_spans": [],
            "section": "PRO‐RESOLUTION MECHANISMS OF INFLAMMATION IN EQUINE RECURRENT AIRWAY OBSTRUCTION: TAMOXIFEN AS A NEW THERAPEUTIC OPTION ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\nAllison Campolo1, Lauren Keith1, Melody de Laat2, Christopher Pollitt2, Veronique Lacombe1\n",
            "cite_spans": [],
            "section": "THE IMPACT OF PROLONGED HYPERINSULINAEMIA ON THE DOWNSTREAM INSULIN SIGNALING PATHWAY IN EQUINE STRIATED MUSCLE AND DIGITAL LAMELLAE ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\n1Oklahoma State University, Stillwater, Oklahoma, USA, 2University of Queensland, Brisbane, Queensland, Australia",
            "cite_spans": [],
            "section": "THE IMPACT OF PROLONGED HYPERINSULINAEMIA ON THE DOWNSTREAM INSULIN SIGNALING PATHWAY IN EQUINE STRIATED MUSCLE AND DIGITAL LAMELLAE ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Equine metabolic syndrome, an increasingly recognized disease, is characterized by obesity and insulin resistance. Although hyperinsulinemia predisposes horses to developing laminitis, the exact relationship between these conditions remains undetermined. We hypothesized that gene expression of proteins involved in the downstream insulin signaling and glucose transport pathways will be altered during prolonged hyperinsulinemia‐induced laminitis.",
            "cite_spans": [],
            "section": "THE IMPACT OF PROLONGED HYPERINSULINAEMIA ON THE DOWNSTREAM INSULIN SIGNALING PATHWAY IN EQUINE STRIATED MUSCLE AND DIGITAL LAMELLAE ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Standardbred horses were treated with a prolonged euglycaemic, hyperinsulinaemic clamp (p‐EHC) for 48 hours or a balanced electrolyte solution. Gene expression of key proteins involved in the insulin signaling pathway was evaluated in archived striated muscle and lamellar samples using real‐time reverse transcription PCR with primers selected for insulin receptor substrate‐1 (IRS‐1), AKT‐2, and glycogen synthase kinase beta (GSK‐3β). Gene expression of the basal glucose transporter 1 (GLUT‐1) and the insulin‐sensitive GLUT‐4 were evaluated using RT‐PCR.",
            "cite_spans": [],
            "section": "THE IMPACT OF PROLONGED HYPERINSULINAEMIA ON THE DOWNSTREAM INSULIN SIGNALING PATHWAY IN EQUINE STRIATED MUSCLE AND DIGITAL LAMELLAE ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "The p‐EHC group became markedly hyperinsulinaemic while maintaining normoglycemia and developed clinical laminitis. There was no significant difference in gene expression of IRS‐1, AKT‐2, GSK‐3β, GLUT‐1 and GLUT‐4 in skeletal muscle and lamellar tissue between groups. In contrast, there was a significant upregulation of AKT‐2, GSK‐3β, GLUT‐1 and GLUT‐4 expression in cardiac tissue of the p‐EHC group compared to controls (P < 0.05).",
            "cite_spans": [],
            "section": "THE IMPACT OF PROLONGED HYPERINSULINAEMIA ON THE DOWNSTREAM INSULIN SIGNALING PATHWAY IN EQUINE STRIATED MUSCLE AND DIGITAL LAMELLAE ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "These data suggested that the prolonged, euglycaemia hyperinsulinaemic clamp induced an increase in insulin sensitivity in the heart, as well as a transcriptional activation of glucose transport. In addition, the lack of downregulation of the insulin signaling pathway in both the skeletal muscle and digital lamellae supports that insulin resistance is not required for the onset of laminitis.",
            "cite_spans": [],
            "section": "THE IMPACT OF PROLONGED HYPERINSULINAEMIA ON THE DOWNSTREAM INSULIN SIGNALING PATHWAY IN EQUINE STRIATED MUSCLE AND DIGITAL LAMELLAE ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\nCarlos E. Medina‐Torres1, Christopher C. Pollitt1, Claire Underwood1, E. Matias Castro‐Olivera1, Mark P. Hodson2, Dean W. Richardson3, Andrew W. van Eps1\n",
            "cite_spans": [],
            "section": "TISSUE MICRODIALYSIS STUDIES OF EQUINE LAMELLAR ENERGY METABOLISM AND MICROVASCULAR BLOOD FLOW ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\n1Australian Equine Laminitis Research Unit, School of Veterinary Science, The University of Queensland, Gatton, Queensland, Australia, 2Metabolomics Australia, Queensland Node, Australian Institute for Bioengineering and Nanotechnology, The University of Queensland, Brisbane, Queensland, Australia, 3New Bolton Center, Department of Clinical Studies, School of Veterinary Medicine, University of Pennsylvania, Kennett Square, Pennsylvania, USA",
            "cite_spans": [],
            "section": "TISSUE MICRODIALYSIS STUDIES OF EQUINE LAMELLAR ENERGY METABOLISM AND MICROVASCULAR BLOOD FLOW ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Disruption of cellular energy pathways may play a role in the different forms of laminitis. The aim of this work was to characterize the normal lamellar bioenergetic profile and establish if changes in metabolite patterns and microvascular perfusion occur as a result of modifications in limb load cycling activity and during the development of experimentally induced sepsis‐associated laminitis.",
            "cite_spans": [],
            "section": "TISSUE MICRODIALYSIS STUDIES OF EQUINE LAMELLAR ENERGY METABOLISM AND MICROVASCULAR BLOOD FLOW ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "First, a microdialysis technique for serial measurement of lamellar tissue energy metabolites (glucose, lactate, pyruvate, urea and glycerol) over a 24 hours period was developed, and the lamellar energy profile of 14 clinically normal horses characterized. Subsequently, 9 horses instrumented with lamellar and skin microdialysis probes were subjected to sequential interventions designed to modify tissue perfusion (4 interventions) and limb load cycling activity and weight bearing (4 interventions). Urea (20 mmol/L) was added to the perfusion fluid to investigate if urea clearance (UC; a microdialysis‐based method used to assess local blood flow) could identify lamellar perfusion changes. Energy metabolite concentrations, UC, and the standard indices of energy metabolism lactate to glucose (L:G) and lactate to pyruvate (L:P) ratios were determined during each intervention. Then, changes in lamellar bioenergetic composition and perfusion during the development of experimentally induced, sepsis‐associated laminitis were investigated in 12 horses. Treatment (n = 6) and control (n = 6) horses received oligofructose (OF) and water via nasogastric tube. Lamellar metabolite composition, L:G, L:P and UC were determined bihourly and compared. Lastly, using lamellar and skin dialysate and tissue sections from healthy horses (n = 7), and lamellar dialysate from OFT (n = 4) and CON (n = 4) horses, targeted metabolomic analysis (i.e. 44 central carbon metabolites: CCM) was performed using liquid chromatography coupled with tandem mass spectrometry (LC‐MS/MS). The differences between lamellae and skin in healthy horses and the differences between OFT and CON horses were investigated.",
            "cite_spans": [],
            "section": "TISSUE MICRODIALYSIS STUDIES OF EQUINE LAMELLAR ENERGY METABOLISM AND MICROVASCULAR BLOOD FLOW ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "In the intervention studies, UC alone and in combination with fluctuations in energy metabolite patterns detected profound and mild changes in lamellar perfusion, respectively. Significant changes in lamellar energy metabolite composition and UC were observed when limb load cycling activity was modified: increases in glucose and UC, compatible with increased lamellar perfusion, were observed when limb activity increased. In the OF study, glucose decreased significantly in OFT lamellar dialysate (OFT‐L), and was consistently lower in OFT than in CON horses. Lactate was higher in OFT skin (OFT‐S) compared with OFT‐L. Pyruvate decreased significantly in OFT‐L and was significantly less than CON‐L. L:G and L:P increased significantly in OFT‐L and OFT‐S, but not CON‐L. Urea decreased significantly (increased UC) in OFT‐L and remained stable in CON‐L. Hyperaemia rather than ischaemia together with some bioenergetic disturbances occurred during the developmental phase of OF‐induced laminitis. Though perfusion increased, lamellar glucose was markedly reduced, which could have compromised lamellar basal epithelial cell metabolism despite the lack of definitive evidence of lamellar bioenergetic failure. Metabolomic analysis of lamellar and skin dialysate showed no difference in metabolite composition in these two tissues in healthy horses, and the metabolome of dialysate and tissue samples was also found to be similar. A difference in CCM between OFT and CON horses was observed. Metabolomic analysis of lamellar CCM was capable of differentiating OFT from CON horses. Lamellar malate, pyruvate, aconitate and glycolate, were identified as the source of differentiation between OFT and CON groups.",
            "cite_spans": [],
            "section": "TISSUE MICRODIALYSIS STUDIES OF EQUINE LAMELLAR ENERGY METABOLISM AND MICROVASCULAR BLOOD FLOW ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "These studies demonstrated that lamellar microdialysis and UC can be used to assess lamellar bioenergetic and perfusion changes. Microdialysis UC suggests an increase in lamellar perfusion during the development of sepsis‐associated laminitis. The findings also suggest that lamellar perfusion and energy balance may be related to limb load cycling and are particularly affected by ambulation, supporting the hypothesis that reduced limb load cycling, but not increased weight bearing, may be associated with reduced lamellar perfusion.",
            "cite_spans": [],
            "section": "TISSUE MICRODIALYSIS STUDIES OF EQUINE LAMELLAR ENERGY METABOLISM AND MICROVASCULAR BLOOD FLOW ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\nMelody de Laat, Jessica van Haeften, Martin Sillence\n",
            "cite_spans": [],
            "section": "INCRETINS POTENTIATE THE INSULIN RESPONSE TO ORAL GLUCOSE IN INSULIN‐RESISTANT PONIES ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Queensland University of Technology, Brisbane, Queensland, Australia",
            "cite_spans": [],
            "section": "INCRETINS POTENTIATE THE INSULIN RESPONSE TO ORAL GLUCOSE IN INSULIN‐RESISTANT PONIES ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Equine insulin secretion varies between individuals and is affected by diet and metabolic status, with dysregulation resulting in hyperinsulinaemia, a significant laminitis risk. Gastrointestinal hormones may exacerbate insulin responses to feeding. This study investigated whether the incretin hormones, glucagon‐like peptide‐1 (GLP‐1) and glucose‐dependent insulinotropic peptide (GIP), augment insulin secretion following oral glucose, compared with intravenous glucose infusion.",
            "cite_spans": [],
            "section": "INCRETINS POTENTIATE THE INSULIN RESPONSE TO ORAL GLUCOSE IN INSULIN‐RESISTANT PONIES ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Ponies (n = 9) received D‐glucose (0.75 mg/kg) in a low glycaemic ration (0.8%BW). Assays were validated for insulin, glucose and incretin analysis of blood samples collected before and every 30 minutes for 6 hours after feeding. Seven days later the experiment was replicated however the D‐glucose was administered intravenously at a variable rate matched to individual meal consumption (<75 minutes).",
            "cite_spans": [],
            "section": "INCRETINS POTENTIATE THE INSULIN RESPONSE TO ORAL GLUCOSE IN INSULIN‐RESISTANT PONIES ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Ponies were stratified for insulin sensitivity status using basal values/proxies. Although intravenous glucose elicited a larger area under the curve for insulin (AUCinsulin), the insulin response to oral glucose was larger (P < 0.05) and bimodal in insulin‐resistant (compared to insulin‐sensitive) ponies and correlated well with AUCglucose. Importantly, insulin resistance did not affect insulin responses to intravenous glucose, whereas with oral glucose the AUCinsulin:AUCglucose was higher (P < 0.05) in insulin‐resistant ponies. Secretion of GLP‐1active and GIP, but not GLP‐1total, was higher (P < 0.05) following oral glucose (compared to intravenous) and GLP‐1active was positively correlated (P < 0.05) with insulin. Further, oral glucose stimulated a larger (P < 0.05) AUCGLP‐1active in insulin‐resistant ponies.",
            "cite_spans": [],
            "section": "INCRETINS POTENTIATE THE INSULIN RESPONSE TO ORAL GLUCOSE IN INSULIN‐RESISTANT PONIES ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Thus, the larger insulin response to oral glucose in insulin‐resistant ponies is likely due in part to incretin action. In particular, GLP‐1active may be a key factor in equine insulin dysregulation.",
            "cite_spans": [],
            "section": "INCRETINS POTENTIATE THE INSULIN RESPONSE TO ORAL GLUCOSE IN INSULIN‐RESISTANT PONIES ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\nNicola Pusterla, Andrea Packham, Sarah Mackie, Philip Kass, Laszlo Hunyadi, Patricia Conrad\n",
            "cite_spans": [],
            "section": "USE OF DAILY DICLAZURIL PELLETED TOP DRESS FOR THE PREVENTION OF SARCOCYSTIS NEURONA INFECTION IN FOALS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "SVM, UC Davis, Davis, California, USA",
            "cite_spans": [],
            "section": "USE OF DAILY DICLAZURIL PELLETED TOP DRESS FOR THE PREVENTION OF SARCOCYSTIS NEURONA INFECTION IN FOALS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Therapeutic treatment strategies for the prevention of Sarcocystis neurona infection in horses have been empirical. A pelleted top dress 1.56% diclazuril anti‐protozoal drug recently introduced to the equine market and labelled for the treatment of equine protozoal myeloencephalitis (EPM) has the potential to be used for the prevention of EPM due to its convenient formulation. A low‐dose of diclazuril given at 0.5 mg/kg body weight has shown to reach plasma and cerebrospinal fluid concentrations at steady‐state in excess of the minimal concentration known to be inhibitory to S. neurona merozoite production in cell culture. The purpose of this study was to evaluate the temporal serological response against S. neurona in foals receiving daily diclazuril and in untreated herdmates.",
            "cite_spans": [],
            "section": "USE OF DAILY DICLAZURIL PELLETED TOP DRESS FOR THE PREVENTION OF SARCOCYSTIS NEURONA INFECTION IN FOALS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Thirty‐three foals from a farm with a high exposure rate to S. neurona were randomly assigned to either an untreated control group or a diclazuril treated group. Treatment consisted of the administration of 0.5 mg/kg body weight of diclazuril pelleted top dress starting at 4 weeks of age until the foals were 12 months of age. Whole blood was collected from every dam and foal 24 hours post‐foaling and monthly thereafter from every study foal for the duration of the study. The blood was tested for IgG against S. neurona using the indirect fluorescent antibody test.",
            "cite_spans": [],
            "section": "USE OF DAILY DICLAZURIL PELLETED TOP DRESS FOR THE PREVENTION OF SARCOCYSTIS NEURONA INFECTION IN FOALS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Following ingestion of colostral antibodies to S. neurona, there was a steady and continuous decline in seroprevalence and antibody titers to S. neurona until the foals from both groups reached weaning age. Thereafter, untreated foals showed an increase in monthly seroprevalence ranging from 53 to 88%. Diclazuril treated foals showed significant lower monthly seroprevalences ranging from 6 to 29%. At the end of the study, 88 and 6% of untreated and treated foals, respectively, tested seropositive to S. neurona.",
            "cite_spans": [],
            "section": "USE OF DAILY DICLAZURIL PELLETED TOP DRESS FOR THE PREVENTION OF SARCOCYSTIS NEURONA INFECTION IN FOALS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "In conclusion, daily supplementation of diclazuril pelleted top dress at 0.5 mg/kg body weight demonstrated a significant reduction in seroconversion to S. neurona between diclazuril treated and control foals up to 12 months of age. To the author's knowledge this is the first report determining dose and duration of treatment for the prevention of seroconversion in foals originating from a farm with high infection rate to S. neurona. From an economic standpoint, supplementation of diclazuril at a low‐dose during early exposure and high‐risk periods may benefit the horse industry by reducing costs associated with EPM.",
            "cite_spans": [],
            "section": "USE OF DAILY DICLAZURIL PELLETED TOP DRESS FOR THE PREVENTION OF SARCOCYSTIS NEURONA INFECTION IN FOALS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\nMelody de Laat, Jessica van Haeften, Martin Sillence\n",
            "cite_spans": [],
            "section": "THE EFFECT OF ORAL AND INTRAVENOUS DEXTROSE ON C‐PEPTIDE SECRETION IN PONIES ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Queensland University of Technology, Brisbane, Queensland, Australia",
            "cite_spans": [],
            "section": "THE EFFECT OF ORAL AND INTRAVENOUS DEXTROSE ON C‐PEPTIDE SECRETION IN PONIES ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Managing equine hyperinsulinaemia is crucial for preventing laminitis. C‐peptide is secreted from the pancreas proportionally with insulin and can be used to study insulin dysregulation, but no C‐peptide assays have been validated thoroughly for horses. This study aimed to identify a suitable, non‐radioactive immunoassay for equine C‐peptide and compare C‐peptide secretion following oral and IV dextrose administration in ponies. Seven assays were assessed for precision, accuracy and specificity. Only one assay was deemed acceptable and was used to measure the response of nine ponies to oral and IV dextrose (0.75 mg/kg). The ponies were designated as insulin‐resistant (IR) or insulin‐sensitive (IS) based on fasted glucose‐to‐insulin ratios and oral glucose tests. C‐peptide concentrations increased rapidly from fasted levels following both oral (P < 0.01) and IV (P < 0.001) dextrose, with similar AUC for both tests. C‐peptide and insulin concentrations were correlated (P < 0.05), when AUC were compared. The AUCC‐peptide was similar in IR and IS ponies for IV dextrose. However, the AUCC‐peptide for oral dextrose was 7‐fold higher (P < 0.05) in IR, compared to IS ponies. Insulin clearance (fractional difference to C‐peptide) was greater for the oral test, and in IS ponies 60 minutes after dextrose administration, for both tests. Whereas C‐peptide and insulin responses to IV dextrose indicated that pancreatic capacity was similar for both groups, only IR ponies maintained this magnitude of response to oral dextrose. Increased insulin secretion is a major component of hyperinsulinaemia, although reduced clearance also appears to contribute, with increased capacity for insulin response to oral carbohydrate in IR ponies.",
            "cite_spans": [],
            "section": "THE EFFECT OF ORAL AND INTRAVENOUS DEXTROSE ON C‐PEPTIDE SECRETION IN PONIES ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\nDerek Knottenbelt, Nicola Kerbyson, Timothy Parkin\n",
            "cite_spans": [],
            "section": "THE PREVALENCE OF LARGE INTESTINAL MUCOSAL PATHOLOGY IN HORSES BEING EUTHANIZED FOR NON‐GASTROINTESTINAL REASONS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "University of Glasgow, Glasgow, UK",
            "cite_spans": [],
            "section": "THE PREVALENCE OF LARGE INTESTINAL MUCOSAL PATHOLOGY IN HORSES BEING EUTHANIZED FOR NON‐GASTROINTESTINAL REASONS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "The prevalence of colonic ulceration has previously been stated as being 63% in a large study of 545 horses (1) although these lesions were not defined grossly or histopathologically. Detailed gross and histological examination of the gastrointestinal tract of 36 horses euthanized for reasons unrelated to the gastrointestinal tract revealed that 35 (97%) had grossly obvious colonic mucosal pathology; of these 24 cases (67%) were considered to be of likely clinical significance. These included sand enteropathy, active cyathostominosis, right dorsal colitis and focal and diffuse colonic ulceration. Focal congestion of the caecum (15/36), ventral colon (13/36), right dorsal colon (14/36) horses and small colon (1/36) was obvious visually but the clinical significance is equivocal.",
            "cite_spans": [],
            "section": "THE PREVALENCE OF LARGE INTESTINAL MUCOSAL PATHOLOGY IN HORSES BEING EUTHANIZED FOR NON‐GASTROINTESTINAL REASONS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "This study demonstrates that a range of large intestinal mucosal pathology may be present even in the absence of overt clinical signs. Subclinical large colon / caecal disease should be considered in all cases with signs of abdominal disease although the specific diagnosis in most cases would require significant invasive investigation. Rectal biopsy is considered to be poorly correlated with most of the conditions we identified and this concurs with other recent research [2]. Minimally invasive diagnostic tests such as fecal occult blood, fecal pH and detailed microbiota panels need to be established to allow effective and accurate ante‐mortem diagnosis and this needs to be correlated closely with clearer definition of the range of clinical diseases identified pathologically in this study.",
            "cite_spans": [],
            "section": "THE PREVALENCE OF LARGE INTESTINAL MUCOSAL PATHOLOGY IN HORSES BEING EUTHANIZED FOR NON‐GASTROINTESTINAL REASONS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\nReferences\n",
            "cite_spans": [],
            "section": "THE PREVALENCE OF LARGE INTESTINAL MUCOSAL PATHOLOGY IN HORSES BEING EUTHANIZED FOR NON‐GASTROINTESTINAL REASONS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\nPellegrini FL. Results of a large‐scale necroscopic study of equine colonic ulcers. J Equine Vet Sci. 2005 Mar;25(3):113–7.Sloet van Oldruitenborgh‐Oosterbaan MM. Grinwis GCM. Variations in eosinophilic infiltration within the rectal mucosa of clinically healthy horses. Proceedings of the 11th Equine Colic Symposium, Dublin, Ireland 2014.\n",
            "cite_spans": [],
            "section": "THE PREVALENCE OF LARGE INTESTINAL MUCOSAL PATHOLOGY IN HORSES BEING EUTHANIZED FOR NON‐GASTROINTESTINAL REASONS ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\nJonathan Foreman, Catherine Foreman, Benjamin Bergstom\n",
            "cite_spans": [],
            "section": "MEDICAL ALTERNATIVES TO CONVENTIONAL CYCLOOXYGENASE INHIBITORS FOR TREATMENT OF ACUTE FOOT PAIN IN A REVERSIBLE LAMENESS MODEL IN HORSES ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "University of Illinois, Urbana, Illinois, USA",
            "cite_spans": [],
            "section": "MEDICAL ALTERNATIVES TO CONVENTIONAL CYCLOOXYGENASE INHIBITORS FOR TREATMENT OF ACUTE FOOT PAIN IN A REVERSIBLE LAMENESS MODEL IN HORSES ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "In the treatment of acute equine foot pain such as laminitis, conventional treatments include the pan‐cyclooxygenase (COX) inhibitors phenylbutazone (PBZ) and flunixin meglumine (FM). These pan‐COX inhibitors (conventional NSAIDs) are known to cause side effects such as gastrointestinal ulceration and renal disease. Veterinarians treating laminitis often search for efficacious alternatives to conventional NSAIDs. The hypothesis in this series of 4 experiments was that non‐pan‐COX‐inhibitor therapies would be shown to be similar to conventional NSAIDs for the treatment of acute equine foot pain in a reversible model of lameness in horses.",
            "cite_spans": [],
            "section": "MEDICAL ALTERNATIVES TO CONVENTIONAL CYCLOOXYGENASE INHIBITORS FOR TREATMENT OF ACUTE FOOT PAIN IN A REVERSIBLE LAMENESS MODEL IN HORSES ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "8 horses were shod with an adjustable heart bar shoe on one foot. Horses were monitored by a blinded investigator for 12‐ or 24‐hours post‐medication. Variables included HR and Lameness Score with results compared by RM ANOVA and Tukey's test with significance set at P < 0.05.",
            "cite_spans": [],
            "section": "MEDICAL ALTERNATIVES TO CONVENTIONAL CYCLOOXYGENASE INHIBITORS FOR TREATMENT OF ACUTE FOOT PAIN IN A REVERSIBLE LAMENESS MODEL IN HORSES ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Firocoxib (0.09 mg/kg IV) was no different than saline and both were less effective than PBZ (4.4 mg/kg IV) (P < 0.05). A firocoxib loading dose (0.27 mg/kg IV) was similar in efficacy to PBZ (4.4 mg/kg IV). Acetaminophen (20 mg/kg PO) and oral FM (1.1 mg/kg PO) administered separately were comparable to one another and both were better than saline (P < 0.05). Acetaminophen (20 mg/kg PO BID) combined with firocoxib (0.27 mg/kg SID) was similar to PBZ (4.4 mg/kg IV BID) and both regimes were better than saline (P < 0.05) in a 24‐hours study.",
            "cite_spans": [],
            "section": "MEDICAL ALTERNATIVES TO CONVENTIONAL CYCLOOXYGENASE INHIBITORS FOR TREATMENT OF ACUTE FOOT PAIN IN A REVERSIBLE LAMENESS MODEL IN HORSES ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Intravenous firocoxib (loading dose 0.27 mg/kg IV SID) and oral acetaminophen showed promise in alleviating acute equine foot pain.",
            "cite_spans": [],
            "section": "MEDICAL ALTERNATIVES TO CONVENTIONAL CYCLOOXYGENASE INHIBITORS FOR TREATMENT OF ACUTE FOOT PAIN IN A REVERSIBLE LAMENESS MODEL IN HORSES ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\nJulia Montgomery, Katharina Lohmann, Bonnie Chaban, Lisa Johnson, Scott Dos Santos, Jordan Steedman, Janet E. Hill\n",
            "cite_spans": [],
            "section": "INITIAL CHARACTERIZATION OF THE TRACHEAL MICOBIOMES IN HEALTHY HORSES AND HORSES WITH HEAVES ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Western College of Veterinary Medicine, University of Saskatchewan, Saskatoon, Saskatchewan, Canada",
            "cite_spans": [],
            "section": "INITIAL CHARACTERIZATION OF THE TRACHEAL MICOBIOMES IN HEALTHY HORSES AND HORSES WITH HEAVES ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "Microbial communities colonizing the airways may play a role in the development of chronic inflammatory airway diseases. To investigate whether this may be true for equine heaves, we characterized the tracheal microbiomes of three healthy horses and five horses with historical, clinical and/or bronchoalveolar lavage cytological findings consistent with heaves. On two occasions, approximately 2 weeks apart, tracheal aspirate (TA) samples were collected transendoscopically using a two‐stage sampling catheter. Total genomic DNA was extracted from one aliquot and DNA integrity verified by PCR amplification of the horse mitochondrial cox1 gene. Total bacterial load was estimated by quantitative PCR targeting the 16S rRNA gene, and PCR amplicon libraries based on the universal 60 kDa chaperonin (cpn60) gene were prepared using established protocols and sequenced using the 454 GS Junior pyrosequencing platform. Sequences were assembled into operational taxonomic units (OTU) and compared to the cpnDB reference database (www.cpndb.ca) to identify the closest reference sequence (nearest neighbor) for each OTU. Phylum assignment of OTU sequences was based on the taxonomic lineage of the nearest cpnDB reference sequence. Alpha and beta diversity were calculated using QIIME, and hierarchical clustering of microbiome profiles was performed in R. A second aliquot of each sample underwent routine microbiologic analysis using aerobic culture on blood and McConkey agar plates, followed by biochemical testing and identification. Up to 12 colonies per microbiologic culture plate were amplified using cpn60 universal primer PCR, sequenced and compared to the microbiome library from the corresponding horse.",
            "cite_spans": [],
            "section": "INITIAL CHARACTERIZATION OF THE TRACHEAL MICOBIOMES IN HEALTHY HORSES AND HORSES WITH HEAVES ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "A total of 15 TA samples were available for analysis. Of the five horses with heaves, two had active disease at the time of sampling and three were considered to be in remission. Total bacterial load (number of 16S rRNA copies per ml of TA) appeared higher in horses with heaves although considerable variation existed within groups and between samplings. A total of 94,800 sequence reads were analyzed (median 1,488 per sample; range 137–35,926). Consistent with the 16S rRNA copy number, microbiomes of horses with heaves appeared to have higher species richness than those of healthy horses. Microbiome profiles of horses in both clinical categories were dominated by Firmicutes, Actinobacteria and Proteobacteria. OTU sequences corresponded to 329 nearest neighbor reference sequences. OTU with similarity to Pseudomonas fluorescens, Rothia spp., Pantoea agglomerans, and Streptococcus spp. were the most prevalent among all samples and were frequently the most abundant in individual microbiomes. Both phylum level profiles and hierarchical clustering of OTU level profiles based on Bray‐Curtis dissimilarity showed that microbiome profiles of individual horses were largely similar between the two samplings, and that microbiomes did not cluster by clinical category. Sequence data were obtained from 51 bacterial colonies, which represented 35 unique sequences. Only 8/35 of these sequences were >99% identical to OTU in the relevant microbiome libraries. Species identified by both culture and microbiome sequencing included only Firmicutes and represented only 6.7% of the sequence data generated from all horses, consistent with the more comprehensive view of the microbiome provided by the culture‐independent approach.",
            "cite_spans": [],
            "section": "INITIAL CHARACTERIZATION OF THE TRACHEAL MICOBIOMES IN HEALTHY HORSES AND HORSES WITH HEAVES ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "In conclusion, this pilot study suggests that horses with heaves may have a higher bacterial load with greater species richness, but their microbiome profiles are not distinguishable from those of healthy horses at the phylum or OTU level. For most of the horses, tracheal microbiomes appeared stable during the time frame of the study. Microbiome analysis at the genetic level enhanced the assessment of microbial communities compared to conventional culture methods. Work is ongoing to confirm these initial findings in a larger group of horses.",
            "cite_spans": [],
            "section": "INITIAL CHARACTERIZATION OF THE TRACHEAL MICOBIOMES IN HEALTHY HORSES AND HORSES WITH HEAVES ::: EQUINE",
            "ref_spans": []
        },
        {
            "text": "\nBenjamin Newcomer1, John Neill2, Binu Velayudhan3, Paul Walz1\n",
            "cite_spans": [],
            "section": "CHARACTERIZATION OF THE PATHOGENICITY AND SHEDDING OF BOVINE PARAINFLUENZA 3 GENOTYPES ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "\n1Auburn University, Auburn, Alabama, USA, 2National Animal Disease Center, Ames, Iowa, USA, 3Texas A&M Veterinary Medical Diagnostic Laboratory, Amarillo, Texas, USA",
            "cite_spans": [],
            "section": "CHARACTERIZATION OF THE PATHOGENICITY AND SHEDDING OF BOVINE PARAINFLUENZA 3 GENOTYPES ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Bovine parainfluenza‐3 virus (PI3) is a widespread respiratory pathogen of cattle capable of causing disease as a unique pathogen but more commonly predisposing cattle to secondary bacterial infection and development of pneumonia. Non‐A genotypes in the United States (US) have only recently been reported but little is known of their pathogenicity or shedding compared to PI3‐A. Therefore, the purpose of this pilot study was to compare the pathogenicity and shedding of clinical US isolates of all three genotypes (A, B, C). Sixteen weaned Jersey bull calves seronegative to PI3 were randomly assigned to one of four groups; calves were challenged intranasally with approximately 107 CCID50 of one of the PI3 genotypes or served as negative controls. The calves were maintained in isolation rooms and daily nasal swab collection and observation for signs of disease by a blinded investigator were performed throughout the 14‐day study. Mild clinical signs were observed similarly in all challenged groups and included serous nasal discharge and coughing. Onset of nasal shedding differed between groups with all PI3‐A challenged calves shedding beginning on Day 4, 3 of 4 PI3‐B challenged calves on Day 5, and PI3‐C challenged calves on Day 6. Shedding of PI3‐C lasted 5 days; shedding of the other viruses extended 7–8 days. This study demonstrates a difference in shedding dynamics between PI3 genotypes.",
            "cite_spans": [],
            "section": "CHARACTERIZATION OF THE PATHOGENICITY AND SHEDDING OF BOVINE PARAINFLUENZA 3 GENOTYPES ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "\nKatharine Simpson1, Robert Streeter2, Sarah Depenbrock1, Caitlin Jablonski1, Joseph Lozier1\n",
            "cite_spans": [],
            "section": "PERCUTANEOUS TUBE CYSTOSTOMY USING RUTNER SUPRAPUBIC CATHETER FOR TREATMENT OF OBSTRUCTIVE UROLITHIASIS IN FIVE GOATS ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "\n1The Ohio State University, Columbus, Ohio, USA, 2Oklahoma State University, Stillwater, Oklahoma, USA",
            "cite_spans": [],
            "section": "PERCUTANEOUS TUBE CYSTOSTOMY USING RUTNER SUPRAPUBIC CATHETER FOR TREATMENT OF OBSTRUCTIVE UROLITHIASIS IN FIVE GOATS ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Obstructive urolithiasis in male small ruminants is a common metabolic disease that often requires surgical intervention. Temporary or permanent urinary diversion is indicated if urethral process amputation and/or retrograde urethral hydropulsion are unsuccessful in restoring urethral patency. Surgical cystostomy tube placement is often considered the treatment of choice to allow for urinary diversion and ultimately the reestablishment of urethral patency. However, the costs associated with general anesthesia, surgery and post‐operative care can be substantial. Advantages of percutaneous tube cystostomy rather than surgical tube cystostomy placement include shortened procedure time, cost‐effectiveness, and provision of rapid urinary diversion in systemically compromised patients. Complications of general anesthesia are avoided as the procedure can be performed utilizing local anesthesia with or without sedation. We describe use of a commercially available suprapubic catheter1 for percutaneous tube cystostomy in conjunction with urinary acidification as a primary treatment modality in cases of obstructive urolithiasis in goats with suspected or confirmed struvite urolithiasis.",
            "cite_spans": [],
            "section": "PERCUTANEOUS TUBE CYSTOSTOMY USING RUTNER SUPRAPUBIC CATHETER FOR TREATMENT OF OBSTRUCTIVE UROLITHIASIS IN FIVE GOATS ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Five goats (four Pygmy, one French‐Alpine) were diagnosed with obstructive urolithiasis. Retrograde urethral catheterization was unsuccessful in relieving the obstructions in four of the goats. The other goat was considered to be emergent and a poor anesthetic candidate. A Rutner suprapubic catheter1 was percutaneously inserted into the urinary bladder utilizing ultrasound guidance in all five goats to provide urinary diversion. Patency of the urethra was reestablished in 4 of the 5 goats. Mean and median cost associated with percutaneous cystostomy was $677.86 and $701.54 respectively, compared to $1406.05 (mean) and $1393.14 (median) associated with surgical tube cystostomy during the same year. Complications noted post‐cystostomy included obstruction of the catheter (n = 1), transient uroabdomen (1), and urethral rupture (1).",
            "cite_spans": [],
            "section": "PERCUTANEOUS TUBE CYSTOSTOMY USING RUTNER SUPRAPUBIC CATHETER FOR TREATMENT OF OBSTRUCTIVE UROLITHIASIS IN FIVE GOATS ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Based on these outcomes, we suggest that percutaneous tube cystostomy using a commercially available Rutner suprapubic catheter1 (16 Fr, 4 mL balloon) in conjunction with urinary acidification may be a useful non‐invasive and cost‐effective alternative to surgical interventions for treatment of obstructive urolithiasis; particularly in cases with uroliths amenable to dissolution. Additional research is indicated to fully elucidate post‐procedural complications and long‐term prognosis.",
            "cite_spans": [],
            "section": "PERCUTANEOUS TUBE CYSTOSTOMY USING RUTNER SUPRAPUBIC CATHETER FOR TREATMENT OF OBSTRUCTIVE UROLITHIASIS IN FIVE GOATS ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "\n1Rutner Suprapubic Balloon Catheter Set, Cook® Medical, 16 French, 4 mL balloon.",
            "cite_spans": [],
            "section": "PERCUTANEOUS TUBE CYSTOSTOMY USING RUTNER SUPRAPUBIC CATHETER FOR TREATMENT OF OBSTRUCTIVE UROLITHIASIS IN FIVE GOATS ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "\nJohn Pollock1, Daniela Bedenice1, Mark G. Papich2\n",
            "cite_spans": [],
            "section": "PHARMACOKINETICS OF AN EXTENDED RELEASE FORMULATION OF EPRINOMECTIN IN HEALTHY ADULT ALPACAS AND ITS USE IN ALPACAS CONFIRMED WITH MANGE ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "\n1Cummings School of Veterinary Medicine, Tufts University, Grafton, Massachusetts, USA, 2North Carolina State University, Raleigh, North California, USA",
            "cite_spans": [],
            "section": "PHARMACOKINETICS OF AN EXTENDED RELEASE FORMULATION OF EPRINOMECTIN IN HEALTHY ADULT ALPACAS AND ITS USE IN ALPACAS CONFIRMED WITH MANGE ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "The study purpose was to determine the pharmacokinetics (PK) and clinical effects of extended release 5% eprinomectin (Longrange®, Merial) following subcutaneous (SC) injection in healthy (n = 6) and mange‐infected (n = 4) adult alpacas. High‐performance liquid chromatography was performed on plasma samples obtained at regular intervals for 161‐days following a single 5 mg/kg injection SC in healthy alpacas, and for 5‐days following each dose (3 treatments, 2 months apart) in mange affected animals. Clinical monitoring included biweekly hematology and physical examination; monthly weight and fecal egg counts (FEC‐double centrifugation). Skin scrapings and biopsies were performed pre‐ and post‐treatment at two comparable sites in alpacas with mange. Four alpacas served as healthy controls. Pharmacokinetic analysis utilized a non‐compartmental model (WinNonlin‐6.0). Results were compared between time‐points using repeated‐measures ANOVA and paired samples t‐test.",
            "cite_spans": [],
            "section": "PHARMACOKINETICS OF AN EXTENDED RELEASE FORMULATION OF EPRINOMECTIN IN HEALTHY ADULT ALPACAS AND ITS USE IN ALPACAS CONFIRMED WITH MANGE ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Eprinomectin plasma concentrations showed a biphasic peak (Cmax‐1 and 2) in all animals:",
            "cite_spans": [],
            "section": "PHARMACOKINETICS OF AN EXTENDED RELEASE FORMULATION OF EPRINOMECTIN IN HEALTHY ADULT ALPACAS AND ITS USE IN ALPACAS CONFIRMED WITH MANGE ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "\n\n",
            "cite_spans": [],
            "section": "PHARMACOKINETICS OF AN EXTENDED RELEASE FORMULATION OF EPRINOMECTIN IN HEALTHY ADULT ALPACAS AND ITS USE IN ALPACAS CONFIRMED WITH MANGE ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Eprinomectin plasma concentrations remained above 1.27 ± 0.96 ng/mL for up to 120 days. Hematocrit (35.8 versus 31.3%, P < 0.003) and albumin (3.5 versus 2.8 g/dL, P < 0.006) reduced significantly over 6 months in multi‐dose animals, while FEC did not differ between groups. Self‐limiting injection‐site reactions occurred in 9/10 animals. Pre‐ and post‐treatment skin biopsies showed reduced hyperkeratosis, but increased fibrosis, with 1/4 alpacas remaining positive on skin scraping for mange.",
            "cite_spans": [],
            "section": "PHARMACOKINETICS OF AN EXTENDED RELEASE FORMULATION OF EPRINOMECTIN IN HEALTHY ADULT ALPACAS AND ITS USE IN ALPACAS CONFIRMED WITH MANGE ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "In conclusion, alpacas require a higher eprinomectin dose (5 mg/kg SC) than cattle, to reach comparable plasma concentrations.",
            "cite_spans": [],
            "section": "PHARMACOKINETICS OF AN EXTENDED RELEASE FORMULATION OF EPRINOMECTIN IN HEALTHY ADULT ALPACAS AND ITS USE IN ALPACAS CONFIRMED WITH MANGE ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "\nMeredyth Jones, Allen Roussel, W. Shawn Ramsey\n",
            "cite_spans": [],
            "section": "DEVELOPMENT OF A ZINC IMPLANT‐BASED MODEL FOR UROLITHIASIS IN GOATS ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Texas A&M University, College Station, Texas, USA",
            "cite_spans": [],
            "section": "DEVELOPMENT OF A ZINC IMPLANT‐BASED MODEL FOR UROLITHIASIS IN GOATS ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "The study of urolithiasis in small ruminants is hampered by the lack of a convenient and reliable model that would allow the quantitative assessment of the calculogenic potential of rations. The objective of this study was to develop a nonsurgical experimental model of urolithiasis in goats.",
            "cite_spans": [],
            "section": "DEVELOPMENT OF A ZINC IMPLANT‐BASED MODEL FOR UROLITHIASIS IN GOATS ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Ten, 1‐year old Boer‐cross doelings were fed a calculogenic diet designed to promote struvite urolithiasis. Zinc washers, 6–13 mm in diameter, were used with some washers tied or wrapped with chromic catgut or polyester fiber suture. Goats were anesthetized and the implants were placed into the lumen of the urinary bladder retrograde through the urethra. Different combinations of washer size and suture material and pattern were used in 4 separate experiments. At the end of each experiment, 28–118 days after placement, the implants were retrieved via the urethra. Two implants required removal via cystotomy due to the large amount of crystalline precipitation.",
            "cite_spans": [],
            "section": "DEVELOPMENT OF A ZINC IMPLANT‐BASED MODEL FOR UROLITHIASIS IN GOATS ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Across experiments, 25–67% of implants were spontaneously passed. All implants that remained in the bladders until the end of the experiment had grossly visible calculus accumulation. Discs with suture material accumulated 1.5–46 mg/day compared to 0.03–1.9 mg/day for those without suture material. Urolith analysis revealed that the predominant material accumulated was either struvite or amorphous magnesium calcium phosphate.",
            "cite_spans": [],
            "section": "DEVELOPMENT OF A ZINC IMPLANT‐BASED MODEL FOR UROLITHIASIS IN GOATS ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "This study demonstrates that uroliths can be created consistently in a nonsurgical model in goats. This model should be useful in the study of rations and to evaluate interventions that may reduce or prevent the formation of urinary calculi in small ruminants.",
            "cite_spans": [],
            "section": "DEVELOPMENT OF A ZINC IMPLANT‐BASED MODEL FOR UROLITHIASIS IN GOATS ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "\nManuel F. Chamorro1, Paul H. Walz1, Thomas Passler1, Kay Ridell1, Benjamin Newcomer1, Roberto Palomares2\n",
            "cite_spans": [],
            "section": "EFFICACY OF DIFFERENT MULTIVALENT MLV VACCINES ADMINISTERED TO CALVES POSSESSING MATERNALLY‐DERIVED IMMUNITY AND SUBSEQUENTLY CHALLENGED WITH BVDV OR BVDV AND BOHV‐1 ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "\n1Auburn University, Auburn, Alabama, USA, 2University of Georgia, Athens, Georgia, USA",
            "cite_spans": [],
            "section": "EFFICACY OF DIFFERENT MULTIVALENT MLV VACCINES ADMINISTERED TO CALVES POSSESSING MATERNALLY‐DERIVED IMMUNITY AND SUBSEQUENTLY CHALLENGED WITH BVDV OR BVDV AND BOHV‐1 ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "The objective of these studies was to evaluate efficacy of different commercially‐available multivalent MLV vaccines to prevent clinical disease, viremia, and virus shedding in early weaned beef calves challenged with BVDV or BVDV and BoHV‐1. In the first study, 48‐male beef calves were early weaned at a median age of 72.2 days and assigned to 1 of 4 treatment groups: control (A), vaccine B, Vaccine C, and Vaccine D. Forty‐five days after vaccination calves were challenged intranasally with virulent BVDV 2. In the second study, 54‐male beef calves were early weaned (median age 93.5 days) and assigned to 1 of 5 treatment groups: control (A), vaccine B, vaccine C, vaccine D, and vaccine E. Forty‐five days after vaccination calves were simultaneously exposed to 6 cattle PI with BVDV and 8 calves acutely infected with BoHV‐1. Samples were collected in all calves for virus isolation and virus neutralization analysis before vaccination and before and after virus challenge. Calves vaccinated with vaccines B and C in the first study and calves vaccinated with vaccines B, C, and E in the second study had greater BVDV‐antibody responses and a lower proportion of viremia and BVDV shedding compared with controls. Vaccination of early weaned beef calves resulted in increased BVDV antibody responses and reduced viremia and BVDV shedding. Differences in vaccine efficacy to prevent BVDV viremia and shedding were observed.",
            "cite_spans": [],
            "section": "EFFICACY OF DIFFERENT MULTIVALENT MLV VACCINES ADMINISTERED TO CALVES POSSESSING MATERNALLY‐DERIVED IMMUNITY AND SUBSEQUENTLY CHALLENGED WITH BVDV OR BVDV AND BOHV‐1 ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "\nMarie‐Eve Fecteau, Helen Aceto, Terry Fyock, Raymond Sweeney\n",
            "cite_spans": [],
            "section": "COMPARISON OF JOHNE'S DISEASE PREVALENCE ON ORGANIC AND CONVENTIONAL DAIRY FARMS IN PENNSYLVANIA ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "School of Veterinary Medicine, University of Pennsylvania, Kennett Square, Pennsylvania, USA",
            "cite_spans": [],
            "section": "COMPARISON OF JOHNE'S DISEASE PREVALENCE ON ORGANIC AND CONVENTIONAL DAIRY FARMS IN PENNSYLVANIA ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Johne's disease (JD) affects approximately 70% of all US dairies, and can be a cause of great economic loss to dairy producers. To qualify for the label “organic”, certain restrictions on management practices may predispose for the transmission of JD on the farm. The objectives were: 1‐ to compare JD prevalence between Pennsylvania organic and conventional dairy farms, and 2‐ to identify risk factors associated with differences in JD prevalence. A JD milk ELISA was performed on individual milk samples from each lactating cows in the study herds. Information regarding management practices was collected during a farm visit. Overall herd prevalence, and within‐herd prevalence were compared between groups. Logistic regression was used to identify risk factors associated with differences in JD prevalence between groups. A total of 2,739 cows from 50 herds (25 organic and 25 conventional) were included in the study. Median herd size was 58 (range 20–114 cows) for conventional farms, and 39 (range 20–211 cows) for organic farms. Of all the farms included in the study, 27/50 (54%) were positive, with 15/25 (60%) positive conventional farms and 12/25 (48%) positive organic farms. From the conventional farms, 25/1,506 (2%) cows were positive, compared with 28/1,233 (2%) cows from organic herds. After adjusting for herd size, there was no significant difference in herd prevalence (P = 0.56), or within‐herd prevalence (P = 0.41) between conventional and organic farms. Risk factors are currently being analyzed. Preliminary results indicate that there is no difference in JD prevalence between Pennsylvania organic and conventional dairy farms.",
            "cite_spans": [],
            "section": "COMPARISON OF JOHNE'S DISEASE PREVALENCE ON ORGANIC AND CONVENTIONAL DAIRY FARMS IN PENNSYLVANIA ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "\nKelly Pipkin, Jill Hagey, Maire Rayburn, Munashe Chigerwe\n",
            "cite_spans": [],
            "section": "A RANDOMIZED CLINICAL TRIAL EVALUATING METABOLISM OF COLOSTRAL AND PLASMA DERIVED IMMUNOGLOBULIN G IN JERSEY BULL CALVES ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "UC Davis, Davis, California, USA",
            "cite_spans": [],
            "section": "A RANDOMIZED CLINICAL TRIAL EVALUATING METABOLISM OF COLOSTRAL AND PLASMA DERIVED IMMUNOGLOBULIN G IN JERSEY BULL CALVES ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "The objective of this study was to determine the rate of catabolism of colostral derived IgG administered by oroesophageal tubing compared to IV administered plasma IgG.",
            "cite_spans": [],
            "section": "A RANDOMIZED CLINICAL TRIAL EVALUATING METABOLISM OF COLOSTRAL AND PLASMA DERIVED IMMUNOGLOBULIN G IN JERSEY BULL CALVES ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "A randomized clinical trial was performed. Thirty newborn Jersey calves were enrolled. Fifteen were fed colostrum (CL group) and 15 were given bovine plasma IV (PL group). Calves in the CL group were fed 3 L of colostrum once, by oroesophageal tubing. Calves in the PL group were given plasma IV at a dosage of 34 mL/kg. Serum and fecal samples were collected at 0 hours, 6 hours, 12 hours, 48 hours, 5 day and 7 day. Serum and fecal IgG concentrations were determined by radial immunodiffusion.",
            "cite_spans": [],
            "section": "A RANDOMIZED CLINICAL TRIAL EVALUATING METABOLISM OF COLOSTRAL AND PLASMA DERIVED IMMUNOGLOBULIN G IN JERSEY BULL CALVES ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Calves in the CL group maintained serum IgG concentrations consistent with adequate transfer of immunity (≥1,000 mg/dL) throughout the study period. Calves in the PL group achieved median IgG concentrations of ≥1,000 mg/dL at 6 hours but the concentrations were <1,000 mg/dL by 12 hours. Calves in the PL group were 5 times more likely to experience mortality compared to the CL group (hazard ratio = 5.01). Fecal IgG concentrations were not different between the 2 groups during the first 48 hours (P > 0.05). Catabolism of plasma derived IgG occurs rapidly during the first 12 hours after transfusion. Fecal excretion did not explain the fate of the plasma derived IgG.",
            "cite_spans": [],
            "section": "A RANDOMIZED CLINICAL TRIAL EVALUATING METABOLISM OF COLOSTRAL AND PLASMA DERIVED IMMUNOGLOBULIN G IN JERSEY BULL CALVES ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "\nChristian Gerspach1, Hanspeter Naegeli1, Maude Gubler1, Claudine Bieli1, Endre Laczko2, Maja Rütten1, Sandro Imhasly1\n",
            "cite_spans": [],
            "section": "PLASMA LIPIDOMIC PROFILE IN COWS DURING THE TRANSITION PERIOD AND IN COWS WITH FATTY LIVER ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "\n1Vetsuisse Faculty, University of Zurich, Zurich, Switzerland, 2Functional Genomics Center Zurich, Zurich, Switzerland",
            "cite_spans": [],
            "section": "PLASMA LIPIDOMIC PROFILE IN COWS DURING THE TRANSITION PERIOD AND IN COWS WITH FATTY LIVER ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "The transition time around parturition and early lactation involves critical physiologic changes in dairy cows. An excessive demand for nutrients due to the increased performance required for milk production results in a negative energy balance. One major adjustment consists in the rapid mobilization of energy sources from tissue depots in the form of non‐esterified fatty acids. Cows poorly adapting to NEB are at high risk of developing disease. Many transition period diseases, including fatty liver, occur in a subclinical form, affecting milk production and reproductive performance of dairy cows. Fatty liver is interrelated with other production diseases. A noninvasive and accurate test would be helpful to diagnose fatty liver in cattle.",
            "cite_spans": [],
            "section": "PLASMA LIPIDOMIC PROFILE IN COWS DURING THE TRANSITION PERIOD AND IN COWS WITH FATTY LIVER ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "The purpose of a large‐scale screening approach was to provide a hypothesis for the development of a novel diagnostic test based on lipidome profiles that is less invasive and more accurate.",
            "cite_spans": [],
            "section": "PLASMA LIPIDOMIC PROFILE IN COWS DURING THE TRANSITION PERIOD AND IN COWS WITH FATTY LIVER ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "We compared the plasma lipidome of diseased dairy cows using liquid chromatography coupled to quadrupole time‐of‐flight mass spectrometry. A study on 63 cows revealed 20 masses, which could distinguish between healthy cows and cows with different stages of disease.",
            "cite_spans": [],
            "section": "PLASMA LIPIDOMIC PROFILE IN COWS DURING THE TRANSITION PERIOD AND IN COWS WITH FATTY LIVER ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "In a study on 12 clinical healthy cows, during their transition period, 30 masses could be analyzed by MS/MS as potential biomarkers for determination of changes within the lipidome relative to calving. The main lipid groups detected, were triacylglycerides, phosphatidylcholines, and lysophosphatidylcholines.",
            "cite_spans": [],
            "section": "PLASMA LIPIDOMIC PROFILE IN COWS DURING THE TRANSITION PERIOD AND IN COWS WITH FATTY LIVER ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "\nSébastien Buczinski1, Teresa Ollivett2, Nandini Dendukuri3\n",
            "cite_spans": [],
            "section": "BAYESIAN ESTIMATION OF THE ACCURACY OF CLINICAL EXAMINATION AND SYSTEMATIC THORACIC ULTRASONOGRAPHY FOR THE DIAGNOSIS OF BOVINE RESPIRATORY DISEASE IN PRE‐WEANED DAIRY CALVES ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "\n1Faculté de médecine vétérinaire, Université de Montréal, St‐Hyacinthe, Quebec, Canada, 2Department of Medical Sciences, University of Wisconsin‐Madison, Madison, Wisconsin, USA, 3Department of medicine, Department of epidemiology, Biostatistics and Occupational Health, McGill University, Montréal, Quebec, Canada",
            "cite_spans": [],
            "section": "BAYESIAN ESTIMATION OF THE ACCURACY OF CLINICAL EXAMINATION AND SYSTEMATIC THORACIC ULTRASONOGRAPHY FOR THE DIAGNOSIS OF BOVINE RESPIRATORY DISEASE IN PRE‐WEANED DAIRY CALVES ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "There is no gold standard method for the diagnosis of bovine respiratory disease (BRD) complex in Holstein pre‐weaned dairy calves. Systematic thoracic ultrasonography (TUS) has been used as a proxy for BRD that can be performed in the field by veterinarians, but cannot be directly used by producers. The TUS examination focuses on lung consolidation, a common finding in bronchopneumonia. The Wisconsin calf respiratory scoring chart (CRSC) is a simpler alternative that systematically assesses rectal temperature, cough, ear position, nasal and ocular discharge and attributes a score to each of these items as well as the decision based on the total score obtained (i.e. do nothing, monitor, or treat). However, the accuracy of CRSC is still unknown.",
            "cite_spans": [],
            "section": "BAYESIAN ESTIMATION OF THE ACCURACY OF CLINICAL EXAMINATION AND SYSTEMATIC THORACIC ULTRASONOGRAPHY FOR THE DIAGNOSIS OF BOVINE RESPIRATORY DISEASE IN PRE‐WEANED DAIRY CALVES ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Our objective was to estimate the accuracy of CRSC in two different populations, while adjusting for the lack of a gold‐standard to define BRD status.",
            "cite_spans": [],
            "section": "BAYESIAN ESTIMATION OF THE ACCURACY OF CLINICAL EXAMINATION AND SYSTEMATIC THORACIC ULTRASONOGRAPHY FOR THE DIAGNOSIS OF BOVINE RESPIRATORY DISEASE IN PRE‐WEANED DAIRY CALVES ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Two cross sectional study populations with a high BRD prevalence (n = 106 pre‐weaned Holstein calves) and an average BRD prevalence (n = 85 pre‐weaned Holstein calves) from North America were studied. All calves were simultaneously assessed using CRSC (cutoff ≥5) and TUS (cutoff ≥1 cm of lung consolidation). When using TUS as a gold standard CRSC Se were 20.0% and 55.4% and Sp were 58.0% and 100.0% respectively. Bayesian latent class models with conditional dependence were used with informative priors for BRD prevalence in both settings and TUS accuracy (sensitivity (SeTUS) and specificity (SpTUS)) and non‐informative priors for CRSC accuracy (SeCRSC/ SpCRSC).",
            "cite_spans": [],
            "section": "BAYESIAN ESTIMATION OF THE ACCURACY OF CLINICAL EXAMINATION AND SYSTEMATIC THORACIC ULTRASONOGRAPHY FOR THE DIAGNOSIS OF BOVINE RESPIRATORY DISEASE IN PRE‐WEANED DAIRY CALVES ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "The SeCRSC (95% credible interval (CI)) and SpCRSC were 62.4% (47.9–75.8) and 74.1% (64.9–82.8). The SeTUS was 79.4% (66.4–90.9) and SpTUS 93.9% (88.0–97.6). Sensitivity analysis revealed the results were robust to prior specification.",
            "cite_spans": [],
            "section": "BAYESIAN ESTIMATION OF THE ACCURACY OF CLINICAL EXAMINATION AND SYSTEMATIC THORACIC ULTRASONOGRAPHY FOR THE DIAGNOSIS OF BOVINE RESPIRATORY DISEASE IN PRE‐WEANED DAIRY CALVES ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Despite their imperfect accuracy both tools are helpful for BRD management. Improvement of the accuracy of BRD detection is a key step to decrease its negative impact as well as overuse of antimicrobials for false positive cases.",
            "cite_spans": [],
            "section": "BAYESIAN ESTIMATION OF THE ACCURACY OF CLINICAL EXAMINATION AND SYSTEMATIC THORACIC ULTRASONOGRAPHY FOR THE DIAGNOSIS OF BOVINE RESPIRATORY DISEASE IN PRE‐WEANED DAIRY CALVES ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "\nMaria Prado, John Wilkerson, Peter Krawczel, Chris Boyer, Arnold Saxton\n",
            "cite_spans": [],
            "section": "IMPACT OF MILK FEEDING LEVELS AND HOUSING ON THE INCIDENCE OF RESPIRATORY DISEASE AND SUBSEQUENT PRODUCTIVITY OF YOUNG DAIRY CALVES ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "University of Tennessee, Knoxville, Tennessee, USA",
            "cite_spans": [],
            "section": "IMPACT OF MILK FEEDING LEVELS AND HOUSING ON THE INCIDENCE OF RESPIRATORY DISEASE AND SUBSEQUENT PRODUCTIVITY OF YOUNG DAIRY CALVES ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Dairy calf pneumonia (DCP) continues to be a highly prevalent condition affecting calves during the pre‐weaning and/or post‐weaning periods. However, its impact extends beyond the actual disease episode, having a negative effect on subsequent productivity and survivability of replacement stock. The ability to identify calves during the initial stages of respiratory disease development by monitoring activity and feeding behavior would allow for earlier disease intervention and thus potentially decrease the effects that DCP has later on the calf's life. Therefore, the objective of this study was to determine the impact of different milk feeding levels (standard or high) and housing (individual or group) on respiratory disease development and subsequent productivity of young dairy calves.",
            "cite_spans": [],
            "section": "IMPACT OF MILK FEEDING LEVELS AND HOUSING ON THE INCIDENCE OF RESPIRATORY DISEASE AND SUBSEQUENT PRODUCTIVITY OF YOUNG DAIRY CALVES ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "Female Holstein calves (n = 215) from a commercial dairy farm were used in this study. Calves were randomly assigned to one of three treatment groups: (1) individual hutch with standard milk (4 L/day), (2) individual hutch with high milk (8 L/day), and (3) paired hutches (2 calves) with standard milk in a randomized block design. Social interaction/activity levels as well as feeding behavior were measured by fitting calves with collars containing sensors during the pre‐weaning period. Calves were screened daily for clinical signs of disease. DCP was confirmed by PCR or serology. Body weights were collected from pre‐weaned and weaned calves. Data collected were analyzed to identify behavior changes in social interaction and/or feeding associated with the development of respiratory disease. Serum samples were collected for determining passive transfer at 48 hours after birth. Farm records are being used to evaluate the effects of management during the pre‐weaning phase on the long‐term health and productivity of these calves by a retrospective analysis.",
            "cite_spans": [],
            "section": "IMPACT OF MILK FEEDING LEVELS AND HOUSING ON THE INCIDENCE OF RESPIRATORY DISEASE AND SUBSEQUENT PRODUCTIVITY OF YOUNG DAIRY CALVES ::: FOOD ANIMAL",
            "ref_spans": []
        },
        {
            "text": "The automated sensor system successfully recorded activity levels of calves in the different treatment groups. Total activity levels were correlated with milk consumption showing significant increases during the time preceding the feedings. In addition, we established a unique time series signature from the acceleration data (activity levels) that corresponds with normal specific behaviors such as sleeping, standing, walking and/or bottle feeding. We used these data to identify any deviations from the norm. Overall, respiratory disease levels at this farm were low. All calves developed diarrhea when moved to the hutches. Calves in the high milk group gained an average of 1.28 Lbs/day versus 1.06 Lbs/day in the control group. Average daily gain was comparable between calves in the high milk group and the paired group (1.25 Lbs.). Overall, the calves fed high milk levels gained the most weight and the incidence of respiratory disease was low (0.93%, 2/215 of all enrolled calves). Milk yield, health and reproduction data will be presented.",
            "cite_spans": [],
            "section": "IMPACT OF MILK FEEDING LEVELS AND HOUSING ON THE INCIDENCE OF RESPIRATORY DISEASE AND SUBSEQUENT PRODUCTIVITY OF YOUNG DAIRY CALVES ::: FOOD ANIMAL",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}