{
    "paper_id": "PMC4957446",
    "metadata": {
        "title": "The Domestic Ferret (Mustela putorius furo) as a Lethal Infection Model for 3 Species of Ebolavirus",
        "authors": [
            {
                "first": "Robert",
                "middle": [
                    "W."
                ],
                "last": "Cross",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Chad",
                "middle": [
                    "E."
                ],
                "last": "Mire",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Viktoriya",
                "middle": [],
                "last": "Borisevich",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Joan",
                "middle": [
                    "B."
                ],
                "last": "Geisbert",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Karla",
                "middle": [
                    "A."
                ],
                "last": "Fenton",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Thomas",
                "middle": [
                    "W."
                ],
                "last": "Geisbert",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Fifteen female ferrets weighing 0.75–1 kg were housed 2–3 per cage per study. Ferrets were anesthetized by intramuscular injection with a ketamine-acepromazine-xylazine cocktail prior to all procedures. Prior to challenge, transponder chips (BioMedic Data Systems) were subcutaneously implanted for identification and temperature monitoring. Subjects were challenged intranasally with 1000 plaque-forming units (PFU) of ZEBOV strain Kikwit (n = 5), SEBOV strain Gulu (n = 5), and BEBOV (n = 5), respectively. The passage history of challenge viruses can be found in the Supplementary Methods. To account for variations between challenge events, 2 independent studies were completed, with the initial experiment having 3 animals, followed by a repeat confirmatory study with 2 additional ferrets per virus group. Whole-blood, ethylenediaminetetraacetic acid–associated plasma, and citrated plasma samples were collected from the superior vena cava for hematologic, serum biochemical, and coagulation assays and viremia determination on days 0, 2, 4, and 6 and at the time of euthanasia. Clinical signs, weights, and transponder-mediated temperatures were recorded daily up to the point of euthanasia. Clinical scores were determined on a scale of 0–12, based on coat appearance, social behavior, and provoked behavior. Animals scoring ≥9 were euthanized per the University of Texas Medical Branch (UTMB) Institutional Animal Care and Use Committee protocol criteria.",
            "cite_spans": [],
            "section": "Animal Challenge, Disease Monitoring, and Biological Sampling ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Gross pathology findings were documented, and portions of select tissues were aseptically removed and frozen at −70°C for virus infectivity assays. Portions of select tissues were also fixed in formalin and processed for histologic and immunohistochemical analyses as shown in the Supplementary Methods.",
            "cite_spans": [],
            "section": "Animal Challenge, Disease Monitoring, and Biological Sampling ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Animal studies were completed under biosafety level 4 (BSL-4) biocontainment at the Galveston National Laboratory and were approved by the UTMB Institutional Laboratory Animal Care and Use Committee, in accordance with state and federal statutes and regulations relating to experiments involving animals, and by the UTMB Institutional Biosafety Committee.",
            "cite_spans": [],
            "section": "Animal Challenge, Disease Monitoring, and Biological Sampling ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Complete blood counts, coagulation dynamics, and serum blood chemical analyses were performed on blood, serum, or plasma specimens obtained from each experimental animal. Analysis of tumor necrosis factor α (TNF-α), nitrite (a marker for nitric oxide production), and coagulation parameters measured in serum or plasma specimens was also performed as detailed in the Supplementary Methods.",
            "cite_spans": [],
            "section": "Hematologic, Serum Biochemical, Blood Coagulation, and Proinflammatory Markers ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Determination of infectious virus in plasma, spleen, liver, kidney, adrenal gland, pancreas, lung, and brain was performed using conventional plaque assays as detailed in the Supplementary Methods.",
            "cite_spans": [],
            "section": "Virus Isolation ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Conducting animal studies in a BSL-4 facility severely restricts the number of animal subjects, the volume of biological samples that can be obtained, and the ability to repeat assays independently and, thus, limits the power of statistical analyses. Consequently, data are presented as the mean calculated from replicate samples, not replicate assays, and error bars represent the standard deviation across replicates.",
            "cite_spans": [],
            "section": "Statistics Statement ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The disease course of all Ebolavirus-challenged ferrets was closely monitored after challenge. One of the initial signs of disease observed was fever for all groups, beginning on day 3 after infection, which was followed by rapid-onset hypothermia just prior to euthanasia. Next, we observed an appreciable weight loss beginning on day 4 for both ZEBOV- and SEBOV-infected ferrets; the BEBOV-infected animals did not have weight loss for another 2 days (Supplementary Figure 1). Common clinical signs included progressively worsening depression, diarrhea, dehydration, nasal and ocular discharge, labored breathing, hunched posture, and altered gait.",
            "cite_spans": [],
            "section": "Gross Findings ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Remarkably, ferrets died at a mean of 6, 7, and 9 days after infection for ZEBOV, SEBOV, and BEBOV, respectively (Figure 1 and Supplementary Figure 1). Gross inspection at necropsy revealed hallmark features of EHF, including petechial rashes at the skin surface, reticulated pallor of the liver, and mottled splenomegaly, all of which was comparable across experimental groups (Figure 2 and Supplementary Figure 1). Evidence of hemorrhage was evident at the pyloric/duodenal junction, spleen, urinary bladder, and lymph nodes (inguinal, axillary, and mesenteric; Figure 2 and Supplementary Figure 2; lymph node data not shown).\n\n",
            "cite_spans": [],
            "section": "Gross Findings ::: RESULTS",
            "ref_spans": [
                {
                    "start": 121,
                    "end": 122,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 386,
                    "end": 387,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 571,
                    "end": 572,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Histopathologic lesions in all ferrets were consistent with ZEBOV, SEBOV, and BEBOV infections in primates [7, 8]. The most significant lesions noted on hematoxylin-eosin staining in infected animals were marked lymphohistiocytic and neutrophilic necrotizing hepatitis and necrotizing splenitis. Both SEBOV- and BEBOV-infected animals also had marked hepatic vacuolar degeneration. Diffuse immunolabeling of viral antigen was seen in hepatic sinusoidal mononuclear cells, sheets (ZEBOV) or small clusters (SEBOV or BEBOV) of hepatocytes, and individual-to-small clusters of mononuclear cells within the red and white pulp of the spleen. Striking increases of terminal deoxynucleotidyl transferase dUTP nick end labeling in the spleen was noted in all infected ferrets as compared to the control ferret spleens, suggesting increased lymphocyte apoptosis in these areas. All experimental histopathologic findings were compared against historical control tissue from Ebolavirus-naive ferrets (Supplementary Figure 3).",
            "cite_spans": [
                {
                    "start": 108,
                    "end": 109,
                    "mention": "7",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 111,
                    "end": 112,
                    "mention": "8",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Histologic and Immunohistochemical Analyses ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "All ferrets had progressive, coinciding neutrophilia and lymphocytopenia beginning on day 4 after infection (Supplementary Table 1). Progressive monocytosis, eosinophilia, and basophilia were noted mainly in late stages of disease. Evidence of multiorgan failure was noted in terminal serum samples, where striking increases in levels of enzymes associated with liver function and markers of kidney function were detected. Evidence of vascular leakage was also noted with hypoalbuminemia and hypoproteinemia (Supplementary Table 1). Beginning on day 4, progressively increasing levels of the circulating proinflammatory markers TNF-α and nitric oxide were also recorded in all animals (Supplementary Figure 2).",
            "cite_spans": [],
            "section": "Hematology, Serum Biochemistry, Blood Coagulation, and Proinflammatory Markers ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Thrombocytopenia along with increased partial thromboplastin and activated partial thromboplastin times in terminal samples of all ferrets was suggestive of a consumptive coagulopathy. Progressive increases in levels of circulating fibrinogen were also noted beginning on day 4, which were followed by marked depletion in all terminal animals. Circulating activated protein C activity was diminished to approximately 50% in terminal SEBOV- and BEBOV-infected animals. Interestingly, a sharp increase in activity was noted in all terminal ZEBOV-infected animals (Figure 1, Supplementary Table 1, and Supplementary Figure 4).",
            "cite_spans": [],
            "section": "Hematology, Serum Biochemistry, Blood Coagulation, and Proinflammatory Markers ::: RESULTS",
            "ref_spans": [
                {
                    "start": 569,
                    "end": 570,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Infectious virus in plasma was not detected in any Ebolavirus group at day 2 after infection, suggesting that any viremia detected was owed to viral replication after exposure and not residual inoculum. By day 4, a mean of 4 log10 PFU/mL, 3 log10 PFU/mL, and 2 log10 PFU/mL was first detected for ZEBOV, SEBOV, and BEBOV, respectively. Mean peak viremia levels (±SD) were 7.6 ± 0.38 log10 PFU/mL on day 6 for ZEBOV-infected animals, 7.6 ± 0.29 log10 PFU/mL on day 7 for SEBOV-infected animals, and 6.9 ± 0.14 log10 PFU/mL on day 8 for BEBOV-infected animals (Figure 1).",
            "cite_spans": [],
            "section": "Circulating Virus and Tissue Burden ::: RESULTS",
            "ref_spans": [
                {
                    "start": 566,
                    "end": 567,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Infectious virus was isolated from all tissues tested for BEBOV. No virus was isolated from the pancreas of ZEBOV- or SEBOV-infected animals. Peak titers were noted in typical Ebolavirus target organs such as liver and spleen where ZEBOV-infected animals had a higher mean viral burden, followed by those infected with SEBOV and BEBOV (Supplementary Figure 2).",
            "cite_spans": [],
            "section": "Circulating Virus and Tissue Burden ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "While rodent models for ZEBOV (Mayinga strain) and SEBOV (Boniface strain) have been described, these models require serial passage to achieve uniform lethality. Here, we present novel outbred, small-animal models that recapitulates hallmark features of Ebolavirus infection of humans and NHPs without adaptation: a uniformly lethal, ferret model of infection with BEBOV, the Gulu strain of SEBOV, and the Kikwit strain of ZEBOV. The Gulu and Kikwit strains have been used by much of the filovirus research community as prototype strains for validating countermeasures in NHPs, and thus screening in ferrets may increase predictive efficacy of such interventions.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Ferrets have largely been used to study respiratory infections such as those due to influenza virus, respiratory syncytial virus, and henipaviruses, in which mucosal routes have been the most relevant means of infection. The mucosal route of infection has been implicated as an important means of Ebolavirus transmission and has also been demonstrated as an effective method of artificial infection by small-particle aerosol [9–11]. Accordingly, we challenged ferrets intranasally, a commonly used route in challenge experiments, to assess the mucosal route of infection prior to attempts using less natural routes of infection (eg, parenteral injection). The resulting uniform lethality demonstrates the utility of this intranasal infection model in potential mucosal-mediated transmission experiments or small-particle aerosol challenge, the latter being highly relevant for biodefense-related concerns. A remarkable point about the intranasal mode of infection is that, despite having direct access to the lungs upon infection, we observed minimal evidence of gross lung pathology; rather, the most impressive pathology and viral burdens were noted in the liver and spleen, just as in NHPs experimentally infected via the intramuscular route.",
            "cite_spans": [
                {
                    "start": 426,
                    "end": 427,
                    "mention": "9",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 428,
                    "end": 430,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Here, we report 3 ferret models of infection with phylogenetically distinct Ebolaviruses that recapitulated hallmark pathologic processes of Ebolavirus infection in primates, including humans, with indications of fever, diarrhea, coagulopathy, vascular leakage, lymphocyte apoptosis, granulocytosis, multiorgan dysfunction, and abrogated proinflammatory molecule production. As in NHPs, we additionally find that there are clear differences in viral replication rates in ferrets among the different species of Ebolavirus that likely result in correspondingly graded differences in disease progression and time to death [8, 12].",
            "cite_spans": [
                {
                    "start": 620,
                    "end": 621,
                    "mention": "8",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 623,
                    "end": 625,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Taken together, these data imply that the ferret models have potential utility for dissecting key events in the pathogenesis of several Ebolaviruses and may be useful for evaluating candidate medical interventions prior to assessment in NHPs [12]. Further studies are needed to more fully characterize the events leading to death and suitability for transmission modeling in these and related filovirus models of infection in ferrets, as well as to determine this model's predictive efficacy for testing medical countermeasures.",
            "cite_spans": [
                {
                    "start": 243,
                    "end": 245,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1.: Clinical parameters of Ebolaviruses infection in ferrets. Abbreviations: BEBOV, Bundibugyo ebolavirus; PFU, plaque-forming units; SEBOV, Sudan ebolavirus; ZEBOV, Zaire ebolavirus.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2.: A–E, Representative gross pathology of Ebolavirus infection. All represented lesions were from Zaire ebolavirus–infected ferrets; however, gross pathology severity was comparable across ebolavirus species. A, Pyloric duodenal junction corresponding mucosal hemorrhage (arrow). B, Multifocal thymic hemorrhage (asterisk). C, Multifocal hepatic necrosis. D, Splenomegaly, multifocal necrosis, and infarction (arrow).",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Animal models for Ebola and Marburg virus infections",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Nakayama",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Saijo",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Front Microbiol",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Aerosol exposure to Zaire ebolavirus in three nonhuman primate species: differences in disease course and clinical pathology",
            "authors": [
                {
                    "first": "DS",
                    "middle": [],
                    "last": "Reed",
                    "suffix": ""
                },
                {
                    "first": "MG",
                    "middle": [],
                    "last": "Lackemeyer",
                    "suffix": ""
                },
                {
                    "first": "NL",
                    "middle": [],
                    "last": "Garza",
                    "suffix": ""
                },
                {
                    "first": "LJ",
                    "middle": [],
                    "last": "Sullivan",
                    "suffix": ""
                },
                {
                    "first": "DK",
                    "middle": [],
                    "last": "Nichols",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Microbes Infect",
            "volume": "13",
            "issn": "",
            "pages": "930-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Vesicular stomatitis virus-based vaccines protect nonhuman primates against aerosol challenge with Ebola and Marburg viruses",
            "authors": [
                {
                    "first": "TW",
                    "middle": [],
                    "last": "Geisbert",
                    "suffix": ""
                },
                {
                    "first": "KM",
                    "middle": [],
                    "last": "Daddario-Dicaprio",
                    "suffix": ""
                },
                {
                    "first": "JB",
                    "middle": [],
                    "last": "Geisbert",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Vaccine",
            "volume": "26",
            "issn": "",
            "pages": "6894-900",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Considerations in the use of nonhuman primate models of Ebola virus and Marburg virus infection",
            "authors": [
                {
                    "first": "TW",
                    "middle": [],
                    "last": "Geisbert",
                    "suffix": ""
                },
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Strong",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Feldmann",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Infect Dis",
            "volume": "212",
            "issn": "suppl 2)",
            "pages": "S91-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Humanized mouse model of Ebola virus disease mimics the immune responses in human disease",
            "authors": [
                {
                    "first": "BH",
                    "middle": [],
                    "last": "Bird",
                    "suffix": ""
                },
                {
                    "first": "JR",
                    "middle": [],
                    "last": "Spengler",
                    "suffix": ""
                },
                {
                    "first": "AK",
                    "middle": [],
                    "last": "Chakrabarti",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J Infect Dis",
            "volume": "213",
            "issn": "",
            "pages": "703-11",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "A single-vector, single-injection trivalent filovirus vaccine: proof of concept study in outbred guinea pigs",
            "authors": [
                {
                    "first": "CE",
                    "middle": [],
                    "last": "Mire",
                    "suffix": ""
                },
                {
                    "first": "JB",
                    "middle": [],
                    "last": "Geisbert",
                    "suffix": ""
                },
                {
                    "first": "KM",
                    "middle": [],
                    "last": "Versteeg",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Infect Dis",
            "volume": "212",
            "issn": "",
            "pages": "S384-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Development and characterization of a guinea pig-adapted Sudan virus",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Wong",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "He",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Wei",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Virol",
            "volume": "90",
            "issn": "",
            "pages": "392-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Ferret models of viral pathogenesis",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Enkirch",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "von Messling",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Virology",
            "volume": "479-480",
            "issn": "",
            "pages": "259-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "The draft genome sequence of the ferret (Mustela putorius furo) facilitates study of human respiratory disease",
            "authors": [
                {
                    "first": "X",
                    "middle": [],
                    "last": "Peng",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Alfoldi",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Gori",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nat Biotechnol",
            "volume": "32",
            "issn": "",
            "pages": "1250-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Pathogenesis of Ebola hemorrhagic fever in cynomolgus macaques: evidence that dendritic cells are early and sustained targets of infection",
            "authors": [
                {
                    "first": "TW",
                    "middle": [],
                    "last": "Geisbert",
                    "suffix": ""
                },
                {
                    "first": "LE",
                    "middle": [],
                    "last": "Hensley",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Larsen",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Am J Pathol",
            "volume": "163",
            "issn": "",
            "pages": "2347-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Feldmann",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Sanchez",
                    "suffix": ""
                },
                {
                    "first": "TW",
                    "middle": [],
                    "last": "Geisbert",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Filovi ridae: Marburg and Ebola Viruses",
            "volume": "",
            "issn": "",
            "pages": "923-56",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Assessment of the risk of Ebola virus transmission from bodily fluids and fomites",
            "authors": [
                {
                    "first": "DG",
                    "middle": [],
                    "last": "Bausch",
                    "suffix": ""
                },
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Towner",
                    "suffix": ""
                },
                {
                    "first": "SF",
                    "middle": [],
                    "last": "Dowell",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J Infect Dis",
            "volume": "196",
            "issn": "",
            "pages": "S142-7",
            "other_ids": {
                "DOI": []
            }
        }
    }
}