{
    "paper_id": "PMC4050803",
    "metadata": {
        "title": "Searching for MERS and Novel Flu with Limited Resources",
        "authors": [
            {
                "first": "Alan",
                "middle": [],
                "last": "Siniscalchi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Charlie",
                "middle": [],
                "last": "Ishikawa",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "To review approaches used by public health agencies for alerting health care providers and enhancing surveillance systems to identify the presence of novel respiratory disease and to characterize their recent experience in searching for globally emerging viruses.",
            "cite_spans": [],
            "section": "Objective",
            "ref_spans": []
        },
        {
            "text": "During the past decade, public health practitioners have implemented various new syndromic and other advanced surveillance systems to supplement their existing laboratory testing and disease surveillance toolkit. While much of the development and widespread implementation of these systems had been supported by public health preparedness funding, the reduction of these monies has greatly constrained the ability of public health agencies to staff and maintain these systems. The appearance of H3N2v and other novel influenza A viruses, requires agencies to carefully choose which systems will provide the most cost-effective data to support their public health practice. The global emergence of influenza A H7N9, Middle East Respiratory Syndrome Coronavirus (MERS-CoV), and other viruses associated with high mortality, emphasize the importance of maintaining vigilance for the presence of emerging disease.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "This project utilizes initial data obtained from a survey of public health practitioners recruited among members of the International Society for Disease Surveillance (ISDS) Public Health Practice Committee (PHPC) during 2012 [1]. In this survey, questions were selected for discussion and responses collected from influenza surveillance coordinators using a web-based survey tool managed by ISDS staff on behalf of the PHPC. During 2013, additional information was requested to assess approaches to identify novel avian influenza strains, MERS-CoV, and other emerging respiratory viruses. Special emphasis was made to obtain information on comparative approaches to cost effective surveillance in follow-up to an ISDS policy paper [2].",
            "cite_spans": [
                {
                    "start": 227,
                    "end": 228,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 733,
                    "end": 734,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "The initial results of these surveys suggest that most jurisdictions continue to utilize a variety of surveillance systems for conducting respiratory disease surveillance. Many of these surveillance systems require trained and experienced public health and informatics staff to maintain, which some agencies have difficulties in recruiting and retaining. An increasing number of agencies actively look for influenza A (H3N2)v cases associated with agricultural fairs and some of have been involved in ruling out influenza A H7N9 and MERS-CoV infections.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Most jurisdictions struggle to determine which surveillance systems provide the most cost-effective data in response to decreasing funding. Final survey responses and subsequent recommendations will be presented at a future PHPC meeting.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Public health agencies continue to endeavor to develop and maintain cost-effective disease surveillance systems to better understand the burden of disease within their jurisdiction. The emergence of novel influenza and other respiratory viruses offer new challenges to public health practitioners. The importance of maintaining sufficient infrastructure and the trained personnel needed to operate these surveillance systems for optimal disease detection and public health response readiness cannot be understated.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Can Novel Flu Surveillance Be Conducted With Limited Resources?",
            "authors": [
                {
                    "first": "AJ",
                    "middle": [],
                    "last": "Siniscalchi",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Schulte",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "OJPHI",
            "volume": "5",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.5210/ojphi.v5i1.4566"
                ]
            }
        },
        "BIBREF1": {
            "title": "Steps to a Sustainable Public Health Enterprise: A Commentary from the International Society for Disease Surveillance",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Mirza",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Reynolds",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Coletta",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "OJPHI",
            "volume": "5",
            "issn": "2",
            "pages": "1-12",
            "other_ids": {
                "DOI": [
                    "10.5210/ojphi.v5i2.4703"
                ]
            }
        }
    }
}