{
    "paper_id": "PMC4485063",
    "metadata": {
        "title": "A clear 'wake-up call' from Korea",
        "authors": [
            {
                "first": "Tae-Il",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Middle East Respiratory Syndrome (MERS) first occurred in Jordan in April 2012, began spreading in Saudi Arabia as of September 2012, and recently emerged in Korea this May. Due to this largest outbreak of MERS ever known outside the Arabian Peninsula, the Centers for Disease Control and Prevention in the United States urged doctors to carefully examine any patients with severe respiratory illness beginning this month.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "MERS is caused by a coronavirus from the same family as the one that triggered China's deadly outbreak of Severe Acute Respiratory Syndrome (SARS) in 2003. To the best of our knowledge, the fatality rate of MERS is up to 38 percent of those infected, but it seems to be spreading rather slowly from person to person. Moreover, due to the fact that the spread of Korean MERS is currently occurring primarily in specific environmental conditions such as overcrowded hospital settings and traditional family gatherings, the United Nations emergency committee has not qualified this outbreak as a public health emergency requiring a worldwide response.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Based on this phenomenon, the World Health Organization does has not taken this situation seriously enough to announce travel bans or other global measures. This may be an explanation for why MERS remedies are still not ready from pharmaceutical companies, though there is no excuse for not having a vaccine by now. A few minor biotech companies are currently performing preclinical laboratory studies, while major drug companies are just keeping an eye on the situation. However, in order to minimize any potential risks, we need a vaccine for MERS as soon as possible, recalling the assertion from Professor Adrian Hill in the Jenner Institute at Oxford University. One of the main obstacles for MERS vaccine development is the economics of such a drug for pharmaceutical firms, which is partially related to why no governments have yet pledged to invest in a major research effort. At this moment, responsible nations and enterprising firms ought to cooperate together for timely vaccine development so as not to let the opportunity pass them by. Until then, healthcare professionals should maintain situational awareness of the need to detect MERS patients, despite a lack of sufficient information on the modes of transmission and clinical presentation of MERS.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The Korean MERS outbreak is a clear 'wake-up call' for our closely interconnected world. We should make the best of this unfortunate situation by developing new biotechnology and refining our healthcare system.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}