{
    "paper_id": "PMC4512356",
    "metadata": {
        "title": "Evaluation of REDCap as a Tool for Outbreak Data Management,\nIllinois, 2013-2014",
        "authors": [
            {
                "first": "Jennifer",
                "middle": [],
                "last": "Vahora",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "M.",
                "middle": [
                    "Allison"
                ],
                "last": "Arwady",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "To evaluate the use of the Research Electronic Data Capture (REDCap) application to\nmanage outbreak data at the local, state, and multi-jurisdictional level",
            "cite_spans": [],
            "section": "Objective",
            "ref_spans": []
        },
        {
            "text": "The Research Electronic Data Capture (REDCap) application has been used to build and\nmanage online surveys and databases in academic research settings. Public health\nagencies have begun to use REDCap to manage disease outbreak data. In addition to\nsurvey and database development, and data management and analysis, REDCap allows\nusers to track data manipulation and user activity, automate export procedures for\ndata downloads, and use ad hoc reporting tools and advanced features, such as\nbranching logic, file uploading, and calculated fields. REDCap supports HIPAA\ncompliance through user- based permissions and audit trails. These additional\ncapabilities may provide an advantage over commonly used outbreak management tools\nsuch as Epi Info and Microsoft Access. The Illinois Department of Public Health\n(IDPH) has not used REDCap to date. Prior to adopting this web-based application, an\nevaluation was conducted to assess how REDCap may facilitate outbreak data\nmanagement.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "We conducted a retrospective review of four different types of outbreaks that\nrecently occurred in Illinois: a restaurant-associated foodborne illness outbreak;\nthe introduction of Middle East Respiratory Syndrome (MERS CoV) to the United\nStates; a large rash outbreak; and a healthcare-associated cluster of New Delhi\nmetallo- beta-lactamase (NDM). Using these four case studies, we evaluated how\nREDCap may have impacted the response to each outbreak using six criteria: 1)\nmagnitude of cases and contacts across jurisdictions; 2) self-reporting of symptoms\nand exposures; 3) storage and multi- site access to lab reports; 4) reuse of\ntemplates for future outbreaks; 5) repeated measurements; and 6) ability to perform\nlong-term case follow-up.",
            "cite_spans": [],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "REDCap would have improved data management capabilities for all four types of\noutbreaks. For the MERS CoV and rash outbreaks, REDCap would have assisted with the\nmanagement of large-scale outbreaks with hundreds of contacts and multi-jurisdiction\nresponse. For all four types of outbreaks, REDCap would have facilitated\nself-reporting of symptoms and exposures through the design and administration of\nonline surveys to cases and contacts. REDCap’s document upload functionality\nwould have facilitated storage and access of lab reports for foodborne illness, MERS\nCoV, and NDM outbreaks. REDCap also would allow public health responders to perform\nlong-term monitoring of symptoms and disease incidence in NDM outbreaks.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "In Illinois, public health agencies currently lack a secure, HIPAA- compliant\noutbreak management system that facilitates survey development, online data entry,\ndata management tools such as automated exports, contact tracing, and coordination\nacross jurisdictions. The evaluation of recent outbreaks shows that REDCap provides\nthese desired capabilities.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Table 1.: Recent Illinois outbreaks in which REDCap may have improved data\nmanagement",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}