{
    "paper_id": "PMC4050779",
    "metadata": {
        "title": "Village Doctors’ Acceptability to a Syndromic Surveillance System in Rural China",
        "authors": [
            {
                "first": "Yang",
                "middle": [],
                "last": "Fei",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yan",
                "middle": [],
                "last": "Ding",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Biao",
                "middle": [],
                "last": "Xu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shaofa",
                "middle": [],
                "last": "Nie",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Weirong",
                "middle": [],
                "last": "Yan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Vinod",
                "middle": [
                    "K."
                ],
                "last": "Diwan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Rainer",
                "middle": [],
                "last": "Sauerborn",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hengjin",
                "middle": [],
                "last": "Dong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "To identify the different acceptability groups of village doctors of an integrated syndromic surveillance system (ISS) and to explore factors influencing acceptability from village doctors’ perspective before ISS launched.",
            "cite_spans": [],
            "section": "Objective",
            "ref_spans": []
        },
        {
            "text": "Emphasis has been placed on the improvement of existing surveillance systems and developing innovative new surveillance systems around the world after the events of 9/11 in 2001, severe acute respiratory syndrome (SARS) in 2003. Investments have not only been made in traditional public health surveillance systems but also novel approaches such as syndromic surveillance systems. It is important to have timely, relevant evaluations of these systems to understand their usefulness. While most of the published syndromic surveillance systems evaluations looked at technical attributes of the system i.e. accuracy [1]. Other aspects such as utility, acceptability and feasibility [2] as given in the generic Centers for Disease Control and Prevention evaluation framework [3] were not always explicitly addressed. Moreover, most of syndromic surveillance systems are established in developed countries or areas that already have other types of advanced surveillance systems. There are few public reports of the development and implementation of a syndromic surveillance system in rural China.",
            "cite_spans": [
                {
                    "start": 614,
                    "end": 615,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 680,
                    "end": 681,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 772,
                    "end": 773,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Village doctors in four counties in rural central China were recruited for a mixed study in 2011. In quantitative survey, a cluster random sampling strategy was applied. 50% township in each county was random selected. Then all villages which belong to corresponding townships were systematically included and at least one village doctor in each village health station was invited. A two-step cluster analysis was performed to identify acceptability groups based on respondents’ ability and perception for ISS. Multinomial regression examined the associations between the cluster pattern and gender, age, educational level and training status. In qualitative survey, ten focus group discussions including 106 village doctors were organized.",
            "cite_spans": [],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "In total of 400 village doctors, 62.3% was willing to involve in ISS. Of the three identified clusters, the “Positive cluster” (n=106) was high educated, trained and high acceptability towards ISS. While, ‘Negative clusters’ (n=180) had more neutral, although still not strongly negative, perceptions regarding ISS with little training before. The acceptability of the respondents in ‘Silent cluster’ (n=114), who were low educated, was between the former two clusters. In general, they tended not to respond the key questions. Three themes were identified as influential factors: 1) knowledge to syndromic surveillance and training: not only on the purpose to introduce ISS, but also on skills with computers; 2) Workload: the workflow of ISS project should be carefully designed to minimize workload and internet was the preferred way to transfer data; 3) Subsidy: appropriate subsidy can promote their acceptability.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Village doctors’ acceptability of ISS is fair before the project launched. A two step cluster analysis approach seems to improve the description of the acceptability for ISS among village doctors. A comprehensive incentive mechanism could be designed and implemented in ISS, which focuses on training, minimizing workload and subsidizing appropriately.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Assessment of ESSENCE performance for influenza-like illness surveillance after an influenza outbreak—U.S. Air Force Academy, Colorado, 2009",
            "authors": [],
            "year": 2011,
            "venue": "MMWR Morb Mortal Wkly Rep",
            "volume": "60",
            "issn": "13",
            "pages": "406-09",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Evaluation of a syndromic surveillance for the early detection of outbreaks among military personnel in a tropical country",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Jefferson",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J Public Health (Oxf)",
            "volume": "30",
            "issn": "4",
            "pages": "375-83",
            "other_ids": {
                "DOI": [
                    "10.1093/pubmed/fdn026"
                ]
            }
        },
        "BIBREF2": {
            "title": "Framework for evaluating public health surveillance systems for early detection of outbreaks: recommendations from the CDC Working Group",
            "authors": [
                {
                    "first": "JW",
                    "middle": [],
                    "last": "Buehler",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "MMWR Recomm Rep",
            "volume": "53",
            "issn": "RR-5",
            "pages": "1-11",
            "other_ids": {
                "DOI": []
            }
        }
    }
}