{
    "paper_id": "PMC4672621",
    "metadata": {
        "title": "Ramsay Hunt syndrome and zoster laryngitis with multiple cranial nerve involvement",
        "authors": [
            {
                "first": "Takashi",
                "middle": [],
                "last": "Shinha",
                "suffix": "",
                "email": "takashi.shinha@vanderbilt.edu",
                "affiliation": {}
            },
            {
                "first": "Pasala",
                "middle": [],
                "last": "Krishna",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Ramsay Hunt syndrome (RHS) is characterized by varicella zoster virus (VZV) infection in the geniculate ganglion of the facial nerve. It typically presents with ipsilateral facial palsy and vesicles in the external auditory canal [1]. Recognizing atypical clinical manifestations of RHS, though not frequently reported, is of clinical importance for clinicians. For instance, RHS without vesicles, condition known as zoster sine herpete [2], is difficult to distinguish itself from Bell's palsy. Although the vestibulocochlear nerve is frequently co-involved during the course of RHS, multiple lower cranial nerve involvement has rarely been described in the literature [5], [6], [7], [8], [9], [10], [11], [12]. Additionally, laryngitis due to VZV associated with RHS is not a well-recognized clinical entity. We herein report a case of Ramsay Hunt syndrome with zoster pharyngitis involving multiple lower cranial nerves.",
            "cite_spans": [
                {
                    "start": 230,
                    "end": 233,
                    "mention": "[1]",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 437,
                    "end": 440,
                    "mention": "[2]",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 670,
                    "end": 673,
                    "mention": "[5]",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 675,
                    "end": 678,
                    "mention": "[6]",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 680,
                    "end": 683,
                    "mention": "[7]",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 685,
                    "end": 688,
                    "mention": "[8]",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 690,
                    "end": 693,
                    "mention": "[9]",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 695,
                    "end": 699,
                    "mention": "[10]",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 701,
                    "end": 705,
                    "mention": "[11]",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 707,
                    "end": 711,
                    "mention": "[12]",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "A 66-year-old woman with a history of hypertension was hospitalized because of progressive dizziness, right-side facial weakness and dysphagia. The patient was in her usual state of health until 6 days before admission, when sore throat and odynophagia developed, associated with subjective fevers and anorexia. Two days before admission, the patient reported dizziness, right-side facial weakness associated with pain radiating to the right ear, and dysphagia. The patient denied headache, photophobia, neck stiffness, nausea or vomiting. On the morning of admission, the patient developed right-side tinnitus, unsteady gait and inability to close the right eye.",
            "cite_spans": [],
            "section": "Case report",
            "ref_spans": []
        },
        {
            "text": "On physical examination, the patient appeared to be in mild distress. The temperature was 101.8 °F, blood pressure 176/93 mm Hg, pulse 102 beats per minute, respirations 20 breaths per minute and oxygen saturation 97% on room air. Her heart sounds were regular without murmurs and her lungs were clear to auscultation. On otologic examination, a few vesicles were observed in the external auditory canal of the right ear with a normal tympanic membrane. Neurological examination revealed peripheral facial nerve palsy (VII), with involvement of the left vestibulocochlear nerve (VIII), glossopharyngeal nerve (IX) and vagus nerve (X) (Table 1). Spinal accessory nerve (XI) and hypoglossal nerve (XII) were intact. Flexible laryngoscopic examination revealed erythema and erosive lesions on the right side of the epiglottis and arytenoid. There was an asymmetry of the soft palate. A biopsy of the erosive lesions was not performed. A non-contrast computed tomography of the head and temporal bone revealed no abnormalities.",
            "cite_spans": [],
            "section": "Case report",
            "ref_spans": [
                {
                    "start": 635,
                    "end": 642,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Ramsay Hunt syndrome with laryngitis due to varicella zoster virus was suspected and the patient was started on acyclovir and steroid therapy. After the completion of a 7-day course of the combination therapy, the patient's neurological symptoms improved except for the facial nerve palsy. Healed erosions on the laryngeal mucosa were also noted on a follow-up flexible laryngoscopic examination. Three months after discharge, her residual facial nerve palsy had completely recovered.",
            "cite_spans": [],
            "section": "Case report",
            "ref_spans": []
        },
        {
            "text": "We describe a case of RHS with laryngitis due to VZV complicated by multiple lower cranial nerve involvement. RHS is characterized by the involvement of the geniculate ganglion of the VII nerve and typically presents with a facial nerve palsy and vesicles in the ipsilateral external auditory canal. Although the VIII nerve is frequently co-involved, resulting in the development of dizziness and hearing loss, multiple lower cranial nerve involvement due to RHS has rarely been described [3]; available reports in the literature include zoster laryngitis related to RHS with cranial polyneuropathy [4], [5], [6], RHS involving the facial and superior laryngeal nerves in a patient with chronic renal disease [7], RHS involving the VII, VIII and X cranial nerves in an immunocompetent individual [8], severe dysphagia due to RHS involving the cranial nerves V, VII, VIII, X, and XII [9], and RHS complicated by seven cranial nerve involvement (V, VII, VIII, IX, X, XI, and XII) [10].",
            "cite_spans": [
                {
                    "start": 489,
                    "end": 492,
                    "mention": "[3]",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 599,
                    "end": 602,
                    "mention": "[4]",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 604,
                    "end": 607,
                    "mention": "[5]",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 609,
                    "end": 612,
                    "mention": "[6]",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 709,
                    "end": 712,
                    "mention": "[7]",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 796,
                    "end": 799,
                    "mention": "[8]",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 883,
                    "end": 886,
                    "mention": "[9]",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 978,
                    "end": 982,
                    "mention": "[10]",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The mechanism of multiple lower cranial nerve involvement associated with RHS has not been entirely elucidated. Proposed mechanisms include VZV dissemination associated with diffuse lymphocytic infiltration along the course of the VII nerve beyond the geniculate ganglion [6], the X nerve anatomic communication with the VII and VIII nerves [11]. It is also proposed that inflammatory spread along the vascular system may result in polyneuropathy [12], [13], since the nerves VIII, X, XI, and XII are supplied by the ascending pharyngeal artery [14]. Kiyokawa et al. demonstrated various communications among nerve branches around the acoustic meatus and the auricle before reaching the central nervous system; the X nerve distributing to the posterior wall of the external acoustic meatus had communications with the VII nerve and the IX nerve [15].",
            "cite_spans": [
                {
                    "start": 272,
                    "end": 275,
                    "mention": "[6]",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 341,
                    "end": 345,
                    "mention": "[11]",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 447,
                    "end": 451,
                    "mention": "[12]",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 453,
                    "end": 457,
                    "mention": "[13]",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 545,
                    "end": 549,
                    "mention": "[14]",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 845,
                    "end": 849,
                    "mention": "[15]",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Acute laryngitis is a common clinical syndrome encountered by clinicians, typically associated with common respiratory pathogens, such as rhinovirus, coronavirus and Group A β-hemolytic streptococcus [16], [17]. Herpesviruses, including VZV, are uncommon causes of acute laryngitis. Clinical findings in patients with laryngitis due to herpesviruses include edema, ulcerative lesions, and vesicles in the glottic or supraglottic region [18]. Although the diagnosis of acute laryngitis caused by common respiratory pathogens can often be made by history alone, laryngoscopic examination of the larynx may be necessary to differentiate zoster laryngitis from other rare etiologies of laryngitis, such as laryngeal tumor, in the presence of multiple cranial nerve involvement.",
            "cite_spans": [
                {
                    "start": 200,
                    "end": 204,
                    "mention": "[16]",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 206,
                    "end": 210,
                    "mention": "[17]",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 436,
                    "end": 440,
                    "mention": "[18]",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "RHS is characterized by the involvement of the geniculate ganglion of the VII nerve by VZV. Although not common, RHS may involve multiple lower cranial nerves, presenting with a wide variety of neurological symptoms. Moreover, VZV is an uncommon cause of acute laryngitis which requires heightened awareness among clinicians to differentiate it from other etiologies in the presence multiple cranial nerve involvement.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "None.",
            "cite_spans": [],
            "section": "Conflict of interest statement",
            "ref_spans": []
        },
        {
            "text": "None.",
            "cite_spans": [],
            "section": "Sources of funding",
            "ref_spans": []
        },
        {
            "text": "Written informed consent was obtained from the patient for publication of this case report and accompanying images. A copy of the written consent is available for review by the Editor-in-Chief of this journal on request.",
            "cite_spans": [],
            "section": "Ethical approval",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Cranial nerve functions and clinical manifestations (VIII – X).\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Ramsay Hunt syndrome",
            "authors": [
                {
                    "first": "C.J.",
                    "middle": [],
                    "last": "Sweeney",
                    "suffix": ""
                },
                {
                    "first": "D.H.",
                    "middle": [],
                    "last": "Gilden",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J Neurol Neurosurg Psychiatr",
            "volume": "71",
            "issn": "2",
            "pages": "149-154",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Ramsay Hunt syndrome presenting in primary care",
            "authors": [
                {
                    "first": "H.K.",
                    "middle": [],
                    "last": "Bhupal",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Practitioner",
            "volume": "254",
            "issn": "1727",
            "pages": "33-35",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Ramsay Hunt syndrome: a cranial polyneuropathy",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Aviel",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Marshak",
                    "suffix": ""
                }
            ],
            "year": 1982,
            "venue": "Am J Otolaryngol",
            "volume": "3",
            "issn": "1",
            "pages": "61-66",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Herpes zoster laryngitis accompanied by Ramsay Hunt syndrome",
            "authors": [
                {
                    "first": "D.H.",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "T.M.",
                    "middle": [],
                    "last": "Yoon",
                    "suffix": ""
                },
                {
                    "first": "J.K.",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "Y.E.",
                    "middle": [],
                    "last": "Joo",
                    "suffix": ""
                },
                {
                    "first": "S.C.",
                    "middle": [],
                    "last": "Lim",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Craniofac Surg",
            "volume": "24",
            "issn": "5",
            "pages": "e496-e498",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Laryngeal zoster with multiple cranial nerve palsies",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Van Den Bossche",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Van Den Bossche",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Vanpoucke",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Eur Arch Otorhinolaryngol",
            "volume": "265",
            "issn": "3",
            "pages": "365-367",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Herpes zoster of the head and neck",
            "authors": [
                {
                    "first": "R.J.",
                    "middle": [],
                    "last": "Payten",
                    "suffix": ""
                },
                {
                    "first": "J.D.",
                    "middle": [],
                    "last": "Dawes",
                    "suffix": ""
                }
            ],
            "year": 1972,
            "venue": "J Laryngol Otol",
            "volume": "86",
            "issn": "10",
            "pages": "1031-1055",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Herpes zoster laryngitis and Ramsay-Hunt syndrome in a patient with chronic renal failure",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Koudounarakis",
                    "suffix": ""
                },
                {
                    "first": "Z.",
                    "middle": [],
                    "last": "Balamatsis",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Xenaki",
                    "suffix": ""
                },
                {
                    "first": "D.E.",
                    "middle": [],
                    "last": "Kyrmizakis",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "B-ENT",
            "volume": "7",
            "issn": "4",
            "pages": "293-295",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Ramsay-Hunt syndrome presenting laryngeal paralysis",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Gomez-Torres",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Medinilla Vallejo",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Abrante Jiménez",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Esteban Ortega",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Acta Otorrinolaringol Esp",
            "volume": "64",
            "issn": "1",
            "pages": "72-74",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Ramsay Hunt syndrome with severe dysphagia",
            "authors": [
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Coleman",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Fozo",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Rubin",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Voice",
            "volume": "26",
            "issn": "1",
            "pages": "e27-e28",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Ramsay-Hunt syndrome complicated by unilateral multiple cranial nerve palsies",
            "authors": [
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Morelli",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Mancuso",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Cafforio",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Gallerini",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Pittiglio",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Tonelli",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Neurol Sci",
            "volume": "29",
            "issn": "6",
            "pages": "497-498",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Vagal communicating branches between the facial and glossopharyngeal nerves: with references to their occurrence from the embryological point of view",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Tanaka",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Mizukami",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "Acta Anat (Basel)",
            "volume": "142",
            "issn": "1",
            "pages": "25-32",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "The patterns of varicella zoster virus encephalitis",
            "authors": [
                {
                    "first": "B.K.",
                    "middle": [],
                    "last": "Kleinschmidt-DeMasters",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Amlie-Lefond",
                    "suffix": ""
                },
                {
                    "first": "D.H.",
                    "middle": [],
                    "last": "Gilden",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Hum Pathol",
            "volume": "27",
            "issn": "9",
            "pages": "927-938",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Petrositis in Ramsay Hunt syndrome with multiple cranial neuropathies",
            "authors": [
                {
                    "first": "A.J.",
                    "middle": [],
                    "last": "Espay",
                    "suffix": ""
                },
                {
                    "first": "R.L.",
                    "middle": [],
                    "last": "Bull",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Arch Neurol",
            "volume": "62",
            "issn": "11",
            "pages": "1774-1775",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Cranial nerve ischaemic arterial syndromes. A review",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Lapresle",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Lasjaunias",
                    "suffix": ""
                }
            ],
            "year": 1986,
            "venue": "Brain",
            "volume": "109",
            "issn": "Pt 1",
            "pages": "207-216",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Origin: course and distribution of the nerves to the posterosuperior wall of the external acoustic meatus",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Kiyokawa",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Yamaguchi",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Okada",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Maehara",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Akita",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Anat Sci Int",
            "volume": "89",
            "issn": "4",
            "pages": "238-245",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Rhinovirus and coronavirus infection-associated hospitalizations among older adults",
            "authors": [
                {
                    "first": "A.R.",
                    "middle": [],
                    "last": "Falsey",
                    "suffix": ""
                },
                {
                    "first": "E.E.",
                    "middle": [],
                    "last": "Walsh",
                    "suffix": ""
                },
                {
                    "first": "F.G.",
                    "middle": [],
                    "last": "Hayden",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J Infect Dis",
            "volume": "185",
            "issn": "9",
            "pages": "1338-1341",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Viral and bacterial organisms associated with acute pharyngitis in a school-aged population",
            "authors": [
                {
                    "first": "J.A.",
                    "middle": [],
                    "last": "McMillan",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Sandstrom",
                    "suffix": ""
                },
                {
                    "first": "L.B.",
                    "middle": [],
                    "last": "Weiner",
                    "suffix": ""
                },
                {
                    "first": "B.A.",
                    "middle": [],
                    "last": "Forbes",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Woods",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Howard",
                    "suffix": ""
                }
            ],
            "year": 1986,
            "venue": "J Pediatr",
            "volume": "109",
            "issn": "5",
            "pages": "747-752",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Herpes simplex viral laryngitis",
            "authors": [
                {
                    "first": "J.T.",
                    "middle": [],
                    "last": "Vrabec",
                    "suffix": ""
                },
                {
                    "first": "C.P.",
                    "middle": [],
                    "last": "Molina",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "West",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Ann Otol Rhinol Laryngol",
            "volume": "109",
            "issn": "6",
            "pages": "611-614",
            "other_ids": {
                "DOI": []
            }
        }
    }
}