{
    "paper_id": "PMC4357711",
    "metadata": {
        "title": "Synergistic effects of ATP and RNA binding to human DEAD-box protein DDX1",
        "authors": [
            {
                "first": "Julian",
                "middle": [
                    "N."
                ],
                "last": "Kellner",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jochen",
                "middle": [],
                "last": "Reinstein",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Anton",
                "middle": [],
                "last": "Meinhart",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "RNA helicases are involved in all major steps of RNA metabolism from transcription, pre-RNA processing to RNA transport and decay. They are classified into several super- and subfamilies according to conserved sequence motifs, domain composition and oligomeric state (1–3). The largest group of helicases is formed by the DEAD-box protein family, which belongs to superfamily 2 (1). DEAD-box proteins are characterized by the signature sequence D-E-A-D (Asp-Glu-Ala-Asp) in their conserved Walker B motif and have a central role in several metabolic processes, where they are often found in large hetero-oligomeric complexes (4). The human DEAD-box protein DDX1 is unique amongst other family members since it contains a long ∼220 amino-acid insertion between the consensus motifs I ( = Walker A motif) and Ia (5) (Figure 1). It was originally identified by its overexpression in neuroblastoma and retinoblastoma cell lines where it is localized either in the nucleus or the cytoplasm depending on the cell type (6,7). Due to its overexpression in tumor tissue, DDX1 was recently proposed as a potential biomarker for breast cancer (8) and a predictive marker for ovarian and kidney carcinomas (9). A large variety of cellular functions have been attributed to DDX1, such as mRNA/miRNA processing (9,10), interaction with hnRNP K (11), involvement in NF-κB -mediated transcription (12), involvement in AU-rich element mediated decay (13) and recruitment to sites of DNA damage containing RNA–DNA structures (14). Pulldown experiments have identified DDX1 to be part of the pentameric HSPC117 protein complex that is involved in tRNA processing (15) and RNA transport (16,17). One function of DDX1 in this complex is the stimulation of guanylation of the HSPC117 active site by the protein archease (18), but details on the mechanism are lacking. Furthermore, DDX1 is hijacked as cellular co-factor for viral replication by coronavirus (19,20), hepatitis C virus (21) and JC virus (22). It is critical for mRNA trafficking in HI virus type 1 (23), where it is involved in the export of unspliced mRNAs in the Rev-CRM1 pathway (24,25). DDX1 promotes oligomerization of HIV-1 Rev protein on Rev-response-element (RRE) mRNA, which is essential for the export (26). Additionally, it was demonstrated that recombinant DDX1 binds Rev and RRE RNA and has an RRE RNA-dependent catalytic activity (27). RNA silencing experiments provide evidence that DDX1 is required for both Rev activity and production of HIV-1 virus particles (27).",
            "cite_spans": [
                {
                    "start": 268,
                    "end": 269,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 270,
                    "end": 271,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 379,
                    "end": 380,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 626,
                    "end": 627,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 811,
                    "end": 812,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 1013,
                    "end": 1014,
                    "mention": "6",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 1015,
                    "end": 1016,
                    "mention": "7",
                    "ref_id": "BIBREF66"
                },
                {
                    "start": 1133,
                    "end": 1134,
                    "mention": "8",
                    "ref_id": "BIBREF77"
                },
                {
                    "start": 1195,
                    "end": 1196,
                    "mention": "9",
                    "ref_id": "BIBREF85"
                },
                {
                    "start": 1298,
                    "end": 1299,
                    "mention": "9",
                    "ref_id": "BIBREF85"
                },
                {
                    "start": 1300,
                    "end": 1302,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1331,
                    "end": 1333,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1382,
                    "end": 1384,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1434,
                    "end": 1436,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1508,
                    "end": 1510,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1645,
                    "end": 1647,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1668,
                    "end": 1670,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1671,
                    "end": 1673,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1799,
                    "end": 1801,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1936,
                    "end": 1938,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1939,
                    "end": 1941,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1963,
                    "end": 1965,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 1981,
                    "end": 1983,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 2042,
                    "end": 2044,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 2126,
                    "end": 2128,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 2129,
                    "end": 2131,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 2256,
                    "end": 2258,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 2388,
                    "end": 2390,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 2521,
                    "end": 2523,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": [
                {
                    "start": 822,
                    "end": 823,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "In general, DEAD-box proteins share a common core topology of two similar ‘RecA’-like globular α/β-domains (28) that carry up to 13 conserved sequence motifs arranged in tandem (29) (Figure 1). During an enzymatic cycle, the two RecA-like domains adopt an ‘open’- and a ‘closed’-state (30–32). The open-state is characterized by a flexible arrangement of both domains and X-ray structures of apo DEAD-box helicases have revealed several different orientations (33). In contrast, a defined closed-state with a fixed orientation of both RecA-like domains has been observed for DEAD-box helicases in complex with short RNA oligonucleotides and non-hydrolyzable adenosine triphosphate (ATP)-analogs (31,34–37). In the closed-state, the two domains closely interact with each other, thereby forming the ATP binding site at their domain interface and RNA binds across the surface of the two domains above this ATP binding cleft (31). The current hypothesis is that DEAD-box proteins function by switching between these two states, as the closed-state induces a bend in bound RNA substrate that promotes strand separation (31,38). ATP hydrolysis most probably takes places in the closed-state, since conserved motifs of both domains contribute to the active site (39). ATP hydrolysis and enzymatic activity of DEAD-box proteins can be further modulated in trans by interacting factors or in cis by N- and C-terminal extensions that do not show sequence conservation (39).",
            "cite_spans": [
                {
                    "start": 108,
                    "end": 110,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 178,
                    "end": 180,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 286,
                    "end": 288,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 289,
                    "end": 291,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 461,
                    "end": 463,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 696,
                    "end": 698,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 699,
                    "end": 701,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 702,
                    "end": 704,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 923,
                    "end": 925,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1116,
                    "end": 1118,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1119,
                    "end": 1121,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1257,
                    "end": 1259,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 1460,
                    "end": 1462,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": [
                {
                    "start": 190,
                    "end": 191,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "So far, comprehensive kinetic analysis of DEAD-box proteins is limited to Escherichia coli DbpA and Saccharomyces cerevisiae Mss116p that do not harbor extended insertions within the helicase core (40–42). Additional studies have characterized the ATPase cycle of murine eIF4A (43), S. cerevisiae Ded1 (44), Bacillus subtilis YxiN (45–47) and Thermus thermophilus Hera (47,48). These studies indicate that ADP is bound with up to one order of magnitude higher affinity than ATP (39,49). Furthermore, cooperative RNA and ATP binding has been reported for some proteins (40,46,49–50). Despite the ‘birth of the D-E-A-D box’ 25 years ago (51), mechanistic and regulatory information is still limited, in particular for human DEAD-box helicases. DDX1 is a central human DEAD-box protein in RNA processing—nevertheless its enzymatic function is not mechanistically characterized so far. Especially in the light of its cellular significance in tumor progression and HIV-1 replication, a deeper functional understanding of DDX1 is important. We found that the ATP affinity of DDX1 is similar to other DEAD-box proteins, however, ADP binds up to 500× tighter when compared to homologous proteins (40,42). Thus, DDX1 would remain stalled in an ADP-arrested form under cellular nucleotide concentrations (52). A nucleotide exchange factor (NEF) or effector that alters affinities differentially, the existence of which has been speculated for Dbp 5 (53), may rescue DDX1 in a similar way. Furthermore, we find a strong coupling between RNA and ATP binding and hydrolysis; in contrast, ADP affinity is not influenced by RNA and vice\nversa. Based on our data, we propose that either ATP or RNA binding alone is sufficient to induce partial formation of the enzymatically active closed-state of the helicase. Since the affinities of both ligands, ATP and RNA are higher for the closed-state this leads to synergistic binding.",
            "cite_spans": [
                {
                    "start": 198,
                    "end": 200,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 201,
                    "end": 203,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 278,
                    "end": 280,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 303,
                    "end": 305,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 332,
                    "end": 334,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 335,
                    "end": 337,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 370,
                    "end": 372,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 373,
                    "end": 375,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 479,
                    "end": 481,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 482,
                    "end": 484,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 569,
                    "end": 571,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 572,
                    "end": 574,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 575,
                    "end": 577,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 578,
                    "end": 580,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 636,
                    "end": 638,
                    "mention": "51",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 1189,
                    "end": 1191,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 1192,
                    "end": 1194,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 1295,
                    "end": 1297,
                    "mention": "52",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 1440,
                    "end": 1442,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The coding sequence for human DDX1 was amplified from cDNA (obtained from OpenBiosystems, Accession: BC012739, clone ID: 3835131) and cloned into pET28a expression vector (Novagen) leading to an N-terminal hexahistidine tagged variant. QuikChange site-directed-mutagenesis (Stratagene) was used to generate C-terminal truncated variants of DDX1 and the ATPase deficient Walker A-motif mutant (K52A) as well as the double arginine mutant (R605A-R608A) in which the two conserved arginine residues of motif VI that potentially bind to the γ-phosphate of ATP were exchanged to alanine residues. Full-length DDX1, as well as truncated and mutant proteins were purified following the same protocol. All purification steps were performed at 277 K. Proteins were expressed in BL21-CodonPlus(DE3)-RIL cells (Invitrogen), grown in Luria-Bertani medium and protein expression was induced at OD600 = 0.6 upon addition of 0.5 mM isopropyl-β–D-1-thiogalactopyranoside. Bacteria were grown at 293 K for 14 h. Cells were harvested by centrifugation, cell pellets were resuspended in lysis buffer (50 mM Tris–HCl pH 8.0, 250 mM KCl, 10 mM β-Mercaptoethanol) and cell walls were opened by sonication on ice (Branson Sonifier). The lysate was cleared at 125 000 x g at 277 K for 40 min and the supernatant was loaded on a Ni-NTA HiTrap column (GE Healthcare), pre-equilibrated with lysis buffer. Recombinant protein was eluted in a gradient to lysis buffer supplemented with 250 mM imidazole. Full-length DDX1 (amino acids 1–740) was inhomogeneous after this initial purification step and several bands of potentially truncated DDX1 were observed during sodium dodecyl sulphate-polyacrylamide gel electrophoresis (SDS-PAGE) analysis. However, only a single protein band was observed for the truncated construct DDX1–728 (amino acids 1–728). We therefore used construct DDX1–728 for all measurements and refer to this construct as ‘DDX1′ throughout the manuscript. After elution from Ni-NTA, homogeneous fractions of DDX1 were pooled and diluted in heparin buffer (50 mM Tris–HCl pH 8.0, 5 mM MgCl2, 3 mM dithioerythritol). DDX1 was loaded on a 1 ml HiTrap heparin column (GE Healthcare) using an ÄKTA purifier 10 (GE Healthcare). Protein was eluted in a linear gradient to heparin buffer supplemented with 1 M KCl, protein containing fractions were diluted in MonoQ buffer (50 mM Tris–HCl pH 9.0, 5 mM MgCl2, 3 mM dithioerythritol) and loaded on a MonoQ 10/100 GL column (GE Healthcare). Similar as before, protein was eluted in a linear gradient to MonoQ buffer supplemented with 1 M KCl and protein fractions were concentrated using Amicon Ultra 10K MWCO filters (Milipore). Further purification was achieved by gel-filtration chromatography on a Superose 6 10/300 GL column (GE Healthcare), equilibrated in storage buffer (10 mM HEPES-NaOH pH 8.0, 250 mM KCl, 5 mM MgCl2, 3 mM dithioerythritol). Fractions containing pure DDX1 protein were pooled, concentrated in Amicon Ultra 10K filters and stored in 20 mg/ml aliquots at 193 K. All purification steps were monitored by 15 % (w/v) SDS-PAGE and Coomassie-Blue staining. Purified DDX1 protein was confirmed to migrate as a single band with an apparent molecular weight of 84 kDa (Supplementary Figure S1) and identity was verified by MALDI-MS. For better comparison with previous results that were obtained with similar N-terminal hexahistidine tagged variants (27), all experiments were performed with the hexahistidine tag containing proteins.",
            "cite_spans": [
                {
                    "start": 3397,
                    "end": 3399,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Cloning, expression and purification ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Sample handling and preparation for mass spectrometric analyses was performed according to Wulfmeyer et\nal. (54). Peptide mass fingerprinting was performed by trypsin digestion of proteins ‘in-gel’. Obtained peptides were analyzed with matrix-assisted laser desorption/ionization—time of flight on an Axima Performance mass spectrometer (Shimadzu). Identity of selected peptides was confirmed by sequencing with high energy collision induced dissociation. Mascot MS/MS search software (Matrix Science) was used to identify the proteins.",
            "cite_spans": [
                {
                    "start": 109,
                    "end": 111,
                    "mention": "54",
                    "ref_id": "BIBREF49"
                }
            ],
            "section": "Mass spectrometry ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Secondary structure of DDX1 protein constructs was predicted with psipred (55) and analyzed by recording circular dichroism (CD) spectra from 200 to 260 nm using a Jasco J-810 CD spectropolarimeter (Jasco Corp.). A typical measurement was performed with 5 μM ( = 0.42 mg/ml) protein in 200 μl total volume of storage buffer and the cuvette was thermostated to 298 K. Melting curves were recorded at 222 nm by heating the sample cuvette from 293 K to 368 K at a rate of 1 K per min and potential refolding was monitored by returning to the start temperature. Melting curves were fitted to a two-state-unfolding equation (56).",
            "cite_spans": [
                {
                    "start": 75,
                    "end": 77,
                    "mention": "55",
                    "ref_id": "BIBREF50"
                },
                {
                    "start": 620,
                    "end": 622,
                    "mention": "56",
                    "ref_id": "BIBREF51"
                }
            ],
            "section": "Circular dichroism spectroscopy ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The oligomeric state of the protein was determined by static- and dynamic light scattering (SLS/DLS). For SLS 50 μM of DDX1 protein was injected on a Superdex 200 10/300 GL column (GE Healthcare) using a Waters FPLC system (Waters Corp.). The Superdex 200 column was connected to a Wyatt Dawn Heleos II multi-angle-light-scattering (MALS) detector (Wyatt Technology) detecting scattered light from 18 different angles. Refractive index, determined after elution from the column and light scattering data were used to calculate the radius of gyration and the corresponding molecular weight with the help of the Astra Software (Wyatt Technology). For DLS, 25 μM of DDX1 protein in a total volume of 60 μl storage buffer were measured in a Viscotek 802 (Malvern Instruments), which records scattered light at fixed 90° angle. Thirty individual traces with four second measurement time each were recorded. All traces with constant intensity were averaged to fit a combined auto-correlation function, which was used to extract the hydrodynamic radii of the particles in solution and the molecular weight was calculated assuming a globular protein shape. All DLS data analysis was performed using the OmniSIZE Software (Malvern Instruments).",
            "cite_spans": [],
            "section": "Static- and dynamic light scattering ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Binding affinities for nucleotides were determined by fluorescence equilibrium titration, using N’-methylanthraniloyl (mant)-labeled nucleotide analogs. 2′-/3′-O-mant-adenosine-5′-O-di-or-triphosphate (mantADP, mantATP) and 2′-deoxy-3′-O-mant-adenosine-5′-O-diphosphate (mantdADP) were purchased from BIOLOG (Bremen, Germany). Fluorescence spectra of isolated and protein bound mantADP/mantdADP in titration buffer (50 mM HEPES-NaOH pH 8.0, 250 mM KCl, 5 mM MgCl2) were recorded on a Jasco FP-8500 spectrofluorometer (Jasco Corp.) thermostated to 298 K. About 50–500 nM mantADP/mantdADP were titrated with DDX1 at varying concentrations from 10 nM to 5 μM. In competition experiments mantADP/mantdADP (200 or 500 nM, protein 1 μM) was displaced with unlabeled nucleotides by titration with ADP-MgCl2, ATP-MgCl2 or the non-hydrolyzable ATP-analogs adenosine-5′-[(β,γ)-imido]triphosphate (AppNHp-MgCl2) and adenosine-5′-[(β,γ)- methyleno]triphosphate (AppCH2p-MgCl2).",
            "cite_spans": [],
            "section": "Fluorescence equilibrium spectroscopy ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Fluorophores were excited at 356 nm, emission spectra were recorded from 370 to 520 nm and the fluorescence signal at 448 nm was used to plot binding curves. Titration data of protein binding to mantADP/mantdADP were fitted to a quadratic binding equation (57):\n\\documentclass[12pt]{minimal}\n\\usepackage{amsmath}\n\\usepackage{wasysym} \n\\usepackage{amsfonts} \n\\usepackage{amssymb} \n\\usepackage{amsbsy}\n\\usepackage{upgreek}\n\\usepackage{mathrsfs}\n\\setlength{\\oddsidemargin}{-69pt}\n\\begin{document}\n}{}\\begin{eqnarray*} &&signal = F_0 + F_{\\max } \\cdot \\nonumber \\\\ &&\\frac{{(X + B_0 + K_{\\rm d} )/2 - \\sqrt {\\left[ {(X + B_0 + K_{\\rm d} )/2} \\right]^2 - X \\cdot B_0 } }}{{B_0 }} \\end{eqnarray*}\\end{document}where F0 is the baseline, Fmax the amplitude of signal change, B0 is the total concentration of mantADP/mantdADP (B0 = B + AB), X is the concentration of component A ( = DDX1-protein) that is varied and Kd is the dissociation constant for the complex AB of mantADP/mantdADP and DDX1. Data from competition experiments, where mantADP/mantdADP-DDX1 complex was incubated with excess of unlabeled nucleotides were fitted to the cubic binding equation (58). The Kd,AB as determined from the binding titrations for the protein mantADP/mantdADP complex alone was kept as constant parameter for these fits. Data fitting was performed either with GraFit 5.0 (Erithacus Software) or Prism 5.0 (GraphPad Software). All titrations involving ATP and non-hydrolyzable ATP-analogs were performed in the presence of 2 mM phosphoenolpyruvate (PEP) and 4 U pyruvate-kinase (PK) (Roche) as an ATP regeneration system.",
            "cite_spans": [
                {
                    "start": 257,
                    "end": 259,
                    "mention": "57",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 1153,
                    "end": 1155,
                    "mention": "58",
                    "ref_id": "BIBREF53"
                }
            ],
            "section": "Fluorescence equilibrium spectroscopy ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The specificity of DDX1 toward oligonucleotide sequence and the impact on binding affinities was tested by performing nucleotide titrations in the presence of 40 μM RNA. Two different RNA oligonucleotides were tested for their influence on DDX1, a 10mer polyA RNA and a 13mer RNA of mixed sequence (5′-AGCACCGUAAAGA-3′; according to (59)). All RNAs were purchased from biomers.net GmbH (Ulm).",
            "cite_spans": [
                {
                    "start": 334,
                    "end": 336,
                    "mention": "59",
                    "ref_id": "BIBREF54"
                }
            ],
            "section": "Fluorescence equilibrium spectroscopy ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Stopped-flow experiments were used to corroborate the robustness of the fits of the equilibrium titration data. Transient kinetics were recorded on a BioLogic SFM-400 stopped-flow instrument (BioLogic Science instruments) thermostated to 298 K. Mant-fluorescence was excited at 356 nm and emission was detected with a 420 nm cut-off filter (420FG03–25, LOT Oriel Group). Measurements were performed in titration buffer. Traces were recorded in triplicates and averaged. For binding experiments, 0.5 μM DDX1 was rapidly mixed with 2.5 to 7.5 μM mantADP/dADP and traces were fitted to the sum of two exponential functions. The first phase that did scale linearly with nucleotide concentration and the on-rates for nucleotide binding were obtained from the slope of a plot of those apparent rate constants versus concentration. Off-rates for nucleotide binding were obtained by chase experiments. To that end, 0.5 μM mantADP/dADP were pre-incubated with 0.5 μM DDX1 and then displaced by rapid mixing with either 250 or 500 μM ADP. Traces were fitted to a single exponential function that gave the rate constant for mantADP/dADP dissociation. The dissociation constant Kd was calculated from the ratio of off- to on-rate. Experiments were performed with both mantADP and mantdADP.",
            "cite_spans": [],
            "section": "Transient kinetic measurements ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Initial attempts to directly determine the affinities of DDX1 for fluorescently labeled RNA were hampered by the lack of change in the Carboxyfluorescein (FAM) fluorescence signal and spectrum of labeled RNA when titrated with DDX1. Therefore, we aimed at an indirect determination of RNA affinities of DDX1 by characterizing the ATP affinities at various RNA concentrations. However, this was also not directly achievable, as the affinity of ATP is extremely low. The key that made the determination of the RNA affinity of DDX1 possible was to monitor the change in displacement of mantdADP by ATP at different RNA concentrations, as only the affinity for ATP but not for ADP was found to be influenced by RNA. The fluorescence signal was obtained by pre-formation of a DDX1 (1 μM)/mantdADP (0.2 μM) complex that was partially displaced by adding a defined concentration of either ATP-MgCl2 or AppNHp-MgCl2. Individual experiments were supplemented with either 50, 100, 200 or 400 μM ATP-MgCl2 or 100, 200, 400, 1000 or 2000 μM AppNHp-MgCl2 prior to the measurement. RNA was titrated into these reactions and the decrease in fluorescence signal due to displacement of mantdADP from the complex by unlabeled ATP/AppNHp was monitored. An ATP regeneration system at similar concentrations as described for fluorescence titration experiments was included in all measurements. Displacement curves for RNA titrations at different ATP-MgCl2/AppNHp-MgCl2 concentrations were fitted globally by numeric iteration using the software DynaFit (60). The data on mantdADP, ATP and AppNHp binding (in presence and absence of RNA) that was recorded in previous equilibrium titration experiments was included in the fit. The minimal binding scheme shown in Figure 5G was used as a model and converted to a system of equilibrium equations for the fitting process in DynaFit (61). The dissociation constant for mantdADP was kept as constant parameter. The signal change was coupled to a response parameter that corresponds to the fluorescence signal of 1 μM DDX1–mantdADP complex. Dissociation constants for ATP/AppNHp, RNA and RNA in the presence of ATP/AppNHp were determined by a nonlinear least-squares fit of the theoretical model to the experimental data. For this fit we set Kd,mantdADP = Kd(RNA),mantdADP and Kd,RNA = Kd(mantdADP),RNA i.e. assuming that mantdADP binding does not influence the RNA affinity and is itself not influenced by RNA binding. For the DynaFit script see Supplementary Figure S8.",
            "cite_spans": [
                {
                    "start": 1533,
                    "end": 1535,
                    "mention": "60",
                    "ref_id": "BIBREF56"
                },
                {
                    "start": 1858,
                    "end": 1860,
                    "mention": "61",
                    "ref_id": "BIBREF57"
                }
            ],
            "section": "RNA binding under equilibrium conditions ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 1748,
                    "end": 1750,
                    "mention": "5G",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Steady-state ATP hydrolysis was measured using a coupled photometric assay, which relies on NADH oxidation (62,63). Reactions (100 μl) were measured at 298 K in a Jasco V-650 spectrophotometer (Jasco Corp.). To determine basal ATP hydrolysis, 1 μM DDX1 was incubated with varying amounts of ATP-MgCl2 in assay buffer (25 mM Tris–HCl pH 8.0, 0.5 mM ethylenediaminetetraacetic acid, 250 mM KCl, 2 mM MgCl2, 0.25 mM NADH, 0.4 mM PEP, 2.8 units/ml PK, 4 units/ml lactate-dehydrogenase). The influence of RNA on ATP hydrolysis was determined by titrating 1 μM DDX1 with a 10mer polyA RNA at constant concentrations of ATP-MgCl2 in assay buffer. ATP hydrolysis at saturating RNA concentrations was determined by incubating 1 μM DDX1 with 40 μM 10mer polyA or 10mer polyU RNA in assay buffer and titrating ATP-MgCl2. The decrease of absorbance at 340 nm was followed over time and the slope was used to determine the initial rates of ATP turnover per molecule DDX1. These data were finally fitted to the Michaelis-Menten-equation. Similarly, measurements with the Walker A lysine-mutant of (DDX1 K52A) and the motif VI double arginine mutant (DDX1 R605A-R608A) were performed at varying ATP-MgCl2 and protein concentrations in the presence or absence of stimulating RNA.",
            "cite_spans": [
                {
                    "start": 108,
                    "end": 110,
                    "mention": "62",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 111,
                    "end": 113,
                    "mention": "63",
                    "ref_id": "BIBREF59"
                }
            ],
            "section": "Steady-state ATPase assay ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Full-length DDX1 was inhomogeneous after purification and migrated as multiple truncated bands on an SDS-PAGE. Based on secondary structure prediction and MALDI-MS measurements, C-terminally truncated DDX1 variants were designed. A construct of DDX1 that lacks only the C-terminal 12 residues was proteolytically stable and could be purified to high homogeneity (Supplementary Figure S1). This truncated DDX1 variant was characterized by CD spectroscopy and the CD-spectrum showed the signal of a folded protein in mixed α-helical, β-sheet conformation (Figure 2A) similar as expected for the canonical RecA-like helicase fold (64). However, the strong negative α-helical signal at shorter wavelengths (65) is attenuated by the SPRY domain that is predicted to consist exclusively of β-strands. We recorded thermal denaturation curves that could be fitted to a two-state unfolding process yielding a melting temperature of 325 K (52°C) in accordance with a protein that is stable in all of our experiments at 298 K (Figure 2B). Furthermore, renaturation experiments revealed that thermal denaturation was irreversible (data not shown). DDX1 single lysine- (K52A) and double arginine mutants (R605A-R608A) could be purified similar as wild-type (WT) protein. Both variants gave the identical CD-spectrum and a melting point similar to WT and are thus comparable with WT DDX1. DDX1 has been reported to form dimers at high protein and low salt concentrations (27). Since formation of dimeric- or oligomeric species would complicate interpretation of kinetic measurements, we tested formation of oligomeric species of DDX1 using dynamic- and static light-scattering at concentrations used in our biophysical assays. Measurement of dynamic light scattering resulted in a hydrodynamic radius of 3.96 nm and a calculated molecular weight of 86 kDa (Figure 2C). In static light-scattering experiments 50 μM DDX1 was injected on a size-exclusion column and eluted as a single peak. A downstream connected MALS-instrument revealed a radius of gyration of 3.57 nm and molecular weight of 80 kDa (Figure 2C). Both measurements are in excellent agreement with monomeric DDX1 at the appropriate concentrations and buffer conditions.",
            "cite_spans": [
                {
                    "start": 628,
                    "end": 630,
                    "mention": "64",
                    "ref_id": "BIBREF60"
                },
                {
                    "start": 703,
                    "end": 705,
                    "mention": "65",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 1458,
                    "end": 1460,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Purification, stability and oligomeric state of recombinant DDX1 ::: RESULTS",
            "ref_spans": [
                {
                    "start": 561,
                    "end": 563,
                    "mention": "2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1023,
                    "end": 1025,
                    "mention": "2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1850,
                    "end": 1852,
                    "mention": "2C",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 2093,
                    "end": 2095,
                    "mention": "2C",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The well-characterized fluorescent mant-labeled nucleotide analogs (66) were used to obtain a spectroscopical signal for nucleotide binding to DDX1, since initial experiments revealed that tryptophan-fluorescence is not appropriate for studying nucleotide binding. In fact, fluorescence of the mant-group increased upon binding to DDX1 probably by DDX1 providing a non-polar environment for the mant-group. For equilibrium titration experiments, a constant concentration of mantADP was titrated with increasing amounts of DDX1 (Figure 3A). The protein-dependent fluorescence signal could be fitted to the quadratic form of a single-site binding equation yielding a Kd,mantADP = 0.12 μM for mantADP binding (Table 1). To test the importance of the conserved motif I for nucleotide binding, the same titration was performed with the DDX1 K52A mutant where the catalytically important Walker A lysine residue was mutated to alanine. Noteworthy, even at high protein concentrations full saturation could not be reached with DDX1 K52A. In fact, fitting of an extrapolated binding curve resulted in a Kd,mantADP (K52A) = 31.4 μM, which is a more than 200-fold reduction in binding affinity (Figure 3B). These results corroborate the expected importance of motif I for nucleotide binding, but also show that the change in fluorescence signal is specific. To assess binding affinities for unlabeled ADP, the mantADP DDX1 complex was pre-assembled and mantADP was displaced by titrating ADP (Figure 3C). These competition data could be described by the cubic binding equation (58), resulting in a Kd,ADP = 0.12 μM (Table 1). This is close to the affinity for the mant-labeled nucleotide analog, indicating that the mant modification has minor influence on equilibrium binding as reported before for other systems (67). Notably, Kd values for mantADP and ADP are smaller by a factor of 500 when compared to the nucleoside-diphosphate affinities of other DEAD-box helicases (40,42). To probe for ATP binding, we used the same approach as before and titrated mantATP with DDX1 protein. No significant increase of mant-fluorescence was observed in the protein concentration range used for the titration (up to 6 μM protein). Therefore, the analysis was limited to the determination of ATP affinity by competition of ATP against the mantADP in complex with DDX1. To maintain constant ATP concentrations, PK and PEP were added to replenish ATP after hydrolysis by DDX1. Pyruvate-kinase has a very low turnover and affinity for mantADP, but rapidly converts ADP to ATP (66). High concentrations of ATP were required to completely displace mantADP from DDX1 (Figure 3D). We obtained a Kd,ATP = 72 μM for ATP from these titrations, a value that is comparable to what has been reported for other DEAD-box helicases (40,42). Notably, this Kd,ATP value is three orders of magnitude higher than Kd,ADP. We performed all equilibrium titrations in parallel using the 2′-deoxy mantADP variant. Although the binding amplitudes were slightly different, all affinities were in very good agreement with those determined for mantADP (Supplementary Figure S2 and Table S1), and we can thereby exclude any mant-isomer-specific effects (68). Finally, equilibrium titrations were performed with the non-hydrolyzable ATP analogs AppNHp and AppCH2p (Figure 3E and F). In fact, affinity for AppNHp (Kd,AppNHp = 493 μM) and AppCH2p (Kd,AppCH2p = 284 μM) was 5–10 fold reduced when compared with ATP (Table 1), an observation that has been reported for some other DEAD-box proteins as well (43,50).",
            "cite_spans": [
                {
                    "start": 68,
                    "end": 70,
                    "mention": "66",
                    "ref_id": "BIBREF62"
                },
                {
                    "start": 1568,
                    "end": 1570,
                    "mention": "58",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 1805,
                    "end": 1807,
                    "mention": "67",
                    "ref_id": "BIBREF63"
                },
                {
                    "start": 1964,
                    "end": 1966,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 1967,
                    "end": 1969,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 2554,
                    "end": 2556,
                    "mention": "66",
                    "ref_id": "BIBREF62"
                },
                {
                    "start": 2797,
                    "end": 2799,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 2800,
                    "end": 2802,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 3204,
                    "end": 3206,
                    "mention": "68",
                    "ref_id": "BIBREF64"
                },
                {
                    "start": 3552,
                    "end": 3554,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 3555,
                    "end": 3557,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                }
            ],
            "section": "Equilibrium binding of mant-nucleotides ::: RESULTS",
            "ref_spans": [
                {
                    "start": 535,
                    "end": 537,
                    "mention": "3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1192,
                    "end": 1194,
                    "mention": "3B",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1490,
                    "end": 1492,
                    "mention": "3C",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 2649,
                    "end": 2651,
                    "mention": "3D",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 3321,
                    "end": 3323,
                    "mention": "3E",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 3328,
                    "end": 3329,
                    "mention": "F",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 713,
                    "end": 714,
                    "mention": "1",
                    "ref_id": null
                },
                {
                    "start": 1612,
                    "end": 1613,
                    "mention": "1",
                    "ref_id": null
                },
                {
                    "start": 3468,
                    "end": 3469,
                    "mention": "1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Since the ADP affinity of DDX1 determined by equilibrium titration experiments is exceptionally high when compared to previous reports for homologous proteins (40,42–43) it was characterized in parallel by transient kinetics in a stopped-flow setup. Fluorescence traces of experiments in which constant concentrations of DDX1 were mixed rapidly with different mantADP concentrations in excess over DDX1 could be fitted to the sum of two exponential functions (Figure 4A). The initial fast phase scaled directly with mantADP concentration, whereas the second slow phase was constant throughout the experiments. To test whether the second phase in the time course of mantADP binding was due to different affinities of DDX1 for 2′- or 3′-mantADP, we performed those experiments using 2′-deoxy mantdADP (Figure 4B). Indeed, binding of mantdADP was identical to mantADP, but the second slow phase was less pronounced, indicating that the latter might reflect mant isomerization which is commonly observed (68). However, the second slow phase was still present with mantdADP, which could reflect residual nucleotide (e.g. ADP) bound to DDX1 after purification. In favor of this assumption is the fact that the rate constant of the second phase is in the range of the measured dissociation rate constant of ADP and also that we could detect about 10% residual ADP in the protein stock. Thus, our analysis was limited to the initial fast phase and we interpret the first fast phase as the mantADP binding process to nucleotide free DDX1. This assumption is justified, as we observe a linear dependence between the mantADP concentration and the apparent kobs values. Furthermore, the determined Kd,calc kinetic values from this phase are in good agreement with all Kd values for ADP and ADP analogs determined in equilibrium titration experiments (Figure 4 and Table 1). The mantADP association rate constant was determined from the slope of the [mantADP] dependence of k1,fast giving a rate constant for association of kon,mantADP = 0.95 μM−1s−1 for mantADP binding (Table 1). To obtain the rate constant for dissociation, a chase experiment was performed, where we pre-incubated DDX1 protein with mantADP and displaced the latter by mixing with excess amounts of unlabeled ADP. The time course of mantADP release could be described by a single exponential decay with a concentration independent rate constant koff,mantADP = 0.15 s−1 for both tested ADP concentrations (Figure 4C, Table 1). Taking the ratio of the off- and on-rate constants, a mantADP affinity of Kd,mantADP,calc = 0.16 μM could be calculated from the transient kinetics measurements, which does correspond well to the affinity determined by equilibrium titration (see above). Similarly, in the measurements with 2′-deoxy mantdADP, the mantdADP concentration dependent first fast phase gave an association rate constant kon,mantdADP = 0.82 μM−1s−1. Chase experiments with excess ADP gave an dissociation rate constant koff,mantdADP = 0.074 s−1 (Figure 4D). The corresponding affinity Kd,mantdADP,calc = 0.09 μM perfectly agrees with the results from equilibrium titrations. Since both, equilibrium as well as transient kinetic experiments, gave similar binding properties for mantADP and mantdADP but no isomerization effects had to be expected for the latter analog, all subsequent experiments were exclusively performed with mantdADP. We also tested whether RNA influences mantdADP release but could not see any effect (Supplementary Figure S3A). Furthermore, we confirmed that mantdADP release of the DDX1 R605A-R608A double arginine mutant is similar to WT (Supplementary Figure S3B). Finally, we performed displacement experiments in which we displaced ADP from DDX1 by an excess of mantdADP. In contrast to the displacement experiments discussed before, we observed an increase in signal due to mantdADP binding. The rate constant obtained from this experiment confirmed that mantdADP and ADP do not differ in their off-rate (Supplementary Figure S3C).",
            "cite_spans": [
                {
                    "start": 160,
                    "end": 162,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 163,
                    "end": 165,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 166,
                    "end": 168,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 1001,
                    "end": 1003,
                    "mention": "68",
                    "ref_id": "BIBREF64"
                }
            ],
            "section": "Transient kinetic measurements ::: RESULTS",
            "ref_spans": [
                {
                    "start": 467,
                    "end": 469,
                    "mention": "4A",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 807,
                    "end": 809,
                    "mention": "4B",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1846,
                    "end": 1847,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 2469,
                    "end": 2471,
                    "mention": "4C",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 3012,
                    "end": 3014,
                    "mention": "4D",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1858,
                    "end": 1859,
                    "mention": "1",
                    "ref_id": null
                },
                {
                    "start": 2065,
                    "end": 2066,
                    "mention": "1",
                    "ref_id": null
                },
                {
                    "start": 2479,
                    "end": 2480,
                    "mention": "1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "We performed equilibrium titrations with mant-nucleotides, similar as described before, to determine nucleotide affinities in the presence of saturating RNA concentrations. We tested the effect of a 10mer polyA RNA and a 13mer RNA of mixed sequence on DDX1 nucleotide binding. Whereas, the affinity of DDX1 for mantdADP was unaffected upon addition of any RNA (Figure 5A), the ATP affinity was increased ∼20-fold to a Kd(RNA),ATP (RNA-saturated) = 5 μM for both RNA species as determined by the ATP competition experiments (Figure 5B and Table 1). Titrations performed with AppNHp (Kd(RNA),AppNHp = 18 μM) and AppCH2p (Kd(RNA),AppCH2p = 14 μM) gave comparable results (Figure 5C and D). They showed a ∼20-fold increased affinity in the presence of RNA, similar as observed for ATP. Thus, we can exclude any significant influence of ATP hydrolysis on the observed synergy of binding. Consistent with our previous observation, the non-hydrolyzable ATP-analogs had a lower apparent affinity than ATP. Most importantly, even at RNA-saturated conditions, ATP affinity is still 50–200× lower when compared to that for ADP. Furthermore, we also performed equilibrium titrations with the DDX1 R605A-R608A double arginine mutant in which both arginine residues of the conserved motif VI in the RecA like domain 2 were mutated to alanine. Whereas nucleotide binding was similar to WT protein (Kd,mantdADP = 0.16 μM, Kd,AppNHp = 278 μM, Supplementary Figure S4A and SB), this variant was significantly impaired in stimulation by RNA. In contrast to WT protein, addition of saturating amounts of RNA (40 μM of 10mer polyA RNA) did not increase the affinity for ATP (Kd(RNA),AppNHp = 386 μM, Supplementary Figure S4C). Since those residues bind to the γ-phosphate of ATP only in the closed-state (31,69–70), these results strongly suggest that the observed synergy of RNA and ATP binding of DDX1 is mainly due to a partial shift to the closed-state.",
            "cite_spans": [
                {
                    "start": 1784,
                    "end": 1786,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1787,
                    "end": 1789,
                    "mention": "69",
                    "ref_id": "BIBREF65"
                },
                {
                    "start": 1790,
                    "end": 1792,
                    "mention": "70",
                    "ref_id": "BIBREF67"
                }
            ],
            "section": "Influence of RNA on DDX1 nucleotide affinity ::: RESULTS",
            "ref_spans": [
                {
                    "start": 368,
                    "end": 370,
                    "mention": "5A",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 531,
                    "end": 533,
                    "mention": "5B",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 676,
                    "end": 678,
                    "mention": "5C",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 683,
                    "end": 684,
                    "mention": "D",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 544,
                    "end": 545,
                    "mention": "1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Binding of DDX1 to RNA was characterized in gel-shift assays. Three different RNAs, a 10mer polyU, a 10mer polyA and a 13mer of mixed sequence (59) with a FAM label at the 3′-end were tested for binding. The labeled RNA was visualized on native gels by excitation of the fluorescent label (Supplemental Methods). Binding of RNA could be observed only at high protein concentrations (Supplementary Figure S5). No significant difference in the pattern of gel-shift could be observed between the different RNAs. To further quantify affinities of DDX1 for RNA, we made use of the change in fluorescence of mant-nucleotides when bound to DDX1, similar as employed for equilibrium binding experiments. The complex of DDX1 with mantdADP was pre-assembled and either ATP or AppNHp was added at concentrations where binding to DDX1 is low due to their low intrinsic affinity when compared to mantdADP. A 10mer polyA RNA was titrated and a decrease in mantdADP fluorescence was observed. The decrease in signal is due to synergistic binding of ATP/AppNHp and RNA to DDX1, leading to mantdADP displacement (Figure 5E and F). To ultimately exclude that RNA- and ADP-binding could be coupled, we performed the similar experiment but replaced ATP by ADP and could not observed any decrease in the fluorescence signal of mantdADP.",
            "cite_spans": [
                {
                    "start": 144,
                    "end": 146,
                    "mention": "59",
                    "ref_id": "BIBREF54"
                }
            ],
            "section": "RNA binding ::: RESULTS",
            "ref_spans": [
                {
                    "start": 1103,
                    "end": 1105,
                    "mention": "5E",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1110,
                    "end": 1111,
                    "mention": "F",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "RNA-titration data at different nucleotide concentrations were fitted globally according to a minimal binding scheme (Figure 5G). This was done for two systems with the program DynaFit (60,61), one for the RNA titrations in the presence of ATP (Figure 5E) and one for the RNA titrations in the presence of the non-hydrolyzable ATP analog AppNHp (Figure 5F). Additionally, the previously measured titration data that were used to determine mantdADP and ATP/AppNHp (with and without RNA) affinities by analytical fitting approaches (see Figures 3 and 5A–C) were included in both global fits. For all global fits, the binding mechanism (Figure 5G) was converted to a coupled equilibrium system. Noteworthy, the fluorescence signal of 1 μM DDX1–mantdADP complex was coupled to a response parameter. Finally, the parameters (Kd) of all equations were optimized by numeric iteration to obtain a minimal deviation of simulated curves to the input data.",
            "cite_spans": [
                {
                    "start": 186,
                    "end": 188,
                    "mention": "60",
                    "ref_id": "BIBREF56"
                },
                {
                    "start": 189,
                    "end": 191,
                    "mention": "61",
                    "ref_id": "BIBREF57"
                }
            ],
            "section": "RNA binding ::: RESULTS",
            "ref_spans": [
                {
                    "start": 125,
                    "end": 127,
                    "mention": "5G",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 252,
                    "end": 254,
                    "mention": "5E",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 353,
                    "end": 355,
                    "mention": "5F",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 543,
                    "end": 544,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 549,
                    "end": 551,
                    "mention": "5A",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 552,
                    "end": 553,
                    "mention": "C",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 641,
                    "end": 643,
                    "mention": "5G",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Similar as observed before, the apparent affinity values determined for AppNHp (Table 1) did differ from those determined with ATP (Supplementary Table S2). From the fits a Kd,RNA = 2.94 μM for RNA binding to nucleotide free DDX1 was determined. Since no synergistic effects of ADP and RNA binding could be observed the Kd,(mantdADP),RNA was set numerically identical to the Kd,RNA (Figure 5). Importantly, RNA binding to the AppNHp-bound form of DDX1 was found to be tighter with a Kd(AppNHp),RNA = 0.36 μM (Figure 5G, Table 1) and is thus ∼10× tighter when compared with DDX1 binding to RNA in the absence of ATP. However, due to microscopic reversibility, binding should be ∼25-fold tighter according to the results from direct equilibrium measurements (Figures 3E and 5C).\n\\documentclass[12pt]{minimal}\n\\usepackage{amsmath}\n\\usepackage{wasysym} \n\\usepackage{amsfonts} \n\\usepackage{amssymb} \n\\usepackage{amsbsy}\n\\usepackage{upgreek}\n\\usepackage{mathrsfs}\n\\setlength{\\oddsidemargin}{-69pt}\n\\begin{document}\n}{}\\begin{equation*} \\begin{array}{*{20}l} {K_{{\\rm d,AppNHp}} \\cdot K_{{\\rm d}({\\rm AppNHp}),{\\rm RNA}} = K_{{\\rm d,RNA}} \\cdot K_{{\\rm d}({\\rm RNA}),{\\rm AppNHp}} } \\\\ {{\\rm i}.{\\rm e}.\\;K_{{\\rm d,RNA}} = \\frac{{K_{{\\rm d},{\\rm AppNH}p} }}{{K_{{\\rm d}({\\rm RNA}),{\\rm AppNHp}} }} \\cdot K_{{\\rm d}({\\rm AppNHp}){\\rm RNA}} }. \\\\ \\end{array} \\end{equation*}\\end{document}This ambiguity is most probably caused by minor technical differences in the various experiments combined in the global fit that show different signal-amplitudes and offsets. It is also reflected in a slight variance in the determined Kd values for AppNHp, obtained from the global fit (Supplementary Table S2) and the equilibrium titration experiments (Table 1). Despite these variations in measurements from completely different experiments, results from the global fit give a good estimate on the regime of DDX1′s RNA affinity that is in line with results from ATP hydrolysis (see below).",
            "cite_spans": [],
            "section": "RNA binding ::: RESULTS",
            "ref_spans": [
                {
                    "start": 390,
                    "end": 391,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 516,
                    "end": 518,
                    "mention": "5G",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 765,
                    "end": 767,
                    "mention": "3E",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 772,
                    "end": 774,
                    "mention": "5C",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 86,
                    "end": 87,
                    "mention": "1",
                    "ref_id": null
                },
                {
                    "start": 526,
                    "end": 527,
                    "mention": "1",
                    "ref_id": null
                },
                {
                    "start": 1739,
                    "end": 1740,
                    "mention": "1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "DDX1 displayed a basal ATP hydrolysis activity in absence of RNA in a coupled steady-state ATPase assay, which could not be observed for the inactive DDX1 K52A mutant, thereby excluding that measured ATPase is due to contaminants. We performed Michaelis-Menten kinetics and characterized the basal ATP hydrolysis of DDX1 (Figure 6A, Table 1). We obtained a Km,ATP = 1.75 mM and a maximal turnover kcat = 0.096 s−1 from these experiments which is in the lower range of what has been reported as intrinsic activity for DDX1 (27) and other DEAD-box proteins (71,72). Most importantly, when we tested for ATP hydrolysis at unsaturated to saturated ATP concentrations with increasing RNA concentrations (Figure 6B) we obtained a Km(10\nmM ATP),RNA = 70 nM and the maximal RNA stimulated ATP turnover rate kcat(10\nmM ATP),RNA = 0.14 s−1 at ATP-saturated conditions (Table 1). As expected, the affinity for RNA decreased at lower ATP concentrations with a Km(6mM ATP),RNA = 107 nM and a Km(1mM ATP),RNA = 257 nM at unsaturated conditions. Notably, the maximal ATP hydrolysis rate at saturating RNA concentrations is only 1.5–2-fold faster when compared to that in absence of RNA (Table 1). Finally, we determined the apparent ATPase rate at different ATP concentrations and saturating RNA concentrations. Under those conditions the Km,ATP was decreased to Km(RNA),ATP = 11.7 μM, a value that is fairly similar to the Kd(RNA),AppNHp (Figure 6C, Table 1). Interestingly, the kcat(RNA),ATP of 0.168 s−1 at RNA-saturated conditions is similar to the dissociation rate constant determined for ADP (koff,ADP = 0.13 s−1) that is not influenced by RNA (Supplementary Figure S3). The similar rate constants for steady-state ATP hydrolysis and ADP release strongly suggest that ADP release is the rate-limiting step of the ATP hydrolysis cycle. Moreover, the used ATP regeneration system cannot access the ADP bound to the enzyme. Yet, it is required in the assays to regenerate ATP from any free ADP which would be a strong inhibitor of the reaction and thus abolish steady state conditions. Thus, the apparent affinities observed for ATP binding are overestimated due to an appreciable fraction of DDX1 that might be present in an ADP bound form after ATP hydrolysis under steady-state conditions. This also suggests that the apparent affinities of non-hydrolyzable ATP analogs most likely better reflect the affinity of DDX1 for nucleoside-triphosphates as well as the affinity of DDX1 in complex with ATP for RNA. This is also reflected in the observation that the Km,ATP value for ATP is significantly higher (factor of 10) when compared with the Kd,ATP, but only increased by a factor of three when compared with Kd,AppNHp. Previous ATPase studies on other DEAD-box proteins have used polyU and not polyA substrates (43,48). For better comparison, we tested, whether the presence of a 10mer polyU substrate also influences the ATPase cycle of DDX1. We determined a Km(RNA),ATP = 18.7 μM and a kcat(RNA),ATP = 0.15 s−1 at saturating polyU RNA concentrations (Figure 6C) which were found to be highly similar to the values determined for polyA RNA. Furthermore, the affinity of DDX1 for the polyU RNA (Km(6mMATP),RNA = 85 nM) (Supplementary Figure S6) is comparable to the Km(6mMATP),RNA for polyA RNA. Although preferential binding of DDX1 to polyA RNA has been previously reported (11), our Michaelis-Menten experiments suggest, that this difference might not be very pronounced. Finally, we also performed Michaelis-Menten kinetics with the DDX1 R605A-R608A double arginine mutant using a polyA RNA as substrate. We found that the rate of ATP hydrolysis (kcat,ATP\nR605A-R608A = 0.0091 s−1) was markedly decreased compared to WT protein (kcat,ATP WT = 0.096 s−1), whereas the Km,ATP (Km,ATP\nR605A-R608A = 3.6 mM) remained largely unchanged (Supplementary Figure S7). The finding that mainly the ATP hydrolysis rate but not Km is impaired by this mutation is in good agreement to what has been reported for other homologous DEAD-box proteins (69,70). Strikingly, the ATP hydrolysis could not be stimulated by RNA (Supplementary Figure S7A) and the cooperativity of ATP and RNA binding was lost by the R605A-R608A double arginine mutation.",
            "cite_spans": [
                {
                    "start": 523,
                    "end": 525,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 556,
                    "end": 558,
                    "mention": "71",
                    "ref_id": "BIBREF68"
                },
                {
                    "start": 559,
                    "end": 561,
                    "mention": "72",
                    "ref_id": "BIBREF69"
                },
                {
                    "start": 2805,
                    "end": 2807,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 2808,
                    "end": 2810,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 3370,
                    "end": 3372,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 4030,
                    "end": 4032,
                    "mention": "69",
                    "ref_id": "BIBREF65"
                },
                {
                    "start": 4033,
                    "end": 4035,
                    "mention": "70",
                    "ref_id": "BIBREF67"
                }
            ],
            "section": "Steady-state ATPase activity ::: RESULTS",
            "ref_spans": [
                {
                    "start": 329,
                    "end": 331,
                    "mention": "6A",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 706,
                    "end": 708,
                    "mention": "6B",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1432,
                    "end": 1434,
                    "mention": "6C",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 3053,
                    "end": 3055,
                    "mention": "6C",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 339,
                    "end": 340,
                    "mention": "1",
                    "ref_id": null
                },
                {
                    "start": 865,
                    "end": 866,
                    "mention": "1",
                    "ref_id": null
                },
                {
                    "start": 1178,
                    "end": 1179,
                    "mention": "1",
                    "ref_id": null
                },
                {
                    "start": 1442,
                    "end": 1443,
                    "mention": "1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "We tested DDX1 for RNA sequence specificity and could not observe any difference in binding of DDX1 to either a 10mer polyA, 10mer polyU or a 13mer of mixed RNA sequence in electrophoretic mobility shift assays (EMSA) (Supplementary Figure S5). In support of this qualitative observation, RNA molecules that were different in sequence did stimulate ATP binding and hydrolysis to the same extent as discussed below. Since we tested only a very small set of RNAs, it is possible that we did not use the correct sequence to specifically activate DDX1. However, potential sequence promiscuity would be beneficial for DDX1′s function as a general RNA processing enzyme, involved in a plethora of different cellular functions. This would be very similar to what has been reported before for instance for the well-studied examples Mss116 and eIF4AIII that both have to be promiscuous in RNA binding to fulfill their cellular function (64,73). On the other side, a lack of inherent specificity of DDX1 for certain RNA sequences could be easily overcome by interacting factors that recruit DDX1 to a specific target.",
            "cite_spans": [
                {
                    "start": 928,
                    "end": 930,
                    "mention": "64",
                    "ref_id": "BIBREF60"
                },
                {
                    "start": 931,
                    "end": 933,
                    "mention": "73",
                    "ref_id": "BIBREF70"
                }
            ],
            "section": "RNA binding—sequence specificity ::: DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In the absence of RNA we find an exceptional tight binding of the nucleoside-diphosphate ADP (Kd,ADP = 0.12 μM), which binds tighter by a factor of almost 500 when compared to ADP affinities of other DEAD-box proteins (Supplementary Table S1) (39,49). In contrast, the affinity for ATP (Kd,ATP = 72 μM) is within range of what has been reported for homologous proteins (40,42). In fact, the difference in affinity between the two nucleotide species is about three orders of magnitude and such a pronounced difference has not been observed for any other DEAD-box helicase to date (49). In common with the majority of DEAD-box proteins (39), the affinity for ADP remains the same in the presence of saturating RNA. However, ATP affinity was significantly increased in presence of RNA and the synergy factor was found to be ∼20. In this respect, DDX1 is similar to YxiN (47), Ded1 (44) and eIF4A (43) where an increased ATP affinity in the presence of RNA has been reported, but differs from the DEAD-box proteins Mss116 and DbpA (Supplementary Table S3). Furthermore, a similar RNA-mediated increase in affinity was also observed for non-hydrolyzable ATP analogs, such as AppNHp or AppCH2p. It has been shown previously for DbpA that AppNHp binds differently from ATP (50) but this might not be the case in DDX1, as the synergy factor between the non-hydrolyzable ATP analogs and RNA was the same as between ATP and RNA. Most importantly, this identical synergy factor of ∼20 clearly demonstrates that binding, and not hydrolysis of ATP increases the affinity for RNA. Furthermore, our results from the ATPase assay suggest that ADP dissociation might be rate-limiting for the catalytic cycle of DDX1, which would imply that the ADP-Pi bound intermediate is significantly populated. For other DEAD-box proteins, the release of Pi has been suggested to be the rate-limiting step of the nucleotide cycle (40,42,74). However, our data strongly suggest that Pi release cannot be slower than ADP release in DDX1 since the measured off rate equals the steady state turnover rate. In conclusion, this pronounced difference in RNA affinity between the ADP bound or the nucleotide-free state and the ATP bound state respectively supports a model in which DDX1 cycles between a high RNA affinity ATP bound ‘active’ and a low RNA affinity ADP bound ‘inactive’-state.",
            "cite_spans": [
                {
                    "start": 244,
                    "end": 246,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 247,
                    "end": 249,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 370,
                    "end": 372,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 373,
                    "end": 375,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 580,
                    "end": 582,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 635,
                    "end": 637,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 868,
                    "end": 870,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 879,
                    "end": 881,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 894,
                    "end": 896,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 1267,
                    "end": 1269,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 1901,
                    "end": 1903,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 1904,
                    "end": 1906,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 1907,
                    "end": 1909,
                    "mention": "74",
                    "ref_id": "BIBREF71"
                }
            ],
            "section": "Nucleotide affinities of DDX1 and the influence of RNA ::: DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In the open-state of DEAD-box proteins, nucleotides were found to be bound in a non-catalytic conformation (75) and only in the closed-state the two RecA-like domains form an ATP hydrolysis competent active site (31,39). Moreover, arginine residues of the conserved motif VI do contribute to the ATPase active site via γ-phosphate binding only in the closed-state (31). Mutation of these motif VI arginine residues in DDX1 reduces the intrinsic ATP turnover by a factor of 10 which is in the range what has been generally reported for this mutation in other DEAD-box proteins (69,70). As DDX1 displays a basal ATPase activity and mutations in motif VI affect ATP hydrolysis, DDX1 must be able to sporadically sample the closed-state even in the absence of RNA (Figure 7 upper panel). The basal ATPase activity is, however, only marginally increased in the presence of RNA at saturating conditions. This suggests that the relative populations of the closed-state would be the same at ATP and ATP plus RNA saturating conditions. Since the observed rate of ATP hydrolysis is low, it is conceivable that DDX1 does not populate the closed-state to a significant extent, neither in the presence of ATP nor in the presence of both ATP and RNA. Sampling of the closed-state when ATP is bound could explain the increased RNA affinity by contributions of both RecA-like domains to the RNA binding site (31,35,37–38). Structural studies on DEAD-box proteins have revealed that an extended and continuous RNA binding site is formed in the closed-state by the two RecA-like domains and mutations within the domain interface are strictly associated with RNA binding (31,38). Furthermore, a joint contribution of RNA binding motifs on RecA-like domains 1 and 2 leading to an increased RNA affinity has also been shown for T. thermophilus Hera (47). Similarly as for ATP, the closed-state in DDX1 could be sampled sporadically with RNA in the absence of ATP (Figure 7 lower panel) since binding of RNA increases the apparent affinity for ATP. This could be explained by additional contributions of the RecA-like domain 2 to the ATPase site (31,34) and a shift in equilibrium by RNA binding. Furthermore, our observation that mutation of motif VI in the RecA-like domain 2 that contributes to the ATPase site (double arginine mutant R605A-R608A) abolishes coupling between RNA and ATP binding and alleviates the effect of RNA on ATP hydrolysis is in agreement with an RNA-dependent sampling of the closed-state. Interestingly, the factor by which ATP turnover decreased in the motif VI mutant when compared to WT protein is similar to the synergy-factor between RNA and ATP binding, corroborating that coupling was lost in the mutant. Cooperative effects in nucleotide binding have been reported also for other DEAD-box proteins (43–44,46,50). YxiN from B. subtilis shows cooperative binding of ATP and RNA and adopts a fully closed-state when both are present (46). On the other side, its homolog, DbpA from E. coli, shows cooperative binding of ADP-Pi and RNA (40). In contrast to DDX1, neither YxiN nor DbpA possess any significant basal ATPase activity (76–78) and ATP binding alone might not be sufficient to shift the equilibrium towards a closed-state. It has been shown recently that individual DEAD-box proteins vary in the extent of thermodynamic coupling between RNA and ATP binding (47). Studies showed that S. cerevisiae Mss116 binds ATP and dsRNA independently with RecA-like domain 1 and 2 respectively (38), T. thermophilus Hera binds ATP with RecA-like domain 1 and RNA with both RecA-like domains (47) and B. subtilis YxiN binds ATP with RecA-like domain 1, but does not bind RNA without prior ATP binding (47). According to our model, DDX1 would be most similar to T. thermophilus Hera for which dsRNA binding potentially leads to partial sampling of the closed-state. However, in the case of Hera, ATP alone does not seem to shift the equilibrium toward a closed-state as Hera's basal ATPase activity is very low (48). Consequences of RNA independent ATP hydrolysis by sporadic sampling of the closed-state would not be as detrimental for the cell as it may seem on first glance, since many proteins display futile ATPase activity with rates that are several fold higher than for DDX1, e.g. the chaperonins that are abundant in the cell (79). Moreover, the intrinsic hydrolysis of ATP is much lower if ADP is present (as is the case in the cell).",
            "cite_spans": [
                {
                    "start": 108,
                    "end": 110,
                    "mention": "75",
                    "ref_id": "BIBREF72"
                },
                {
                    "start": 213,
                    "end": 215,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 216,
                    "end": 218,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 365,
                    "end": 367,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 577,
                    "end": 579,
                    "mention": "69",
                    "ref_id": "BIBREF65"
                },
                {
                    "start": 580,
                    "end": 582,
                    "mention": "70",
                    "ref_id": "BIBREF67"
                },
                {
                    "start": 1393,
                    "end": 1395,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1396,
                    "end": 1398,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 1399,
                    "end": 1401,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 1402,
                    "end": 1404,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1653,
                    "end": 1655,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1656,
                    "end": 1658,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1829,
                    "end": 1831,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 2125,
                    "end": 2127,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 2128,
                    "end": 2130,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 2813,
                    "end": 2815,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 2816,
                    "end": 2818,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 2819,
                    "end": 2821,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 2822,
                    "end": 2824,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 2945,
                    "end": 2947,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 3046,
                    "end": 3048,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 3141,
                    "end": 3143,
                    "mention": "76",
                    "ref_id": "BIBREF73"
                },
                {
                    "start": 3144,
                    "end": 3146,
                    "mention": "78",
                    "ref_id": "BIBREF75"
                },
                {
                    "start": 3378,
                    "end": 3380,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 3502,
                    "end": 3504,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 3599,
                    "end": 3601,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 3708,
                    "end": 3710,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 4017,
                    "end": 4019,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 4341,
                    "end": 4343,
                    "mention": "79",
                    "ref_id": "BIBREF76"
                }
            ],
            "section": "Model for cooperative ATP and RNA binding and intrinsic ATP hydrolysis of DDX1 ::: DISCUSSION",
            "ref_spans": [
                {
                    "start": 768,
                    "end": 769,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 1950,
                    "end": 1951,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "A conundrum revealed during this study is the exceptional high difference in affinity for ATP versus ADP. Although cooperative binding of RNA and ATP but not ADP causes the affinities for nucleotide tri- and diphosphates to approach each other, DDX1 would still be found predominately in the ADP bound form at cellular nucleotide concentrations (52) and the ATP state would be barely populated. Since, we assume that the ADP bound form represents an inactive state of DDX1, DDX1 would remain stalled in this futile conformation. A solution to this dilemma would be the existence of a NEF. NEFs are well studied for G-proteins that have a kinetic problem to get rid of their GDP (80). G-Proteins usually bind GTP tighter than GDP by several orders of magnitude and NEFs accelerate GDP release. In case of DDX1, a potential NEF would need to accelerate ADP release since this appears to be the rate limiting step. However, this would not be sufficient due to the high ADP affinity and low ATP affinity, leading to rebinding. Similar as described for motor protein systems (81), a putative NEF for DDX1 would thus also have to shift the equilibrium toward ATP binding, requiring that it is able to modulate rate constants and thus also affinities for ADP and ATP differentially. In fact, an NEF of DEAD-box proteins has been discussed for the yeast Dbp5 (human DDX19) (53) and modulation of DEAD-box protein conformation and ATP hydrolysis by protein–protein interactions has been described for eIF4A (82,83), eIF4AIII (35,37) and Dbp5 (53,84). Potentially, such a NEF or an activating factor (e.g. that enhances RNA-stimulation of ATP hydrolysis) could reside in the multiprotein complexes in which DDX1 is embedded in the cell since DDX1 is found together with other proteins in the HSPC117 tRNA processing complex (15) but also in the Drosha microprocessor complex (9). As DDX1 is also found in several cellular compartments and seems to be promiscuous in RNA specificity, regulated ADP release may prevent any off-target activity, similar as discussed for Dbp5 (85). On the other side, DDX1 has been suggested to be responsible for shuttling of RNA between the nucleus and the cytoplasm in the multiprotein HSPC117 complex (16). Such shuttling would require regulated changes in RNA affinity, brought about by interacting factors. Furthermore, DDX1 is phosphorylated at two serine residues (9,14), which adds another layer of potential regulation as phosphorylation seems to increase RNA affinity (9). However, it seems equally plausible, that DDX1 does not function as a processive ATPase, but forms long lived complexes with its substrate. Thus, activating factors would not be required for this RNA clamping, similar to results recently reported for other DEAD-box proteins (64,86). Whereas this study could unambiguously show that nucleotide binding and hydrolysis is tightly coupled with RNA binding in DDX1, it remains to be shown, which cellular factors do interfere with DDX1 either by supporting nucleotide exchange or by modulating DDX1′s nucleotide affinity.",
            "cite_spans": [
                {
                    "start": 346,
                    "end": 348,
                    "mention": "52",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 679,
                    "end": 681,
                    "mention": "80",
                    "ref_id": "BIBREF78"
                },
                {
                    "start": 1071,
                    "end": 1073,
                    "mention": "81",
                    "ref_id": "BIBREF79"
                },
                {
                    "start": 1366,
                    "end": 1368,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 1499,
                    "end": 1501,
                    "mention": "82",
                    "ref_id": "BIBREF80"
                },
                {
                    "start": 1502,
                    "end": 1504,
                    "mention": "83",
                    "ref_id": "BIBREF81"
                },
                {
                    "start": 1517,
                    "end": 1519,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 1520,
                    "end": 1522,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 1534,
                    "end": 1536,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 1537,
                    "end": 1539,
                    "mention": "84",
                    "ref_id": "BIBREF82"
                },
                {
                    "start": 1815,
                    "end": 1817,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1866,
                    "end": 1867,
                    "mention": "9",
                    "ref_id": "BIBREF85"
                },
                {
                    "start": 2063,
                    "end": 2065,
                    "mention": "85",
                    "ref_id": "BIBREF83"
                },
                {
                    "start": 2225,
                    "end": 2227,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 2392,
                    "end": 2393,
                    "mention": "9",
                    "ref_id": "BIBREF85"
                },
                {
                    "start": 2394,
                    "end": 2396,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 2499,
                    "end": 2500,
                    "mention": "9",
                    "ref_id": "BIBREF85"
                },
                {
                    "start": 2779,
                    "end": 2781,
                    "mention": "64",
                    "ref_id": "BIBREF60"
                },
                {
                    "start": 2782,
                    "end": 2784,
                    "mention": "86",
                    "ref_id": "BIBREF84"
                }
            ],
            "section": "DDX1 might require stimulating factors ::: DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1.: Topology of human DDX1. (A) Domain organization of human DDX1. The N-terminal RecA-like domain is colored in green, the C-terminal RecA-like domain in blue. The SPRY-domain insertion in RecA-like domain 1 is colored in brown. The name eponymous DEAD motif II ( = Walker B) and the conserved motif I ( = Walker A) as well as motif VI that were mutated (residues substituted by alanine residues are highlighted in blue) are indicated. The C-terminal truncation at residue 728 of the DDX1 construct that was used in this study is indicated by a black arrow. Additional segmentation at the ends indicates N- and C-terminal extensions. (B) General 3D-topology map of DDX1. Secondary structure as predicted with psipred (55) and arranged according to conserved general topology of DEAD-box helicases (64). Conserved sequence motifs are indicated in red circles. The color-code is similar as in (A).",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2.: Stability and oligomeric state of DDX1. (A) CD-spectra of DDX1 (black squares), DDX1 K52A (dark gray circles) and DDX1 R605A-R608A double arginine mutant (light gray triangles) at 5 μM protein concentration. Data traces represent the average of five spectra and the CD signal was converted to mean-residue-ellipticity (MRE). (B) Temperature-dependent unfolding curves monitored by recording the CD signal at 222 nm. The fits yield a melting temperature Tm of 325 ± 1 K for DDX1 (solid line), a Tm of 326 ± 1 K for DDX1 K52A (dashed line, dark gray) and a Tm of 324 ± 1 K for DDX1 R605A-R608A double arginine mutant (dashed line, light gray). (C) Dynamic light scattering experiments on DDX1. The time-dependent decay of correlation of the scattering signal from 30 combined measurements (gray circles) and the fit to the combined autocorrelation data (black line). From this fit, the distribution of the hydrodynamic radii by relative mass is obtained (shown in inset). Note, that the amplitude of each bar indicates the relative portion of the mass of the entire sample. The distribution peaks at a hydrodynamic radius of 3.96 nm. From this hydrodynamic radius a molecular weight of 86 ± 1 kDa can be calculated. The peak width of 24.4% RSD indicates good sample homogeneity. (D) Static light scattering experiments on DDX1. Elution profile of 50 μM DDX1 (injected) from a gel-filtration run coupled to a multi-angle-light-scattering (MALS) detector. UV absorbance at 280 nm is labeled on the left y-axis. The peak at an elution volume of 13.6 ml would correspond to a molecular weight of ∼80 kDa as estimated from molecular weight standards. Molecular mass of the eluted species, calculated from the MALS data (gray squares, labeled at the right y-axis) results in a mass of 80 ± 1 kDa at maximal absorbance.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3.: DDX1 nucleotide affinity determined by equilibrium titrations. (A) A total of 0.5 μM mantADP were titrated with DDX1 protein to obtain Kd,mantADP. (B) Similar to (A) but titrating the DDX1 K52A variant. (C) A mixture of 3 μM mantADP and 0.5 μM DDX1 was titrated with unlabeled ADP to obtain Kd,ADP. (D) A mixture of 0.5 μM mantADP and 2 μM DDX1 was titrated with ATP to obtain Kd,ATP. Noteworthy, this titration was performed in the presence of an ATP-regenerating system. (E) A mixture of 0.2 μM mantdADP and 1 μM DDX1 was titrated with AppNHp to obtain Kd,AppNHp. (F) A mixture of 0.2 μM mantdADP and 1 μM DDX1 was titrated with AppCH2p to obtain Kd,AppCH2p. Binding data in (A) and (B) were fitted with the quadratic binding equation and the resulting affinity constant was used as input parameter for the competition experiments in (C), (D), (E) and (F) that were fitted with the cubic binding equation. All parameters obtained from these experiments are shown in Table 1.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4.: Transient kinetics of DDX1 binding to mantADP and mantdADP. (A) Fluorescence traces obtained by rapid mixing of 2.5 (blue), 3.75 (green), 5 (yellow) and 7.5 μM (red) mantADP with 0.5 μM DDX1 (final concentrations). Traces could be described by double exponential fits (black lines) and the corresponding rate constants k1,fast (squares) and k2 (triangles) are plotted below. Note, that the fast rate constant k1,fast scales linearly with mantADP concentration and the slope (0.954 as indicated) was interpreted as on-rate for binding. The fast phase accounts for ∼60 % of the total amplitude (B) Same experimental setup as in (A) using different concentrations of mantdADP. Here the fast phase accounts for ∼75 % of the total amplitude. Starting fluorescence was arbitrarily set to 1 in (A) and (B). (C) Fluorescence traces of chase experiments in which an equilibrated solution of 0.5 μM mantADP and 0.5 μM DDX1 was rapidly mixed with either 250 (green) or 500 μM (blue) of unlabeled ADP. Single exponential fits (black lines) gave identical off-rates for mantADP dissociation showing that displacement was complete. (D) Similar to (C) using mantdADP instead of mantADP.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5.: RNA binding and its influence on nucleotide affinity. (A) Equilibrium titration experiments are shown. A total of 0.05 μM mantdADP were titrated with DDX1 protein in the presence of saturating amounts of 10mer polyA RNA (circles) or 13mer mixed sequence RNA (squares). The dotted line shows the same titration in the absence of RNA (same as Supplementary Figure S2). (B) Competition experiments in the presence of saturating amounts of the same RNA as in (A) are shown and labeled similarly. For the experiments a complex of 0.2 μM mantdADP and 1 μM DDX1 was titrated with ATP in the presence of an ATP-regeneration system. Titration data were fitted as described for Figure 3 and corresponding rate constants are shown in Table 1. (C) Competition experiments with AppNHp in the presence of saturating (40 μM) amounts of 10mer polyA RNA. (D) Competition experiments with AppCH2p in the presence of saturating (40 μM) amounts of 10mer polyA RNA. (E) Titration experiments to determine RNA affinity are shown. Complexes of 1 μM DDX1, 0.2 μM mantdADP and either 50 (circles), 100 (squares), 200 (triangles) or 400 μM (inverted triangles) of ATP were titrated with 10mer polyA RNA. Titrations were performed in the presence of an ATP-regeneration system. Depicted fits were obtained from a global numeric iteration using this and previously measured mantdADP, ATP/AppNHp equilibrium titration data with the program DynaFit (60). The response parameter, i.e. the fluorescence signal of 1 μM DDX1-mantdADP complex was assumed to be constant for all measurements. Affinity constants obtained by global fitting are shown in Table 1. (F) Same experimental setup as in (E), but titrating RNA to 100 (circles), 200 (squares), 400 (triangles), 1000 (inverted triangles) or 3000 μM (diamonds) AppNHp instead of ATP. Notably, the data points for 100 μM AppNHp are not well described by the fit (residuals of up to 20% of signal amplitude), due to variations in the signal amplitude. However, each single fit in the global fit analysis is influenced by all other datasets that are included. Keeping that in mind, overall the fits describe the data points reasonably well (also see errors in Table 1). (G) Minimal binding scheme for binding of ATP or mantdADP to the DDX1 helicase. This scheme was used for global fitting of all ATP or AppNHp titration data to obtain the affinities for RNA, Kd,RNA and Kd(ATP),RNA/Kd(AppNHp),RNA. Note that since no synergistic effects of RNA and mantdADP binding were observable we assumed Kd,mantdADP= Kd(RNA),mantdADP and Kd,RNA = Kd(mantdADP),RNA.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6.: Michaelis-Menten kinetics of DDX1. (A) A total of 1 µM DDX1 was incubated with increasing concentrations of ATP. Note, that product inhibition at high ATP concentrations can be excluded since a regeneration system was used. (B) A total of 1 µM DDX1 supplemented with either 1 mM (circles), 6 mM (squares) or 10 mM (diamonds) of ATP were incubated with increasing concentrations of the 10mer polyA RNA. (C) A total of 1 µM DDX1 supplemented with 40 μM 10mer polyA RNA was incubated with increasing concentrations of ATP. For comparison the same experiment was repeated with 40 μM 10mer polyU RNA and is shown in gray. Individual apparent initial velocities per molecule DDX1 were determined and fitted to the hyperbolic form of the Michaelis-Menten equation. For (B) the intrinsic activity of DDX1 at the give ATP concentration was used as an offset. All obtained parameters are given in Table 1.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Figure 7.: Model for cooperative ATP and RNA binding. DDX1 consists of two RecA-like domains, connected by a flexible linker that can adopt an open- and a closed-state. In the model either ATP (upper pathway) or RNA (lower pathway) binding alone can shift the equilibrium from a purely open-state to occasional population of an ATPase competent closed-state. The equilibrium between the two states is indicated by a gray asterisk and the balance lies on the side of the open-state. Sampling of the closed-state increases DDX1′s affinity for both substrates by contributions of both RecA-like domains to the respective binding sites. Protein factors that bind to DDX1 can potentially stabilize the closed-state to enhance its population. Numbers 1 and 2 delineate RecA-like domains 1 and 2. For simplicity the SPRY domain insertion in RecA-like domain 1 is omitted.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Helicases: amino acid comparisons and structure-function relationships",
            "authors": [
                {
                    "first": "A.E.",
                    "middle": [],
                    "last": "Gorbalenya",
                    "suffix": ""
                },
                {
                    "first": "E.V.",
                    "middle": [],
                    "last": "Koonin",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Curr. Opin. Struct. Biol.",
            "volume": "3",
            "issn": "",
            "pages": "419-429",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Association of human DEAD box protein DDX1 with a cleavage stimulation factor involved in 3′-end processing of pre-MRNA",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Bleoo",
                    "suffix": ""
                },
                {
                    "first": "X.",
                    "middle": [],
                    "last": "Sun",
                    "suffix": ""
                },
                {
                    "first": "M.J.",
                    "middle": [],
                    "last": "Hendzel",
                    "suffix": ""
                },
                {
                    "first": "J.M.",
                    "middle": [],
                    "last": "Rowe",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Packer",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Godbout",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Mol. Biol. Cell",
            "volume": "12",
            "issn": "",
            "pages": "3046-3059",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "An RNA helicase, DDX1, interacting with poly(A) RNA and heterogeneous nuclear ribonucleoprotein K",
            "authors": [
                {
                    "first": "H.C.",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "W.C.",
                    "middle": [],
                    "last": "Lin",
                    "suffix": ""
                },
                {
                    "first": "Y.G.",
                    "middle": [],
                    "last": "Tsay",
                    "suffix": ""
                },
                {
                    "first": "S.C.",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "C.J.",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J. Biol. Chem.",
            "volume": "277",
            "issn": "",
            "pages": "40403-40409",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "The DEAD-box RNA helicase DDX1 interacts with RelA and enhances nuclear factor kappaB-mediated transcription",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Ishaq",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Ma",
                    "suffix": ""
                },
                {
                    "first": "X.",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Mu",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Pan",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Hu",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Hu",
                    "suffix": ""
                },
                {
                    "first": "Q.",
                    "middle": [],
                    "last": "Fu",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Guo",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J. Cell. Biochem.",
            "volume": "106",
            "issn": "",
            "pages": "296-305",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "DEAD box protein DDX1 regulates cytoplasmic localization of KSRP",
            "authors": [
                {
                    "first": "C.F.",
                    "middle": [],
                    "last": "Chou",
                    "suffix": ""
                },
                {
                    "first": "W.J.",
                    "middle": [],
                    "last": "Lin",
                    "suffix": ""
                },
                {
                    "first": "C.C.",
                    "middle": [],
                    "last": "Lin",
                    "suffix": ""
                },
                {
                    "first": "C.A.",
                    "middle": [],
                    "last": "Luber",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Godbout",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Mann",
                    "suffix": ""
                },
                {
                    "first": "C.Y.",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "PLoS One",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "A role for DEAD box 1 at DNA double-strand breaks",
            "authors": [
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "E.A.",
                    "middle": [],
                    "last": "Monckton",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Godbout",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Mol. Cell. Biol.",
            "volume": "28",
            "issn": "",
            "pages": "6413-6425",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "HSPC117 is the essential subunit of a human tRNA splicing ligase complex",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Popow",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Englert",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Weitzer",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Schleiffer",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Mierzwa",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Mechtler",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Trowitzsch",
                    "suffix": ""
                },
                {
                    "first": "C.L.",
                    "middle": [],
                    "last": "Will",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Luhrmann",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Soll",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Science",
            "volume": "331",
            "issn": "",
            "pages": "760-764",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "hCLE/C14orf166 associates with DDX1-HSPC117-FAM98B in a novel transcription-dependent shuttling RNA-transporting complex",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Perez-Gonzalez",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Pazo",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Navajas",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Ciordia",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Rodriguez-Frandsen",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Nieto",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "PLoS One",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Kinesin transports RNA: isolation and characterization of an RNA-transporting granule",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Kanai",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Dohmae",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Hirokawa",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Neuron",
            "volume": "43",
            "issn": "",
            "pages": "513-525",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Analysis of orthologous groups reveals archease and DDX1 as tRNA splicing factors",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Popow",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Jurkin",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Schleiffer",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Martinez",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nature",
            "volume": "511",
            "issn": "",
            "pages": "104-107",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "The cellular RNA helicase DDX1 interacts with coronavirus nonstructural protein 14 and enhances viral replication",
            "authors": [
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Xu",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Khadijah",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Fang",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "F.P.",
                    "middle": [],
                    "last": "Tay",
                    "suffix": ""
                },
                {
                    "first": "D.X.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J. Virol.",
            "volume": "84",
            "issn": "",
            "pages": "8571-8583",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Two related superfamilies of putative helicases involved in replication, recombination, repair and expression of DNA and RNA genomes",
            "authors": [
                {
                    "first": "A.E.",
                    "middle": [],
                    "last": "Gorbalenya",
                    "suffix": ""
                },
                {
                    "first": "E.V.",
                    "middle": [],
                    "last": "Koonin",
                    "suffix": ""
                },
                {
                    "first": "A.P.",
                    "middle": [],
                    "last": "Donchenko",
                    "suffix": ""
                },
                {
                    "first": "V.M.",
                    "middle": [],
                    "last": "Blinov",
                    "suffix": ""
                }
            ],
            "year": 1989,
            "venue": "Nucleic Acids Res.",
            "volume": "17",
            "issn": "",
            "pages": "4713-4730",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Nucleocapsid phosphorylation and RNA helicase DDX1 recruitment enables coronavirus transition from discontinuous to continuous transcription",
            "authors": [
                {
                    "first": "C.H.",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "P.J.",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "S.H.",
                    "middle": [],
                    "last": "Yeh",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Cell Host Microbe.",
            "volume": "16",
            "issn": "",
            "pages": "462-472",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Subproteomic analysis of the cellular proteins associated with the 3′ untranslated region of the hepatitis C virus genome in human liver cells",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Tingting",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Caiyun",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Zhigang",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Pengyuan",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Zhenghong",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Biochem. Biophys. Res. Commun.",
            "volume": "347",
            "issn": "",
            "pages": "683-691",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Identification of DDX1 as a JC virus transcriptional control region-binding protein",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Sunden",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Semba",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Suzuki",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Okada",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Orba",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Nagashima",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Umemura",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Sawa",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Microbiol. Immunol.",
            "volume": "51",
            "issn": "",
            "pages": "327-337",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Requirement of DDX3 DEAD box RNA helicase for HIV-1 Rev-RRE export function",
            "authors": [
                {
                    "first": "V.S.",
                    "middle": [],
                    "last": "Yedavalli",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Neuveut",
                    "suffix": ""
                },
                {
                    "first": "Y.H.",
                    "middle": [],
                    "last": "Chi",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Kleiman",
                    "suffix": ""
                },
                {
                    "first": "K.T.",
                    "middle": [],
                    "last": "Jeang",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Cell",
            "volume": "119",
            "issn": "",
            "pages": "381-392",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "A DEAD box protein facilitates HIV-1 replication as a cellular co-factor of Rev",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Fang",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Kubota",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Godbout",
                    "suffix": ""
                },
                {
                    "first": "R.J.",
                    "middle": [],
                    "last": "Pomerantz",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Virology",
            "volume": "330",
            "issn": "",
            "pages": "471-480",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "The RNA helicase DDX1 is involved in restricted HIV-1 Rev function in human astrocytes",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Fang",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Acheampong",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Dave",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Mukhtar",
                    "suffix": ""
                },
                {
                    "first": "R.J.",
                    "middle": [],
                    "last": "Pomerantz",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Virology",
            "volume": "336",
            "issn": "",
            "pages": "299-307",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Single-molecule studies reveal that DEAD box protein DDX1 promotes oligomerization of HIV-1 Rev on the Rev response element",
            "authors": [
                {
                    "first": "R.M.",
                    "middle": [],
                    "last": "Robertson-Anderson",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "S.P.",
                    "middle": [],
                    "last": "Edgcomb",
                    "suffix": ""
                },
                {
                    "first": "A.B.",
                    "middle": [],
                    "last": "Carmel",
                    "suffix": ""
                },
                {
                    "first": "J.R.",
                    "middle": [],
                    "last": "Williamson",
                    "suffix": ""
                },
                {
                    "first": "D.P.",
                    "middle": [],
                    "last": "Millar",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J. Mol. Biol.",
            "volume": "410",
            "issn": "",
            "pages": "959-971",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "DDX1 is an RNA-dependent ATPase involved in HIV-1 Rev function and virus replication",
            "authors": [
                {
                    "first": "S.P.",
                    "middle": [],
                    "last": "Edgcomb",
                    "suffix": ""
                },
                {
                    "first": "A.B.",
                    "middle": [],
                    "last": "Carmel",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Naji",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Ambrus-Aikelin",
                    "suffix": ""
                },
                {
                    "first": "J.R.",
                    "middle": [],
                    "last": "Reyes",
                    "suffix": ""
                },
                {
                    "first": "A.C.",
                    "middle": [],
                    "last": "Saphire",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Gerace",
                    "suffix": ""
                },
                {
                    "first": "J.R.",
                    "middle": [],
                    "last": "Williamson",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J. Mol. Biol.",
            "volume": "415",
            "issn": "",
            "pages": "61-74",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Helicase structure and mechanism",
            "authors": [
                {
                    "first": "J.M.",
                    "middle": [],
                    "last": "Caruthers",
                    "suffix": ""
                },
                {
                    "first": "D.B.",
                    "middle": [],
                    "last": "McKay",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Curr. Opin. Struct. Biol.",
            "volume": "12",
            "issn": "",
            "pages": "123-133",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "RNA helicases at work: binding and rearranging",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Jankowsky",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Trends Biochem. Sci.",
            "volume": "36",
            "issn": "",
            "pages": "19-29",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "SF1 and SF2 helicases: family matters",
            "authors": [
                {
                    "first": "M.E.",
                    "middle": [],
                    "last": "Fairman-Williams",
                    "suffix": ""
                },
                {
                    "first": "U.P.",
                    "middle": [],
                    "last": "Guenther",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Jankowsky",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Curr. Opin. Struct. Biol.",
            "volume": "20",
            "issn": "",
            "pages": "313-324",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Bent out of shape: RNA unwinding by the DEAD-box helicase Vasa",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Linder",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Lasko",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Cell",
            "volume": "125",
            "issn": "",
            "pages": "219-221",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Structural basis for RNA unwinding by the DEAD-box protein Drosophila Vasa",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Sengoku",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Nureki",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Nakamura",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Kobayashi",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Yokoyama",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Cell",
            "volume": "125",
            "issn": "",
            "pages": "287-300",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Toward a molecular understanding of RNA remodeling by DEAD-box proteins",
            "authors": [
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Russell",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Jarmoskaite",
                    "suffix": ""
                },
                {
                    "first": "A.M.",
                    "middle": [],
                    "last": "Lambowitz",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "RNA Biol.",
            "volume": "10",
            "issn": "",
            "pages": "44-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Structural and functional analysis of the human spliceosomal DEAD-box helicase Prp28",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Mohlmann",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Mathew",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Neumann",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Schmitt",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Luhrmann",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Ficner",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Acta Crystallogr. D Biol. Crystallogr.",
            "volume": "70",
            "issn": "",
            "pages": "1622-1630",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Structure of the Yeast DEAD box protein Mss116p reveals two wedges that crimp RNA",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Del Campo",
                    "suffix": ""
                },
                {
                    "first": "A.M.",
                    "middle": [],
                    "last": "Lambowitz",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Mol. Cell",
            "volume": "35",
            "issn": "",
            "pages": "598-609",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Structure of the exon junction core complex with a trapped DEAD-box ATPase bound to RNA",
            "authors": [
                {
                    "first": "C.B.",
                    "middle": [],
                    "last": "Andersen",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Ballut",
                    "suffix": ""
                },
                {
                    "first": "J.S.",
                    "middle": [],
                    "last": "Johansen",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Chamieh",
                    "suffix": ""
                },
                {
                    "first": "K.H.",
                    "middle": [],
                    "last": "Nielsen",
                    "suffix": ""
                },
                {
                    "first": "C.L.",
                    "middle": [],
                    "last": "Oliveira",
                    "suffix": ""
                },
                {
                    "first": "J.S.",
                    "middle": [],
                    "last": "Pedersen",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Seraphin",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Le Hir",
                    "suffix": ""
                },
                {
                    "first": "G.R.",
                    "middle": [],
                    "last": "Andersen",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Science",
            "volume": "313",
            "issn": "",
            "pages": "1968-1972",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Mechanism of ATP turnover inhibition in the EJC",
            "authors": [
                {
                    "first": "K.H.",
                    "middle": [],
                    "last": "Nielsen",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Chamieh",
                    "suffix": ""
                },
                {
                    "first": "C.B.",
                    "middle": [],
                    "last": "Andersen",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Fredslund",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Hamborg",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Le Hir",
                    "suffix": ""
                },
                {
                    "first": "G.R.",
                    "middle": [],
                    "last": "Andersen",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "RNA",
            "volume": "15",
            "issn": "",
            "pages": "67-75",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "The crystal structure of the exon junction complex reveals how it maintains a stable grip on mRNA",
            "authors": [
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Bono",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Ebert",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Lorentzen",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Conti",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Cell",
            "volume": "126",
            "issn": "",
            "pages": "713-725",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Structural basis for RNA-duplex recognition and unwinding by the DEAD-box helicase Mss116p",
            "authors": [
                {
                    "first": "A.L.",
                    "middle": [],
                    "last": "Mallam",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Del Campo",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Gilman",
                    "suffix": ""
                },
                {
                    "first": "D.J.",
                    "middle": [],
                    "last": "Sidote",
                    "suffix": ""
                },
                {
                    "first": "A.M.",
                    "middle": [],
                    "last": "Lambowitz",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Nature",
            "volume": "490",
            "issn": "",
            "pages": "121-125",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "The mechanism of ATP-dependent RNA unwinding by DEAD box proteins",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Hilbert",
                    "suffix": ""
                },
                {
                    "first": "A.R.",
                    "middle": [],
                    "last": "Karow",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Klostermeier",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Biol. Chem.",
            "volume": "390",
            "issn": "",
            "pages": "1237-1250",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "DEAD-box proteins as RNA helicases and chaperones",
            "authors": [
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Jarmoskaite",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Russell",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Wiley Interdiscip. Rev. RNA",
            "volume": "2",
            "issn": "",
            "pages": "135-152",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "The ATPase cycle mechanism of the DEAD-box rRNA helicase, DbpA",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Henn",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Cao",
                    "suffix": ""
                },
                {
                    "first": "D.D.",
                    "middle": [],
                    "last": "Hackney",
                    "suffix": ""
                },
                {
                    "first": "E.M.",
                    "middle": [],
                    "last": "De La Cruz",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J. Mol. Biol.",
            "volume": "377",
            "issn": "",
            "pages": "193-205",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Pathway of ATP utilization and duplex rRNA unwinding by the DEAD-box helicase, DbpA",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Henn",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Cao",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Licciardello",
                    "suffix": ""
                },
                {
                    "first": "S.E.",
                    "middle": [],
                    "last": "Heitkamp",
                    "suffix": ""
                },
                {
                    "first": "D.D.",
                    "middle": [],
                    "last": "Hackney",
                    "suffix": ""
                },
                {
                    "first": "E.M.",
                    "middle": [],
                    "last": "De La Cruz",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Proc. Natl. Acad. Sci. U.S.A.",
            "volume": "107",
            "issn": "",
            "pages": "4046-4050",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Mechanism of Mss116 ATPase reveals functional diversity of DEAD-Box proteins",
            "authors": [
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Cao",
                    "suffix": ""
                },
                {
                    "first": "M.M.",
                    "middle": [],
                    "last": "Coman",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Ding",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Henn",
                    "suffix": ""
                },
                {
                    "first": "E.R.",
                    "middle": [],
                    "last": "Middleton",
                    "suffix": ""
                },
                {
                    "first": "M.J.",
                    "middle": [],
                    "last": "Bradley",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Rhoades",
                    "suffix": ""
                },
                {
                    "first": "D.D.",
                    "middle": [],
                    "last": "Hackney",
                    "suffix": ""
                },
                {
                    "first": "A.M.",
                    "middle": [],
                    "last": "Pyle",
                    "suffix": ""
                },
                {
                    "first": "E.M.",
                    "middle": [],
                    "last": "De La Cruz",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J. Mol. Biol.",
            "volume": "409",
            "issn": "",
            "pages": "399-414",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "The DEAD box protein eIF4A. 1. A minimal kinetic and thermodynamic framework reveals coupled binding of RNA and nucleotide",
            "authors": [
                {
                    "first": "J.R.",
                    "middle": [],
                    "last": "Lorsch",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Herschlag",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "Biochemistry",
            "volume": "37",
            "issn": "",
            "pages": "2180-2193",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Ded1p, a DEAD-box protein required for translation initiation in Saccharomyces cerevisiae, is an RNA helicase",
            "authors": [
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Iost",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Dreyfus",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Linder",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "J. Biol. Chem.",
            "volume": "274",
            "issn": "",
            "pages": "17677-17683",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "A conformational change in the helicase core is necessary but not sufficient for RNA unwinding by the DEAD box helicase YxiN",
            "authors": [
                {
                    "first": "A.R.",
                    "middle": [],
                    "last": "Karow",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Klostermeier",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Nucleic Acids Res.",
            "volume": "37",
            "issn": "",
            "pages": "4464-4471",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Cooperative binding of ATP and RNA induces a closed conformation in a DEAD box RNA helicase",
            "authors": [
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Theissen",
                    "suffix": ""
                },
                {
                    "first": "A.R.",
                    "middle": [],
                    "last": "Karow",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Kohler",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Gubaev",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Klostermeier",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Proc. Natl. Acad. Sci. U.S.A.",
            "volume": "105",
            "issn": "",
            "pages": "548-553",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "DEAD-box RNA helicase domains exhibit a continuum between complete functional independence and high thermodynamic coupling in nucleotide and RNA duplex recognition",
            "authors": [
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Samatanga",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Klostermeier",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nucleic Acids Res.",
            "volume": "42",
            "issn": "",
            "pages": "10644-10654",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "The putative RNase P motif in the DEAD box helicase Hera is dispensable for efficient interaction with RNA and helicase activity",
            "authors": [
                {
                    "first": "M.H.",
                    "middle": [],
                    "last": "Linden",
                    "suffix": ""
                },
                {
                    "first": "R.K.",
                    "middle": [],
                    "last": "Hartmann",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Klostermeier",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Nucleic Acids Res.",
            "volume": "36",
            "issn": "",
            "pages": "5800-5811",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "ATP utilization and RNA conformational rearrangement by DEAD-box proteins",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Henn",
                    "suffix": ""
                },
                {
                    "first": "M.J.",
                    "middle": [],
                    "last": "Bradley",
                    "suffix": ""
                },
                {
                    "first": "E.M.",
                    "middle": [],
                    "last": "De La Cruz",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Annu. Rev. Biophys.",
            "volume": "41",
            "issn": "",
            "pages": "247-267",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "A human DEAD box protein with partial homology to heterogeneous nuclear ribonucleoprotein U",
            "authors": [
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Godbout",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Hale",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Bisgrove",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "Gene",
            "volume": "138",
            "issn": "",
            "pages": "243-245",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Cooperative binding of ATP and RNA substrates to the DEAD/H protein DbpA",
            "authors": [
                {
                    "first": "K.J.",
                    "middle": [],
                    "last": "Polach",
                    "suffix": ""
                },
                {
                    "first": "O.C.",
                    "middle": [],
                    "last": "Uhlenbeck",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Biochemistry",
            "volume": "41",
            "issn": "",
            "pages": "3693-3702",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Birth of the D-E-A-D box",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Linder",
                    "suffix": ""
                },
                {
                    "first": "P.F.",
                    "middle": [],
                    "last": "Lasko",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Ashburner",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Leroy",
                    "suffix": ""
                },
                {
                    "first": "P.J.",
                    "middle": [],
                    "last": "Nielsen",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Nishi",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Schnier",
                    "suffix": ""
                },
                {
                    "first": "P.P.",
                    "middle": [],
                    "last": "Slonimski",
                    "suffix": ""
                }
            ],
            "year": 1989,
            "venue": "Nature",
            "volume": "337",
            "issn": "",
            "pages": "121-122",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "The contents of adenine nucleotides, phosphagens and some glycolytic intermediates in resting muscles from vertebrates and invertebrates",
            "authors": [
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Beis",
                    "suffix": ""
                },
                {
                    "first": "E.A.",
                    "middle": [],
                    "last": "Newsholme",
                    "suffix": ""
                }
            ],
            "year": 1975,
            "venue": "Biochem. J.",
            "volume": "152",
            "issn": "",
            "pages": "23-32",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "The Dbp5 cycle at the nuclear pore complex during mRNA export II: nucleotide cycling and mRNP remodeling by Dbp5 are controlled by Nup159 and Gle1",
            "authors": [
                {
                    "first": "K.N.",
                    "middle": [],
                    "last": "Noble",
                    "suffix": ""
                },
                {
                    "first": "E.J.",
                    "middle": [],
                    "last": "Tran",
                    "suffix": ""
                },
                {
                    "first": "A.R.",
                    "middle": [],
                    "last": "Alcazar-Roman",
                    "suffix": ""
                },
                {
                    "first": "C.A.",
                    "middle": [],
                    "last": "Hodge",
                    "suffix": ""
                },
                {
                    "first": "C.N.",
                    "middle": [],
                    "last": "Cole",
                    "suffix": ""
                },
                {
                    "first": "S.R.",
                    "middle": [],
                    "last": "Wente",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Genes Dev.",
            "volume": "25",
            "issn": "",
            "pages": "1065-1077",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Structural organization of DNA in chlorella viruses",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Wulfmeyer",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Polzer",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Hiepler",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Hamacher",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Shoeman",
                    "suffix": ""
                },
                {
                    "first": "D.D.",
                    "middle": [],
                    "last": "Dunigan",
                    "suffix": ""
                },
                {
                    "first": "J.L.",
                    "middle": [],
                    "last": "Van Etten",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Lolicato",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Moroni",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Thiel",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "PLoS One",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Protein annotation and modelling servers at University College London",
            "authors": [
                {
                    "first": "D.W.",
                    "middle": [],
                    "last": "Buchan",
                    "suffix": ""
                },
                {
                    "first": "S.M.",
                    "middle": [],
                    "last": "Ward",
                    "suffix": ""
                },
                {
                    "first": "A.E.",
                    "middle": [],
                    "last": "Lobley",
                    "suffix": ""
                },
                {
                    "first": "T.C.",
                    "middle": [],
                    "last": "Nugent",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Bryson",
                    "suffix": ""
                },
                {
                    "first": "D.T.",
                    "middle": [],
                    "last": "Jones",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Nucleic Acids Res.",
            "volume": "38",
            "issn": "",
            "pages": "W563-W568",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Unfolding free energy changes determined by the linear extrapolation method. 1. Unfolding of phenylmethanesulfonyl alpha-chymotrypsin using different denaturants",
            "authors": [
                {
                    "first": "M.M.",
                    "middle": [],
                    "last": "Santoro",
                    "suffix": ""
                },
                {
                    "first": "D.W.",
                    "middle": [],
                    "last": "Bolen",
                    "suffix": ""
                }
            ],
            "year": 1988,
            "venue": "Biochemistry",
            "volume": "27",
            "issn": "",
            "pages": "8063-8068",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Fluorescence and NMR investigations on the ligand binding properties of adenylate kinases",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Reinstein",
                    "suffix": ""
                },
                {
                    "first": "I.R.",
                    "middle": [],
                    "last": "Vetter",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Schlichting",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Rosch",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Wittinghofer",
                    "suffix": ""
                },
                {
                    "first": "R.S.",
                    "middle": [],
                    "last": "Goody",
                    "suffix": ""
                }
            ],
            "year": 1990,
            "venue": "Biochemistry",
            "volume": "29",
            "issn": "",
            "pages": "7440-7450",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Evaluation of human immunodeficiency virus type 1 reverse transcriptase primer tRNA binding by fluorescence spectroscopy: specificity and comparison to primer/template binding",
            "authors": [
                {
                    "first": "S.H.",
                    "middle": [],
                    "last": "Thrall",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Reinstein",
                    "suffix": ""
                },
                {
                    "first": "B.M.",
                    "middle": [],
                    "last": "Wohrl",
                    "suffix": ""
                },
                {
                    "first": "R.S.",
                    "middle": [],
                    "last": "Goody",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Biochemistry",
            "volume": "35",
            "issn": "",
            "pages": "4609-4618",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Duplex unwinding and RNP remodeling with RNA helicases",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Jankowsky",
                    "suffix": ""
                },
                {
                    "first": "M.E.",
                    "middle": [],
                    "last": "Fairman",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Methods Mol. Biol.",
            "volume": "488",
            "issn": "",
            "pages": "343-355",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Amplification of a DEAD box protein gene in retinoblastoma cell lines",
            "authors": [
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Godbout",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Squire",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Proc. Natl. Acad. Sci. U.S.A.",
            "volume": "90",
            "issn": "",
            "pages": "7578-7582",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Program DYNAFIT for the analysis of enzyme kinetic data: application to HIV proteinase",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Kuzmic",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Anal. Biochem.",
            "volume": "237",
            "issn": "",
            "pages": "260-273",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "DynaFit–a software package for enzymology",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Kuzmic",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Methods Enzymol.",
            "volume": "467",
            "issn": "",
            "pages": "247-280",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "A reactive arginine in adenylate kinase",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Berghauser",
                    "suffix": ""
                }
            ],
            "year": 1975,
            "venue": "Biochim. Biophys. Acta",
            "volume": "397",
            "issn": "",
            "pages": "370-376",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "The chaperone function of ClpB from Thermus thermophilus depends on allosteric interactions of its two ATP-binding sites",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Schlee",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Groemping",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Herde",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Seidel",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Reinstein",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J. Mol. Biol.",
            "volume": "306",
            "issn": "",
            "pages": "889-899",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "DEAD-box helicases as integrators of RNA, nucleotide and protein binding",
            "authors": [
                {
                    "first": "A.A.",
                    "middle": [],
                    "last": "Putnam",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Jankowsky",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Biochim. Biophys. Acta",
            "volume": "1829",
            "issn": "",
            "pages": "884-893",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "A set of constructed type spectra for the practical estimation of peptide secondary structure from circular dichroism",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Reed",
                    "suffix": ""
                },
                {
                    "first": "T.A.",
                    "middle": [],
                    "last": "Reed",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Anal. Biochem.",
            "volume": "254",
            "issn": "",
            "pages": "36-40",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "New ribose-modified fluorescent analogs of adenine and guanine nucleotides available as substrates for various enzymes",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Hiratsuka",
                    "suffix": ""
                }
            ],
            "year": 1983,
            "venue": "Biochim. Biophys. Acta",
            "volume": "742",
            "issn": "",
            "pages": "496-508",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Equilibrium and kinetic analysis of nucleotide binding to the DEAD-box RNA helicase DbpA",
            "authors": [
                {
                    "first": "M.A.",
                    "middle": [],
                    "last": "Talavera",
                    "suffix": ""
                },
                {
                    "first": "E.M.",
                    "middle": [],
                    "last": "De La Cruz",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Biochemistry",
            "volume": "44",
            "issn": "",
            "pages": "959-970",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "Nucleotide binding and allosteric modulation of the second AAA+ domain of ClpB probed by transient kinetic studies",
            "authors": [
                {
                    "first": "N.D.",
                    "middle": [],
                    "last": "Werbeck",
                    "suffix": ""
                },
                {
                    "first": "J.N.",
                    "middle": [],
                    "last": "Kellner",
                    "suffix": ""
                },
                {
                    "first": "T.R.",
                    "middle": [],
                    "last": "Barends",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Reinstein",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Biochemistry",
            "volume": "48",
            "issn": "",
            "pages": "7240-7250",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "Mutation of the arginine finger in the active site of Escherichia coli DbpA abolishes ATPase and helicase activity and confers a dominant slow growth phenotype",
            "authors": [
                {
                    "first": "L.M.",
                    "middle": [],
                    "last": "Elles",
                    "suffix": ""
                },
                {
                    "first": "O.C.",
                    "middle": [],
                    "last": "Uhlenbeck",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Nucleic Acids Res.",
            "volume": "36",
            "issn": "",
            "pages": "41-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "Overexpression of a DEAD box protein (DDX1) in neuroblastoma and retinoblastoma cell lines",
            "authors": [
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Godbout",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Packer",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Bie",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "J. Biol. Chem.",
            "volume": "273",
            "issn": "",
            "pages": "21161-21168",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "The HRIGRXXR region of the DEAD box RNA helicase eukaryotic translation initiation factor 4A is required for RNA binding and ATP hydrolysis",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Pause",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Methot",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Sonenberg",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Mol. Cell. Biol.",
            "volume": "13",
            "issn": "",
            "pages": "6789-6798",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "A DEAD protein that activates intron self-splicing without unwinding RNA",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Solem",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Zingler",
                    "suffix": ""
                },
                {
                    "first": "A.M.",
                    "middle": [],
                    "last": "Pyle",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Mol. Cell",
            "volume": "24",
            "issn": "",
            "pages": "611-617",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "Differential RNA-dependent ATPase activities of four rRNA processing yeast DEAD-box proteins",
            "authors": [
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Garcia",
                    "suffix": ""
                },
                {
                    "first": "O.C.",
                    "middle": [],
                    "last": "Uhlenbeck",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Biochemistry",
            "volume": "47",
            "issn": "",
            "pages": "12562-12573",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "From unwinding to clamping—the DEAD box RNA helicase family",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Linder",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Jankowsky",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Nat. Rev. Mol. Cell. Biol.",
            "volume": "12",
            "issn": "",
            "pages": "505-516",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "eIF4G stimulates the activity of the DEAD box protein eIF4A by a conformational guidance mechanism",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Hilbert",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Kebbel",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Gubaev",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Klostermeier",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Nucleic Acids Res.",
            "volume": "39",
            "issn": "",
            "pages": "2260-2270",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "Crystal structure, mutational analysis and RNA-dependent ATPase activity of the yeast DEAD-box pre-mRNA splicing factor Prp28",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Jacewicz",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Schwer",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Smith",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Shuman",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nucleic Acids Res.",
            "volume": "42",
            "issn": "",
            "pages": "12885-12898",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "Authentic interdomain communication in an RNA helicase reconstituted by expressed protein ligation of two helicase domains",
            "authors": [
                {
                    "first": "A.R.",
                    "middle": [],
                    "last": "Karow",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Theissen",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Klostermeier",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "FEBS J.",
            "volume": "274",
            "issn": "",
            "pages": "463-473",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF74": {
            "title": "Cloning and biochemical characterization of Bacillus subtilis YxiN, a DEAD protein specifically activated by 23S rRNA: delineation of a novel sub-family of bacterial DEAD proteins",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Kossen",
                    "suffix": ""
                },
                {
                    "first": "O.C.",
                    "middle": [],
                    "last": "Uhlenbeck",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Nucleic Acids Res.",
            "volume": "27",
            "issn": "",
            "pages": "3811-3820",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF75": {
            "title": "Kinetic analysis of the RNA-dependent adenosinetriphosphatase activity of DbpA, an Escherichia coli DEAD protein specific for 23S ribosomal RNA",
            "authors": [
                {
                    "first": "C.A.",
                    "middle": [],
                    "last": "Tsu",
                    "suffix": ""
                },
                {
                    "first": "O.C.",
                    "middle": [],
                    "last": "Uhlenbeck",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "Biochemistry",
            "volume": "37",
            "issn": "",
            "pages": "16989-16996",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF76": {
            "title": "Asp52 in combination with Asp398 plays a critical role in ATP hydrolysis of chaperonin GroEL",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Koike-Takeshita",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Mitsuoka",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Taguchi",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J. Biol. Chem.",
            "volume": "289",
            "issn": "",
            "pages": "30005-30011",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF77": {
            "title": "Dead-box or black-box: is DDX1 a potential biomarker in breast cancer",
            "authors": [
                {
                    "first": "J.M.",
                    "middle": [],
                    "last": "Balko",
                    "suffix": ""
                },
                {
                    "first": "C.L.",
                    "middle": [],
                    "last": "Arteaga",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Breast Cancer Res. Treat.",
            "volume": "127",
            "issn": "",
            "pages": "65-67",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF78": {
            "title": "Regulation of small GTPases by GEFs, GAPs, and GDIs",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Cherfils",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Zeghouf",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Physiol. Rev.",
            "volume": "93",
            "issn": "",
            "pages": "269-309",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF79": {
            "title": "Exchange factors, effectors, GAPs and motor proteins: common thermodynamic and kinetic principles for different functions",
            "authors": [
                {
                    "first": "R.S.",
                    "middle": [],
                    "last": "Goody",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Hofmann-Goody",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Eur. Biophys. J.",
            "volume": "31",
            "issn": "",
            "pages": "268-274",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF80": {
            "title": "Crystal structure of the yeast eIF4A-eIF4G complex: an RNA-helicase controlled by protein-protein interactions",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Schutz",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Bumann",
                    "suffix": ""
                },
                {
                    "first": "A.E.",
                    "middle": [],
                    "last": "Oberholzer",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Bieniossek",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Trachsel",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Altmann",
                    "suffix": ""
                },
                {
                    "first": "U.",
                    "middle": [],
                    "last": "Baumann",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Proc. Natl. Acad. Sci. U.S.A.",
            "volume": "105",
            "issn": "",
            "pages": "9564-9569",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF81": {
            "title": "eIF4B, eIF4G and RNA regulate eIF4A activity in translation initiation by modulating the eIF4A conformational cycle",
            "authors": [
                {
                    "first": "U.",
                    "middle": [],
                    "last": "Harms",
                    "suffix": ""
                },
                {
                    "first": "A.Z.",
                    "middle": [],
                    "last": "Andreou",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Gubaev",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Klostermeier",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nucleic Acids Res.",
            "volume": "42",
            "issn": "",
            "pages": "7911-7922",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF82": {
            "title": "A conserved mechanism of DEAD-box ATPase activation by nucleoporins and InsP6 in mRNA export",
            "authors": [
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Montpetit",
                    "suffix": ""
                },
                {
                    "first": "N.D.",
                    "middle": [],
                    "last": "Thomsen",
                    "suffix": ""
                },
                {
                    "first": "K.J.",
                    "middle": [],
                    "last": "Helmke",
                    "suffix": ""
                },
                {
                    "first": "M.A.",
                    "middle": [],
                    "last": "Seeliger",
                    "suffix": ""
                },
                {
                    "first": "J.M.",
                    "middle": [],
                    "last": "Berger",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Weis",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Nature",
            "volume": "472",
            "issn": "",
            "pages": "238-242",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF83": {
            "title": "Regulation of the Dbp5 ATPase cycle in mRNP remodeling at the nuclear pore: a lively new paradigm for DEAD-box proteins",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Ledoux",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Guthrie",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Genes Dev.",
            "volume": "25",
            "issn": "",
            "pages": "1109-1114",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF84": {
            "title": "DEAD-box helicases form nucleotide-dependent, long-lived complexes with RNA",
            "authors": [
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "A.A.",
                    "middle": [],
                    "last": "Putnam",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Jankowsky",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Biochemistry",
            "volume": "53",
            "issn": "",
            "pages": "423-433",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF85": {
            "title": "The RNA-binding protein DDX1 promotes primary microRNA maturation and inhibits ovarian tumor progression",
            "authors": [
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Han",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Wan",
                    "suffix": ""
                },
                {
                    "first": "H.J.",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Zhao",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Ivan",
                    "suffix": ""
                },
                {
                    "first": "X.",
                    "middle": [],
                    "last": "He",
                    "suffix": ""
                },
                {
                    "first": "A.K.",
                    "middle": [],
                    "last": "Sood",
                    "suffix": ""
                },
                {
                    "first": "X.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "X.",
                    "middle": [],
                    "last": "Lu",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Cell Rep.",
            "volume": "8",
            "issn": "",
            "pages": "1447-1460",
            "other_ids": {
                "DOI": []
            }
        }
    }
}