{
    "paper_id": "PMC4211911",
    "metadata": {
        "title": "Parental bonding and attitudes toward suicide among medical college students in Japan",
        "authors": [
            {
                "first": "Kojiro",
                "middle": [],
                "last": "Hashimoto",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Norio",
                "middle": [],
                "last": "Sugawara",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Osamu",
                "middle": [],
                "last": "Tanaka",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kazuhiko",
                "middle": [],
                "last": "Nakamura",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Norio",
                "middle": [],
                "last": "Yasui-Furukori",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Suicide is a grave public health issue with a global mortality rate of 16 per 100,000 individuals.1 Suicide is one of the top three leading causes of death, particularly among individuals aged 15–44 years, which is a productive age group.1 Suicide is a complex event that is influenced by biological, cultural, psychological, and socioeconomic factors.",
            "cite_spans": [
                {
                    "start": 98,
                    "end": 99,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 238,
                    "end": 239,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "More than 90% of suicide victims were diagnosed with psychiatric problems at the time of death, and approximately two thirds had been diagnosed with depression.2,3 Depressed patients tend to consult physicians other than psychiatrists, and a variety of medical professionals, including general practitioners, the staff of emergency departments, and non-psychiatric nurses, are key interveners for preventing suicide. Among medical staff members, negative attitudes toward suicide such as anger could affect nontherapeutic reactions to suicidal individuals.4 Furthermore, a belief that suicide is a personal right was negatively related to suicide intervention skills.5 An accurate assessment of the attitudes toward suicide held by medical staff members is relevant.",
            "cite_spans": [
                {
                    "start": 160,
                    "end": 161,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 162,
                    "end": 163,
                    "mention": "3",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 556,
                    "end": 557,
                    "mention": "4",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 667,
                    "end": 668,
                    "mention": "5",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Previous studies have shown that difficulties with parental bonding during childhood could be a predisposing factor for the onset of many psychiatric conditions, such as anxiety, depressive states, and maladjusted behaviors.6–8 Parental bonding and premorbid personality traits play an important role in shaping the developmental trajectory of an individual, including his/her ability to adjust to stressful events. Although few studies have assessed the relationship between parental bonding and mental conditions among medical staff members,9,10 no study has evaluated the association between parental bonding and attitudes toward suicide.",
            "cite_spans": [
                {
                    "start": 224,
                    "end": 225,
                    "mention": "6",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 226,
                    "end": 227,
                    "mention": "8",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 543,
                    "end": 544,
                    "mention": "9",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 545,
                    "end": 547,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The objective of this study was to investigate whether parental bonding is associated with attitudes toward suicide among medical college students in Japan. We hypothesized that distinct patterns of parental practices would influence attitudes toward suicide.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "This study was conducted between April 2012 and March 2014. Students in their fifth year of medical school at Hirosaki University, Hirosaki, Japan, participated in the study. The surveys were distributed to 226 medical students. Of the distributed 226 surveys, 160 questionnaires (116 males and 44 females) were completed. The demographic data (age and sex) were obtained from self-questionnaires and interviews. The data collection for this study was approved by the ethics committee of the Hirosaki University School of Medicine, and the subjects provided written informed consent before participating in the project.",
            "cite_spans": [],
            "section": "Participants ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The Parental Bonding Instrument (PBI) was administered to each participant to measure the attitudes and behavior of the parents.11 The PBI is a 25 item self-rating instrument by which individuals over the age of 16 report their experiences of being parented to the age of 16. A total of 12 items measure the dimension of care, and 13 items measure protection, both on a Likert scale. The care dimension of the PBI reflects parental warmth and involvement in contrast to rejection and indifference. The overprotection dimension of the PBI reflects parental overprotection and control in contrast to the encouragement of autonomy. Higher scores on the care and protection dimensions reveal that participants perceive their parents to be more caring and/or protective.",
            "cite_spans": [
                {
                    "start": 128,
                    "end": 130,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Procedure ::: Methods",
            "ref_spans": []
        },
        {
            "text": "We employed the Japanese version of the Attitudes Toward Suicide questionnaire (ATTS) to assess the attitudes toward suicide held by the study participants.12 We employed a six factor model that was previously developed in studies of Japanese attitudes, including “right to suicide”, “common occurrence”, “suicidal expression as mere threat”, “unjustified behavior”, “preventability/readiness to help”, and “impulsiveness”.12,13 Each item, with the exception of items 10 and 28, was scored on a five point scale from 1 (strongly agree) to 5 (strongly disagree). Items 10 and 28 were scored using a different scoring method that employed a five point scale from 1 (strongly disagree) to 5 (strongly agree). Lower sub-scale scores indicate a stronger agreement with the factor.",
            "cite_spans": [
                {
                    "start": 156,
                    "end": 158,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 423,
                    "end": 425,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 426,
                    "end": 428,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Procedure ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The data are presented as the mean ± standard deviation. P-values of less than 0.05 were considered to be statistically significant. Pearson’s correlation was used to explore the relationships among the psychological variables. Multivariate regression analysis was applied to assess the relationship between parental bonding and attitudes toward suicide. Regression analyses were adjusted for the confounding factors (age and sex).",
            "cite_spans": [],
            "section": "Statistical analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The data were analyzed using the PASW Statistics software program for Windows, version 18.0.",
            "cite_spans": [],
            "section": "Statistical analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The mean age of the subjects was 25.2±4.0 years old. Table 1 presents the items included in the six factor ATTS with their descriptive data. Table 2 shows the correlations among the PBI scores and ATTS scores. Paternal care was significantly associated with paternal protection, maternal care, maternal protection, and right to suicide. Paternal protection was significantly associated with maternal care and maternal protection. Maternal care was significantly associated with maternal protection, right to suicide, and common occurrence. Maternal protection was significantly associated with right to suicide. Right to suicide was significantly associated with common occurrence, unjustified behavior, and preventability/readiness to help. Unjustified behavior was significantly associated with impulsiveness.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 53,
                    "end": 60,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 141,
                    "end": 148,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Table 3 shows the multiple regression analysis of the ATTS sub-scales with the PBI scores. After adjusting for age and sex, maternal care approached a statistically significant association with the right to suicide. Under the same conditions, maternal care was significantly associated with common occurrence. There were no other significant relationships between parental bonding and attitudes toward suicide.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 7,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "The present study assessed attitudes toward suicide and their associations with parental bonding among Japanese medical college students. The majority of the participants in our study agreed that anyone could commit suicide (88.8%) and that suicide is preventable (86.3%). In addition, the multiple regression analysis revealed that participants who reported a higher level of maternal care thought that suicide was a common occurrence and tended to think that people do not have the right to commit suicide.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Previous studies have investigated the attitudes of medical students toward suicide. Domino and Takahashi used the Suicide Opinion Questionnaire to investigate the differences in attitudes toward suicide between students in Japan and those in the United States, and the results demonstrated that the scores for “right to die” and “normality” were higher in Japanese students and that those for “aggression” were higher in American students.14 Etzersdorfer et al compared the attitudes towards suicide held by medical students in Madras with those in Vienna, finding that medical students in Madras rejected the right to commit suicide and assisted suicide to a greater degree than the students in Vienna.15 In a Swedish study to assess whether attitudes differ between students at the beginning and end of their studies, students in the final year of medical school more frequently considered suicide to be an expression of psychiatric disease and thought that people attempting to commit suicide were not responsible for their actions.16 In addition, a study from Japan revealed that sympathetic comments increased with the amount of years in school among students while critical comments decreased.17 In Japan, mentality on suicide might be more culturally visible and acceptable than other countries. In past years, suicide was regarded as an honorable solution to personal guilt and failure.",
            "cite_spans": [
                {
                    "start": 440,
                    "end": 442,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 704,
                    "end": 706,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1036,
                    "end": 1038,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1200,
                    "end": 1202,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Regarding occupational differences in attitudes toward suicide, Oncü et al found that medical students and general practitioners held the most permissive attitudes in Turkey.18 In addition, they showed that the attitude scores of general practitioners regarding their preparedness to prevent suicide were lower compared to those of other groups. In Japan, Kodaka et al reported attitudes toward suicide among pharmacists using the ATTS.13 More than half of pharmacists reported that people understand the wishes of others to commit suicide, and 16.8% of the participants thought that people who mention suicide do not actually take their own lives.",
            "cite_spans": [
                {
                    "start": 174,
                    "end": 176,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 436,
                    "end": 438,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "We found an association between parental bonding and attitudes toward suicide among medical students. Previous studies of parental bonding among medical staff members supported our results. A 10 year follow-up study of Norwegian physicians (n=631) revealed that a low level of maternal care predicted severe depressive symptoms and partially mediated low self-esteem.9 Lung et al assessed the psychological effects on 127 health care workers who had cared for suspected Severe Acute Respiratory Syndrome (SARS) patients. Early maternal attachment and neuroticism were found to heavily affect mental health during life-threatening stress.10 Distinct patterns of parental bonding may contribute to the development of different dysfunctional schemas which may influence attitudes toward suicide.19",
            "cite_spans": [
                {
                    "start": 367,
                    "end": 368,
                    "mention": "9",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 637,
                    "end": 639,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 792,
                    "end": 794,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "There are several limitations in this study. First, we used PBI to assess the child rearing behavior experienced by our participants. Although PBI has shown basic reliability for long periods,20 we could not completely rule out possible influences of the current mood state or recall bias in individuals because PBI is an instrument for measuring recalled parental behaviors. Second, certain parameters were not assessed in this study personality traits, a history of psychiatric disorders, suicidal behavior, and current mood state could affect the attitude towards suicidal behavior. Third, because the participants in our study are medical students, we cannot generalize these results to general practitioners.",
            "cite_spans": [
                {
                    "start": 192,
                    "end": 194,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Our study indicated that the majority of participants seriously believe that anyone could commit suicide. Participants who have experienced a higher level of maternal care thought that suicide occurs commonly and tended to think that people do not have the right to commit suicide. Although parental bonding predisposes these attitudes toward suicide, educational programs could change caretaking practices.21 To achieve more positive attitudes towards suicidal behavior, promoting the best practices for suicide prevention is needed for medical students. Child rearing support might be associated with suicide prevention.",
            "cite_spans": [
                {
                    "start": 407,
                    "end": 409,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Items included in the six factor model of the Japanese version of the ATTS and descriptive data\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Pearson correlations among psychological variables\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Multiple regression analysis of ATTS sub-scales with PBI scores\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "Public health action for the prevention of suicide",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Mental Symptoms in Different Health Professionals During the SARS Attack: A Follow-up Study",
            "authors": [
                {
                    "first": "FW",
                    "middle": [],
                    "last": "Lung",
                    "suffix": ""
                },
                {
                    "first": "YC",
                    "middle": [],
                    "last": "Lu",
                    "suffix": ""
                },
                {
                    "first": "YY",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                },
                {
                    "first": "BC",
                    "middle": [],
                    "last": "Shu",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Psychiatr Q",
            "volume": "80",
            "issn": "2",
            "pages": "107-116",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "A study on the reliability and validity of the Japanese version of the PBI (Parental Bonding Instrument)",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ogawa",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "Seishinkachiryogaku",
            "volume": "13",
            "issn": "",
            "pages": "1193-1201",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Exploration of factors associated with social worker attitudes toward suicide",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Kodaka",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Inagaki",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Poštuvan",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Yamada",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Int J Soc Psychiatry",
            "volume": "59",
            "issn": "5",
            "pages": "452-459",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Factors associated with attitudes toward suicide: among Japanese pharmacists participating in the Board Certified Psychiatric Pharmacy Specialist Seminar",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Kodaka",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Inagaki",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Yamada",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Crisis",
            "volume": "34",
            "issn": "6",
            "pages": "420-427",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Attitudes toward suicide in Japanese and American medical students",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Domino",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Takahashi",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "Suicide Life Threat Behav",
            "volume": "21",
            "issn": "4",
            "pages": "345-359",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Attitudes towards suicide among medical students: comparison between Madras (India) and Vienna (Austria)",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Etzersdorfer",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Vijayakumar",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Schöny",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Grausgruber",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Sonneck",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "Soc Psychiatry Psychiatr Epidemiol",
            "volume": "33",
            "issn": "3",
            "pages": "104-110",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Attitudes towards suicide and suicidal patients among medical students",
            "authors": [
                {
                    "first": "U",
                    "middle": [],
                    "last": "Wallin",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Runeson",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Eur Psychiatry",
            "volume": "18",
            "issn": "7",
            "pages": "329-333",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Knowledge and attitude towards suicide among medical students in Japan: preliminary study",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Sato",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Kawanishi",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Yamada",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Psychiatry Clin Neurosci",
            "volume": "60",
            "issn": "5",
            "pages": "558-562",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Attitudes of medical students, general practitioners, teachers, and police officers toward suicide in a Turkish sample",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Oncü",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Soyka",
                    "suffix": ""
                },
                {
                    "first": "IO",
                    "middle": [],
                    "last": "Ihan",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Sayil",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Crisis",
            "volume": "29",
            "issn": "4",
            "pages": "173-179",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Evaluative beliefs as mediators of the relationship between parental bonding and symptoms of paranoia and depression",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Valiente",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Romero",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Hervas",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Espinosa",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Psychiatry Res",
            "volume": "215",
            "issn": "1",
            "pages": "75-81",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "A hundred cases of suicide: clinical aspects",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Barraclough",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Bunch",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Nelson",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Sainsbury",
                    "suffix": ""
                }
            ],
            "year": 1974,
            "venue": "Br J Psychiatry",
            "volume": "125",
            "issn": "0",
            "pages": "355-373",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "The stability of parental bonding reports: a 20-year follow-up",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Murphy",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Wickramaratne",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Weissman",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Affect Disord",
            "volume": "125",
            "issn": "1–3",
            "pages": "307-315",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Relationships among childhood parental care, professional school climate, and nursing student caring ability",
            "authors": [
                {
                    "first": "PR",
                    "middle": [],
                    "last": "Simmons",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Cavanaugh",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "J Prof Nurs",
            "volume": "12",
            "issn": "6",
            "pages": "373-381",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Mental disorders in young and middle aged men who commit suicide",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Isometsä",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Henriksson",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Marttunen",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "BMJ",
            "volume": "310",
            "issn": "6991",
            "pages": "1366-1367",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Therapeutic and nontherapeutic reactions in a group of nurses and doctors in Turkey to patients who have attempted suicide",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Demirkiran",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Eskin",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Social Behavior and Personality",
            "volume": "34",
            "issn": "8",
            "pages": "891-906",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Personal and professional factors and suicide intervention skills",
            "authors": [
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Neimeyer",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Fortner",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Melby",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Suicide Life Threat Behav",
            "volume": "31",
            "issn": "1",
            "pages": "71-82",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Perceptions of parental caring predict health status in midlife: a 35-year follow-up of the Harvard Mastery of Stress Study",
            "authors": [
                {
                    "first": "LG",
                    "middle": [],
                    "last": "Russek",
                    "suffix": ""
                },
                {
                    "first": "GE",
                    "middle": [],
                    "last": "Schwartz",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Psychosom Med",
            "volume": "59",
            "issn": "2",
            "pages": "144-149",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Positive perceptions of parental caring are associated with reduced psychiatric and somatic symptoms",
            "authors": [
                {
                    "first": "LG",
                    "middle": [],
                    "last": "Russek",
                    "suffix": ""
                },
                {
                    "first": "GE",
                    "middle": [],
                    "last": "Schwartz",
                    "suffix": ""
                },
                {
                    "first": "IR",
                    "middle": [],
                    "last": "Bell",
                    "suffix": ""
                },
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Baldwin",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "Psychosom Med",
            "volume": "60",
            "issn": "5",
            "pages": "654-657",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "The relationship of parenting style to self-reported mental health among two subcultures of Chinese",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Xia",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Qian",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J Adolesc",
            "volume": "24",
            "issn": "2",
            "pages": "251-260",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Parental bonding and self-esteem as predictors of severe depressive symptoms: a 10-year follow-up study of Norwegian physicians",
            "authors": [
                {
                    "first": "KS",
                    "middle": [],
                    "last": "Grotmol",
                    "suffix": ""
                },
                {
                    "first": "Ø",
                    "middle": [],
                    "last": "Ekeberg",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Finset",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Nerv Ment Dis",
            "volume": "198",
            "issn": "1",
            "pages": "22-27",
            "other_ids": {
                "DOI": []
            }
        }
    }
}