{
    "paper_id": "PMC4050778",
    "metadata": {
        "title": "Informing U.S. Federal Public Health Preparation for Emerging Virus Pandemic Threats at Ports of Entry",
        "authors": [
            {
                "first": "Andrew",
                "middle": [],
                "last": "Hickey",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Diana",
                "middle": [],
                "last": "Wong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Janet",
                "middle": [],
                "last": "Hendricks",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Michael",
                "middle": [],
                "last": "Stephens",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Erik",
                "middle": [],
                "last": "Pedersen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Deborah",
                "middle": [],
                "last": "Carr",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kandis",
                "middle": [],
                "last": "Brown",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Christopher",
                "middle": [],
                "last": "Grant",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jamie",
                "middle": [],
                "last": "Hobson",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jessica",
                "middle": [],
                "last": "Ruble",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "William",
                "middle": [],
                "last": "Albrecht",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tajah",
                "middle": [],
                "last": "Blackburn",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Afif",
                "middle": [],
                "last": "Marouf",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Todd",
                "middle": [],
                "last": "Bodenhamer",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Julie",
                "middle": [],
                "last": "Waters",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mark",
                "middle": [],
                "last": "Freese",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "NBIC drew upon multiple sources of information to study ports of entry at higher risk for travelers who may have been exposed to emerging pandemic viruses, specifically Middle Eastern coronavirus (MERS-CoV) and (H7N9) Influenza A.",
            "cite_spans": [],
            "section": "Objective",
            "ref_spans": []
        },
        {
            "text": "The National Biosurveillance Integration Center (NBIC) has the responsibility to integrate, analyze, and share the nation’s biosurveillance information provided from capabilities distributed across the public and private sectors. The integration of information enables early warning and shared situational awareness of biological events so that critical decisions directing response and recovery efforts are well-informed and, ultimately, save lives.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Emerging infectious diseases may disseminate internationally to the DHS workforce and/or domestic U.S. population. The growth of air travel facilitates rapid movement of people over international boundaries, enabling infected persons to travel great distances while potentially infectious to others. A large number of DHS personnel work in ports of entry in airports seaports and U.S. border states, encountering thousands of travelers a day and often encountering potentially infectious people in the course of their duties.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The NBIC obtained intra- and interagency information to examine patterns of direct air travel to the U.S. from areas of activity for H7N9 flu and MERS-CoV in order to identify airports where U.S. personnel may more likely encounter potentially infectious travelers.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Analysts reviewed data from multiple sources to determine disease characteristics, spatial distribution, and frequency of occurrence for MERS-CoV and H7N9 flu. Further, an open source aggregation system scanned more than 24,000 sources at routine intervals to capture information published on the internet for personal and environmental health. Available information was used to determine the areas of increased risk for MERS-CoV and events that may be associated with increased travel to/from regions of risk.",
            "cite_spans": [],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "Passenger and flight information was obtained from Customs and Border Protection (CBP) using the Official Airline Guide flight schedules and Automated Commercial System (ACS). Frequency of flights and number of passengers was averaged over a two week period for a given date to identify areas of high travel from risk regions during the period of interest to airports within the U.S. Review of flight frequency and passenger volume was used to determine high volume airports where U.S. personnel may be at greater risk for contact with infectious travelers.",
            "cite_spans": [],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "Disease information was aggregated from international open source, government, and private non-governmental resources to identify multiple regions at the epicenter of emergence for MERS-CoV and H7N9 flu. Increasing concern of pandemic spread of the viruses prompted the evaluation of travel patterns from epidemic regions to U.S. ports of entry.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Flight frequency and passenger volume were obtained for traffic originating at airports within/near affected regions and arriving at U.S. ports of entry. Air travel patterns were used to assess airport volume for usual/every day traffic and during mass gathering events (ex. travel during the Hajj). NBIC analysts reviewed flight data to identify U.S. airports with the highest passenger travel on direct-flights from areas of disease emergence.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Though analysts were able to identify key ports of entry for passengers from affected regions, additional information and refinements will enhance risk estimates for U.S. personnel, airport visitors, and regional domestic populations. Incorporating additional measures such as temporal arrival patterns, personnel numbers, and employee sick leave will better inform risk models for decision making.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Integration of biosurveillance analysis and international air travel information is useful for establishing patterns of travel to U.S. from international origins of interest. Timely identification of major ports of entry for international travelers from regions of disease emergence is essential for protecting personnel, ensuring appropriate resource allocation, and supporting public health intervention strategies.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}