{
    "paper_id": "PMC4729515",
    "metadata": {
        "title": "Isolation of Middle East Respiratory Syndrome Coronavirus from a Patient of the 2015 Korean Outbreak",
        "authors": [
            {
                "first": "Wan",
                "middle": [
                    "Beom"
                ],
                "last": "Park",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Nak-Jung",
                "middle": [],
                "last": "Kwon",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Pyoeng",
                "middle": [
                    "Gyun"
                ],
                "last": "Choe",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Su-Jin",
                "middle": [],
                "last": "Choi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hong",
                "middle": [
                    "Sang"
                ],
                "last": "Oh",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sang",
                "middle": [
                    "Min"
                ],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hyonyong",
                "middle": [],
                "last": "Chong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jong-Il",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kyoung-Ho",
                "middle": [],
                "last": "Song",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ji",
                "middle": [
                    "Hwan"
                ],
                "last": "Bang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Eu",
                "middle": [
                    "Suk"
                ],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hong-Bin",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sang",
                "middle": [
                    "Won"
                ],
                "last": "Park",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Nam",
                "middle": [
                    "Joong"
                ],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Myoung-don",
                "middle": [],
                "last": "Oh",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Middle East respiratory syndrome coronavirus (MERS-CoV) is a betacoronavirus causing a severe acute respiratory infection (1,2). It was first isolated from the sputum of a patient with severe pneumonia in Saudi Arabia in 2012 (3). Since then, 26 countries have reported 1,618 laboratory-confirmed cases of infection with MERS-CoV to the World Health Organization (WHO), including 579 fatalities (4).",
            "cite_spans": [
                {
                    "start": 123,
                    "end": 124,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 125,
                    "end": 126,
                    "mention": "2",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 227,
                    "end": 228,
                    "mention": "3",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 396,
                    "end": 397,
                    "mention": "4",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The Korean outbreak of MERS-CoV was initiated in May 2015 by a business man returning from the Middle East (5). The transmission of MERS-CoV continued until early July, resulting in 186 cases with 38 deaths. One of the most important characteristics of the Korean outbreak was 4 large clusters of cases due to superspreading event at hospitals, accounting for > 80% of the total cases. Another characteristic was that many cases of second- and third-generation of transmission occurred (5,6). This finding is quite contrast to the previous studies suggesting limited person-to-person transmissibility of MERS-CoV (7,8). To better understand transmissibility and assess epidemic risk, characterization of MERS-CoV of the Korean outbreak would be of paramount importance (9). Here, we report the MERS-CoV isolated from a patient of the Korean outbreak.",
            "cite_spans": [
                {
                    "start": 108,
                    "end": 109,
                    "mention": "5",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 487,
                    "end": 488,
                    "mention": "5",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 489,
                    "end": 490,
                    "mention": "6",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 614,
                    "end": 615,
                    "mention": "7",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 616,
                    "end": 617,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 770,
                    "end": 771,
                    "mention": "9",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "A 39-year-old healthcare worker was admitted to the hospital because of fever and cough. On May 27, 2015, he was unknowingly exposed to the index case (designated as patient number 14 by Korea Ministry of Health and Welfare) of the hospital outbreak of Middle East respiratory syndrome coronavirus (MERS-CoV) at emergency department of a hospital (10). Two days later, he developed fever and dry cough. On June 2, he was diagnosed with MERS-CoV infection as sputum sample was positive on real-time reverse transcriptase polymerase chain reaction (RT-PCR) assay, and admitted to the isolation unit of the MERS-designated hospital by the government.",
            "cite_spans": [
                {
                    "start": 348,
                    "end": 350,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "He had a history of cough variant asthma, but did not take any regular medication, and otherwise healthy. On admission (June 2, 2015), the physical examination revealed a body temperature of 38.8°C, a respiratory rate of 22 breaths per minute, a pulse of 78 per minute, and a blood pressure of 118/71 mmHg. Chest radiography showed patchy consolidation in the upper zone of the left lung. His pneumonia progressed, and on June 8, he developed shortness of breath, his arterial oxygen saturation decreased below 90%, requiring oxygen supplementation, and chest radiography showed multiple consolidations in the both lungs. On June 10, he was intubated and mechanical ventilation was started. His hypoxemia worsened rapidly, and veno-venous extracorporeal membrane oxygenation support was started since June 11. On July 2 (day 35 of his illness), real-time RT-PCR for MERS-CoV turned negative, and was removed from the isolation unit. He recovered gradually.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The patient’s oropharyngeal samples were obtained by using UTMTM kit containing 3 mL of viral transport media (Copan Diagnostics Inc., Murrieta, CA). The samples were stored at -70°C until assays. We inoculated monolayers of Vero cells with the samples and cultured the cells at 37°C in a 5% carbon dioxide atmosphere. Cytopathic effects consisting of rounding and detachment of cells were observed 3 days after the inoculation of the sample taken on day 11 of his illness (Fig. 1A and B). The RNA titer in the sample was 5.80 × 107 copies/mL for upE gene and 4.97 × 107 copies/mL for ORF1a gene.",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 474,
                    "end": 487,
                    "mention": "Fig. 1A and B",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "In order to observe virus particles, Vero cell monolayer showing the cytopathic effects was fixed as previously described (11). It was cut on ultramicrotome (RMC MT-XL) at 65 nm. Ultrathin sections were stained with saturated 4% uranyl acetate and 4% lead citrate before examination with a transmission electron microscope (JEM-1400; JEOL USA Inc., Peabody, MA, USA) at 60 kV. Spherical particles ranging 77 to 131 nm in diameter were observed within the cytoplasm of infected cells (Fig. 1C and D).",
            "cite_spans": [
                {
                    "start": 123,
                    "end": 125,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 484,
                    "end": 497,
                    "mention": "Fig. 1C and D",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "For full-length genome sequencing of the virus isolate (MERS-CoV Hu/KOR/SNU1_035/2015), Vero cell monolayer showing cytopathic effects was harvested and used for RNA extraction. RNA was extracted by using QIAamp viral RNA mini kit (QIAGEN, Valencia, CA), according to the manufacturer’s instructions. The RNA was used for cDNA synthesis using SuperScript III Reverse Transcriptase (Invitrogen, MA, USA) by each specific RT primer as described previously (12). Finally, about 2.5 kb PCR products were amplified by each primer pair (Table 1), and the amplicons were sheared by Covaris S2 according to the 200 bp target BP condition (Covaris, MA, USA). To generate the Next Generation Sequencing (NGS) library, the fragments were ligated with adapter and index (barcode) using TruSeq Nano DNA HT Library Prep kit (Illumina, CA, USA), and the library was sequenced by MiSeq (Illumina, CA, USA). The NGS data were aligned to MERS-CoV, NC_019843, used for Binary Sequence Alignment/Map (BAM) file generation, and genome assembly. In order to evaluate genetic relationship between this isolate and Homo sapiens and Camelus dromedaries MERS-CoV sequences reported from other countries, phylogenetic analyses were conducted using the whole genome, the S gene and the OFR1a gene.",
            "cite_spans": [
                {
                    "start": 455,
                    "end": 457,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 531,
                    "end": 538,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The full-length genome sequence (30,119 bp) of the virus isolate was obtained and deposited in the GenBank (accession no. KU308549). The genome sequence of the virus had high level of nucleotide identity (97.80%–99.95%) to those of MERS-CoV reported previously (Fig. 2A). Of note, the closest ones were KOREA/Seoul/035-1-2015 and 035-2-2015 (GenBank accession no. KT374054–5), that were directly sequenced from sputum of the same patient as ours (13). A previous study about S gene of MERS-CoV reported from Korea showed that a culture isolate from patient number 002 contained two nonsynonymous variants (S137R and V530L) (14). These variants were not found in our isolate and there was no difference in amino acids of S protein between our isolate and directly sequenced ones (KT374054-5). This difference can be explained by cell culture-adaptation in that our culture isolate was obtained before passage whereas one with nonsysnonymous variant was from the third passage in Vero cells.",
            "cite_spans": [
                {
                    "start": 447,
                    "end": 449,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 624,
                    "end": 626,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 262,
                    "end": 269,
                    "mention": "Fig. 2A",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Phylogenetic analyses of the whole genome showed that this virus closely clustered with those reported from Korea (GenBank accession nos. KT029139, KT374050– KT374057), China (GenBank accession no. KT006149.2) and Saudi Arabia in 2015 (GenBank accession no. KT026453–6). Phylogenetic analyses based on ORF1ab genes revealed that this virus fell into the group 3, but those based on S genes showed that this virus belongs to the group 5 along with other viruses reported from Korea (Fig. 2B and C). These findings are compatible to a previous study (15).",
            "cite_spans": [
                {
                    "start": 549,
                    "end": 551,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 482,
                    "end": 495,
                    "mention": "Fig. 2B and C",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "In summary, we isolated MERS-CoV from a patient with severe pneumonia who had been infected during the Korean outbreak in 2015. We also obtained full-length sequence of the virus isolate. Phylogenetic analyses showed that the isolate belongs to clade B of MERS-CoV.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Middle East respiratory syndrome coronavirus: another zoonotic betacoronavirus causing SARS-like disease",
            "authors": [
                {
                    "first": "JF",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "SK",
                    "middle": [],
                    "last": "Lau",
                    "suffix": ""
                },
                {
                    "first": "KK",
                    "middle": [],
                    "last": "To",
                    "suffix": ""
                },
                {
                    "first": "VC",
                    "middle": [],
                    "last": "Cheng",
                    "suffix": ""
                },
                {
                    "first": "PC",
                    "middle": [],
                    "last": "Woo",
                    "suffix": ""
                },
                {
                    "first": "KY",
                    "middle": [],
                    "last": "Yuen",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Clin Microbiol Rev",
            "volume": "28",
            "issn": "",
            "pages": "465-522",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Middle East respiratory syndrome coronavirus superspreading Event Involving 81 Persons, Korea 2015",
            "authors": [
                {
                    "first": "MD",
                    "middle": [],
                    "last": "Oh",
                    "suffix": ""
                },
                {
                    "first": "PG",
                    "middle": [],
                    "last": "Choe",
                    "suffix": ""
                },
                {
                    "first": "HS",
                    "middle": [],
                    "last": "Oh",
                    "suffix": ""
                },
                {
                    "first": "WB",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "SK",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Song",
                    "suffix": ""
                },
                {
                    "first": "NJ",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Korean Med Sci",
            "volume": "30",
            "issn": "",
            "pages": "1701-1705",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Processing tissue and cells for transmission electron microscopy in diagnostic pathology and research",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Graham",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Orenstein",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Nat Protoc",
            "volume": "2",
            "issn": "",
            "pages": "2439-2450",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Full-genome deep sequencing and phylogenetic analysis of novel human betacoronavirus",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Cotten",
                    "suffix": ""
                },
                {
                    "first": "TT",
                    "middle": [],
                    "last": "Lam",
                    "suffix": ""
                },
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Watson",
                    "suffix": ""
                },
                {
                    "first": "AL",
                    "middle": [],
                    "last": "Palser",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Petrova",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Grant",
                    "suffix": ""
                },
                {
                    "first": "OG",
                    "middle": [],
                    "last": "Pybus",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Rambaut",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Guan",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Pillay",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Emerg Infect Dis",
            "volume": "19",
            "issn": "",
            "pages": "736-742B",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Microevolution of outbreak-associated Middle East respiratory syndrome coronavirus, South Korea, 2015",
            "authors": [
                {
                    "first": "MW",
                    "middle": [],
                    "last": "Seong",
                    "suffix": ""
                },
                {
                    "first": "SY",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "VM",
                    "middle": [],
                    "last": "Corman",
                    "suffix": ""
                },
                {
                    "first": "TS",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "SI",
                    "middle": [],
                    "last": "Cho",
                    "suffix": ""
                },
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "SH",
                    "middle": [],
                    "last": "Seo",
                    "suffix": ""
                },
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Ahn",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Emerg Infect Dis",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Variations in spike glycoprotein gene of MERS-CoV, South Korea, 2015",
            "authors": [
                {
                    "first": "DW",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "YJ",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "SH",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Yun",
                    "suffix": ""
                },
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "HJ",
                    "middle": [],
                    "last": "Kang",
                    "suffix": ""
                },
                {
                    "first": "YW",
                    "middle": [],
                    "last": "Han",
                    "suffix": ""
                },
                {
                    "first": "HS",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Man Kim",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Emerg Infect Dis",
            "volume": "22",
            "issn": "",
            "pages": "100-104",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Origin and possible genetic recombination of the Middle East respiratory syndrome coronavirus from the first imported case in China: phylogenetics and coalescence analysis",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Shi",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Lu",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Zhao",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Deng",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Ren",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "MBio",
            "volume": "6",
            "issn": "",
            "pages": "e01280-15",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Estimation of the number of nucleotide substitutions in the control region of mitochondrial DNA in humans and chimpanzees",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Tamura",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Nei",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Mol Biol Evol",
            "volume": "10",
            "issn": "",
            "pages": "512-526",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "MEGA6: Molecular evolutionary genetics analysis version 6.0",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Tamura",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Stecher",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Peterson",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Filipski",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Kumar",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Mol Biol Evol",
            "volume": "30",
            "issn": "",
            "pages": "2725-2729",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Middle East respiratory syndrome",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Zumla",
                    "suffix": ""
                },
                {
                    "first": "DS",
                    "middle": [],
                    "last": "Hui",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Perlman",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Lancet",
            "volume": "386",
            "issn": "",
            "pages": "995-1007",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia",
            "authors": [
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Zaki",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "van Boheemen",
                    "suffix": ""
                },
                {
                    "first": "TM",
                    "middle": [],
                    "last": "Bestebroer",
                    "suffix": ""
                },
                {
                    "first": "AD",
                    "middle": [],
                    "last": "Osterhaus",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Fouchier",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "N Engl J Med",
            "volume": "367",
            "issn": "",
            "pages": "1814-1820",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Middle East respiratory syndrome coronavirus (MERS-CoV) - Saudi Arabia: disease outbreak news",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Middle East respiratory syndrome coronavirus outbreak in the Republic of Korea, 2015",
            "authors": [],
            "year": 2015,
            "venue": "Osong Public Health Res Perspect",
            "volume": "6",
            "issn": "",
            "pages": "269-278",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Transmission characteristics of MERS and SARS in the healthcare setting: a comparative study",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Chowell",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Abdirizak",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Jung",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Nishiura",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Viboud",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "BMC Med",
            "volume": "13",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Interhuman transmissibility of Middle East respiratory syndrome coronavirus: estimation of pandemic risk",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Breban",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Riou",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Fontanet",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Lancet",
            "volume": "382",
            "issn": "",
            "pages": "694-699",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Transmission and evolution of the Middle East respiratory syndrome coronavirus in Saudi Arabia: a descriptive genomic study",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Cotten",
                    "suffix": ""
                },
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Watson",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Kellam",
                    "suffix": ""
                },
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Al-Rabeeah",
                    "suffix": ""
                },
                {
                    "first": "HQ",
                    "middle": [],
                    "last": "Makhdoom",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Assiri",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Al-Tawfiq",
                    "suffix": ""
                },
                {
                    "first": "RF",
                    "middle": [],
                    "last": "Alhakeem",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Madani",
                    "suffix": ""
                },
                {
                    "first": "FA",
                    "middle": [],
                    "last": "AlRabiah",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Lancet",
            "volume": "382",
            "issn": "",
            "pages": "1993-2002",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "What needs to be done to control the spread of Middle East respiratory syndrome coronavirus?",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Edelstein",
                    "suffix": ""
                },
                {
                    "first": "DL",
                    "middle": [],
                    "last": "Heymann",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Future Virol",
            "volume": "10",
            "issn": "",
            "pages": "497-505",
            "other_ids": {
                "DOI": []
            }
        }
    }
}