{
    "paper_id": "PMC4905846",
    "metadata": {
        "title": "Detection of infectious bronchitis virus strains similar to Japan in\nTaiwan",
        "authors": [
            {
                "first": "Cheng-Ta",
                "middle": [],
                "last": "TSAI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hsin-Fu",
                "middle": [],
                "last": "TSAI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ching-Ho",
                "middle": [],
                "last": "WANG",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Avian infectious bronchitis virus (IBV) belongs to genus Gammacoronavirus,\nand its genome encodes four structure proteins, spike glycoprotein (S), and membrane, envelope\nand nucleocapsid (N) proteins [2, 11]. New variant IBV strains in chickens continually emerge worldwide owing\nto the high mutation rate of its genome [4]. Various\nvaccines have been developed but the disease still occurs, because different serotypes of the\nvirus do not cross-protect and vaccine failures are often associated with the emergence of\nantigenic variants that differ from the vaccine viruses [9, 14].",
            "cite_spans": [
                {
                    "start": 201,
                    "end": 202,
                    "mention": "2",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 204,
                    "end": 206,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 321,
                    "end": 322,
                    "mention": "4",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 575,
                    "end": 576,
                    "mention": "9",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 578,
                    "end": 580,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "IBVs in Taiwan can be divided into two groups, Taiwan Group I (TW-I) and Taiwan Group II\n(TW-II) [16]. In order to control this disease, our\nlaboratory has developed two live IB vaccines from the TW-I and TW-II IBV strains [9]. They can effectively protect chickens against homologous\nchallenges [9]. They have been approved by the Taiwan\ngovernment and will be used in the field in the poultry industry in Taiwan. The objective of\nthis study was to investigate the IBV status in the field in order to prevent this disease in\nTaiwan.",
            "cite_spans": [
                {
                    "start": 98,
                    "end": 100,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 224,
                    "end": 225,
                    "mention": "9",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 297,
                    "end": 298,
                    "mention": "9",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In order to investigate the IBV prevalence and types in the field, a total of 66 broiler\nflocks from slaughterhouses were sampled in different seasons in 2013: 17 flocks in spring, 13\nin summer, 15 in fall and 21 in winter. The broilers were at the market ages of 5 to 6 weeks\nold and sampled throughout Taiwan. The samples from slaughterhouses were named S before\nsampling numbers. Twenty tracheas were taken from each flock, and five tracheas were pooled\ninto one tube for IBV gene detection using reverse transcription polymerase chain reaction\n(RT-PCR). The pooled tracheas were homogenized with tryptose phosphate broth (TPB), and the\nnucleic acids were extracted using a commercial viral nucleic acid extraction kit (Geneaid\nBiotech. Ltd., Taipei, Taiwan). In addition, 42 tracheal samples from 42 local chicken (LC)\nflocks [3] (one trachea per flock) were collected in the\nfield in Southern Taiwan and named TC1 to TC42.",
            "cite_spans": [
                {
                    "start": 831,
                    "end": 832,
                    "mention": "3",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The presence of IBV in the trachea was evaluated by RT-PCR using the N-specific primers\nNP1/NP2 [8]. The primer sequences for this gene are as\nfollows: NP1: 5′-GGTA G (C/T) GG (C/T) GTTCCTGATA A-3′ (26029–26048, H120 numbering, GenBank\naccession number: FJ888351) and NP2: 5′-TCATCTTGTC (A/G) TCAC CAAAA-3′ (26647–26628). The\nRT-PCR was performed according to a previously described method [8]. The RT-PCR products produced with this primer set were sequenced and\ncompared. The RT-PCR products were sequenced at least twice from at least two RT-PCR products\nto make sure that the sequences were identical.",
            "cite_spans": [
                {
                    "start": 97,
                    "end": 98,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 391,
                    "end": 392,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The samples that were IBV positive with the N-specific primer were subjected to RT-PCR and\nsequencing using the S-specific primer, oligo5/rC3-r for genotyping [17]. The sequences of these primers are as follows: oligo5: 5′-AAACT GAACA\nAAAGA CAGAC TTAG-3′ (20251–20274, H120 numbering, GenBank accession number: FJ888351) and\nrC3-r: 5′-(A/G) CAAT GTGTA ACAAA (T/C) ACT-3′ (20655–20637). The same RT-PCR procedure was\nperformed, except the annealing temperature for this primer set was 52°C. For LC field cases,\none trachea from each flock was subjected to RT-PCR using the same method described for\nbroilers. The prevalence differences among different seasons or chicken types were analyzed\nusing chi-square tests or Fisher’s exact tests when any cell having expected value less than 5\n[12]. The level of a significant difference was set\nat α 0.05.",
            "cite_spans": [
                {
                    "start": 160,
                    "end": 162,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 786,
                    "end": 788,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "All the tracheas from the slaughterhouses and from LC flocks were free of obviously gross\nlesions. Sixty-six flocks were sampled in the study period. Twenty tracheal samples per flock\nwere taken for a total of 1,320 tracheal samples. Five trachea samples were pooled into one\ntube for IBV gene detection, resulting in four tubes from 20 tracheal samples per flock. A\nflock was considered positive, if any one tube showed positive. Among the 66 flocks, 26\n(39.4%) were positive for IBV infection. The prevalence in each season was 29.4% (5/17,\npositive flock number/tested flock number) in spring, 38.5% (5/13) in summer, 13.3% (2/15) in\nfall and 66.7% (14/21) in winter. The prevalence in winter was higher than that in other\nseasons (P<0.05). Among LC flocks, the presence of IBV was lower than that\nin broiler chickens, with a flock prevalence of 12% (5/42) (P<0.05). The\nlower prevalence in LC flocks might be due to sampling differences, because 20 tracheas were\nsampled from each broiler flock but only one trachea was sampled from each LC flock.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The present investigation might have under-estimated the actual prevalence, because we only\nsampled tracheas for virus detection. IBV can be detected in the trachea during the first 3 to\n5 days post-infection. After this period, the virus titer falls quickly in the second week\n[6]. We may have missed the acute infection stage when\nsampling slaughterhouses due to the elapsed time between the beginning of the infection and\nsampling. Indeed, the present prevalence is lower than that reported in previous studies in\nthe United Kingdom and Jordan [10, 13]. The prevalence in those studies reached about 60%,\nbecause the sampled chickens exhibited respiratory signs of infection or IB was suspected\nduring sampling. In the present investigation, the broilers may have been healthy, because\nthey reached market age for the slaughterhouses.",
            "cite_spans": [
                {
                    "start": 279,
                    "end": 280,
                    "mention": "6",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 548,
                    "end": 550,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 552,
                    "end": 554,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Sequences were compiled and aligned using the Lasergene software package (DNASTAR, Madison,\nWI, U.S.A.). Phylogenetic trees were constructed with the neighbor-Joining method using\nMegAlign for the N gene and S gene to evaluate the relationships of the sampled IBVs with\nreference strains. The reference IBV strains that were used and their accession numbers are as\nfollows: Armidale: DQ490205, Vic: DQ490221, CK/CH/LAH/99I: DQ167129, CK/CH/LGD/96I: DQ167136,\nCK/CH/LHN/00I: DQ167143, CK/CH/LSC/99I: DQ167147, CK/CH/LSHH/03II: DQ167150, J2: AF286303,\nLX4: AY338732, Q1: AF286302, QXIBV: AF193423, AF199412, SAIBK: DQ288927, T3: AF227438, JP8127:\nAY296744, JP8147: AY363966, JP8443: AY296745, AY363967, JP9758: AY296746, AY363968,\nJP/Fukui/2000 (JP-III): AB120646, JP/Toyama/2000 (JP-I): AB120644, JP/Yamanashi/93 (JP-II):\nAB120638, K234-02: AY790352, K281/01: AY257062, K40/09: HM486957, K514-03: AY790354, K748-01:\nAY790347, KM91: FJ807946, JQ977698, H120: KF188436, AY028296, 2296/95: AY606321, AY606334,\n2575/98: AY606314, AY606327, 3374/05: EU822337, 3382/06:GQ229232, THA361052: GU111582,\nTHA40151: GQ503612 and 4/91: AF093793, AF093794, EU780081.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The phylogenetic tree constructed using the N gene sequences is shown in Fig. 1. The Taiwanese strain could be distinguished from the other IBVs using this N gene.\nHowever, this segment could not be used to separate the Taiwan strain into its different\ngroups, TW-I and TW-II. In order to distinguish TW-I from TW-II, we used primers located at\nthe 5′ terminus of the S gene, and the resulting phylogenetic tree could distinguish between\nTW-I and TW-II (Fig.\n2). There were more TW-II samples than TW-I samples in this investigation. The S1 and S7\nisolates might be from the 4/91 vaccine strain, because they were very similar (Figs. 1 and 2). The S36, S75, S76 and S77 isolates were from another vaccine,\nH120, commonly used in Taiwan.",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 73,
                    "end": 80,
                    "mention": "Fig. 1.",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 454,
                    "end": 460,
                    "mention": "Fig.\n2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 628,
                    "end": 635,
                    "mention": "Figs. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 640,
                    "end": 641,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The striking finding in this investigation was the appearance of IBVs similar to those\nreported in Japan, including the S14, S41, S78 and S79 isolates and a field case, TC3. Sixteen\npercent (5/31) of IBVs detected were similar to those isolates in Japan. The S14, S41, S78 and\nS79 isolates were sampled from Changhua (Central Taiwan), Chiayi (South-central Taiwan),\nHsinchu (North-central Taiwan) and Taoyuan (Northern Taiwan), respectively. The TC3 field case\nwas from Southern Taiwan. All the IBV strains that were similar to Japanese ones were from\ndifferent locations, indicating that these IBVs might be widespread in Taiwan. The sequence\nsimilarity among them reached 95.38% to 100%.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Eight tracheal samples positive for the IBV gene were selected for virus isolation, including\nS14, S41, S78, TC3, TC4, TC5, TC17 and TC38, using specific-pathogen-free (SPF) chicken\nembryos (Animal Health Research Institute, Chiding, Taiwan). Tracheal samples were frozen at\n−20°C. After thawing, the organs were homogenized in sterile TPB in a 1:10 ratio. The\nhomogenate was then centrifuged at 1,500 rpm for 5 min. The supernatant was treated with a 1%\nmixture of ampicillin, streptomycin and amphotericin (Biological Industries, Kibbutz\nBeit-Haemek, Israel) for 1 hr at room temperature and then inoculated into the allantoic\ncavity of five 9-to-11-day-old SPF embryonated eggs. The eggs were incubated for 5 days and\ncandled each day. After 5 days of incubation, the eggs were chilled at 4°C, and the allantoic\nfluid was collected. Each sample was given two blind passages before being considered\nnegative. The presence of IBV in the allantoic fluid was detected using RT-PCR with NP1/NP2\nprimers [8]. Only two IBVs, S78 and TC3, were isolated.\nThe IBVs were confirmed as IBV using sequencing. The IBV isolates were then used for\none-direction neutralization tests with reference anti-IBV antisera.",
            "cite_spans": [
                {
                    "start": 1002,
                    "end": 1003,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The one-direction neutralization tests were performed using a constant virus-constant\nantiserum procedure as described previously [15]. The\nantisera used for this test included anti-TW-I, anti-TW-II and anti-Mass (Charles River Lab,\nNorth Franklin, CT, U.S.A.) [4]. Briefly, 100\nµl of virus (containing 100 50% viral embryo infectious doses) was\nincubated with 100 µl of antiserum (containing 20 units) at room temperature\nfor 1 hr. The infectivity of the virus-antiserum mixture was assayed in 10 9-to-11-day-old SPF\nchicken embryos. After 1 week, embryos were evaluated for IBV infection by observing for\ndeath, dwarfing and urate deposition as described for virus titration. In the control groups,\nantisera were replaced with PBS. A virus was considered to match the serotype of the\nantiserum, if the antiserum protected five or more of the embryos. The results showed that the\ntwo new IBV isolates similar to Japan, S78 and TC3, were not neutralized completely with the\nreference antisera. The protection rates for S78 by anti-TW-I, anti-TW-II and anti-Mass were\n0/10 (numbers protected/ numbers tested), 0/10 and 0/10, respectively. Those for TC3 were\n1/10, 4/10 and 0/10, respectively. The results indicated that both viruses could not be\nneutralized by reference antisera, since their protection rates were less than 50%.",
            "cite_spans": [
                {
                    "start": 131,
                    "end": 133,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 262,
                    "end": 263,
                    "mention": "4",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Despite extensive vaccination, IB has occurred occasionally, especially in cold seasons. Most\nIBVs present in Taiwan are TW-I or TW-II. Surprisingly, in the present study, TW-II was more\npredominant than TW-I, contrary to previous reports [5,\n7,8,9]. Furthermore, a challenging aspect of this investigation\nwas the emergence of new types, such as the IBVs similar to strains isolated in Japan, which\nwere found to be widespread in Taiwan since they were identified in different locations and\ndifferent chicken breeds. A previous study revealed that five genotypes existed in Japan in\n2010, JP-I, JP-II, JP-III, 4/91 and Mass [1]. In the\npresent study, the IBVs that were similar to Japanese strains showed the highest similarity to\nJP-I. However, the origin of these isolates is unknown and needs further investigation. The\ncurrent vaccine strains might not protect against these new isolates, since the one-direction\nneutralization tests showed less than 50% protection in chicken embryos.",
            "cite_spans": [
                {
                    "start": 240,
                    "end": 241,
                    "mention": "5",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 243,
                    "end": 244,
                    "mention": "7",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 245,
                    "end": 246,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 247,
                    "end": 248,
                    "mention": "9",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 626,
                    "end": 627,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Phylogenetic tree based on the partial IBV N gene (nucleotides 174−690). ●indicates\nIBVs identified in the present study.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: Phylogenetic tree based on the partial IBVs 5′ S gene (nucleotides 1−313). ●indicates\nIBVs identified in the present study.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Classification of IBV S1 genotypes by\ndirect reverse transcriptase-polymerase chain reaction (RT-PCR) and relationship between\nserotypes and genotypes of strains isolated between 1998 and 2008 in\nJapan",
            "authors": [],
            "year": 2010,
            "venue": "J. Vet. Med.\nSci.",
            "volume": "72",
            "issn": "",
            "pages": "687-692",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.09-0130"
                ]
            }
        },
        "BIBREF1": {
            "title": "Detection of IBV QX in commercial broiler\nflocks in the U.K",
            "authors": [],
            "year": 2010,
            "venue": "Vet.\nRec.",
            "volume": "167",
            "issn": "",
            "pages": "877-879",
            "other_ids": {
                "DOI": [
                    "10.1136/vr.c6692"
                ]
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": 2013,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Molecular subtype of infectious\nbronchitis virus in broiler flocks in Jordan",
            "authors": [],
            "year": 2008,
            "venue": "Poult.\nSci.",
            "volume": "87",
            "issn": "",
            "pages": "661-664",
            "other_ids": {
                "DOI": [
                    "10.3382/ps.2007-00509"
                ]
            }
        },
        "BIBREF5": {
            "title": "Isolation, pathogenicity, and H120\nprotection efficacy of infectious bronchitis viruses isolated in Taiwan",
            "authors": [],
            "year": 1996,
            "venue": "Avian Dis.",
            "volume": "40",
            "issn": "",
            "pages": "620-625",
            "other_ids": {
                "DOI": [
                    "10.2307/1592273"
                ]
            }
        },
        "BIBREF6": {
            "title": "Relationship between serotypes and\ngenotypes based on the hypervariable region of the S1 gene of infectious bronchitis\nvirus",
            "authors": [],
            "year": 2000,
            "venue": "Arch.\nVirol.",
            "volume": "145",
            "issn": "",
            "pages": "291-300",
            "other_ids": {
                "DOI": [
                    "10.1007/s007050050024"
                ]
            }
        },
        "BIBREF7": {
            "title": "Genetic grouping for the isolates of\navian infectious bronchitis virus in Taiwan",
            "authors": [],
            "year": 1996,
            "venue": "Arch.\nVirol.",
            "volume": "141",
            "issn": "",
            "pages": "1677-1688",
            "other_ids": {
                "DOI": [
                    "10.1007/BF01718291"
                ]
            }
        },
        "BIBREF8": {
            "title": "Evolutionary implications of genetic\nvariations in the S1 gene of infectious bronchitis virus",
            "authors": [],
            "year": 1994,
            "venue": "Virus Res.",
            "volume": "34",
            "issn": "",
            "pages": "327-338",
            "other_ids": {
                "DOI": [
                    "10.1016/0168-1702(94)90132-5"
                ]
            }
        },
        "BIBREF9": {
            "title": "Structural characterization of IBV\nglycoproteins",
            "authors": [],
            "year": 1984,
            "venue": "Adv. Exp. Med.\nBiol.",
            "volume": "173",
            "issn": "",
            "pages": "95-108",
            "other_ids": {
                "DOI": [
                    "10.1007/978-1-4615-9373-7_8"
                ]
            }
        },
        "BIBREF10": {
            "title": "The conservation of Taiwan’s Local\nchickens",
            "authors": [],
            "year": 1994,
            "venue": "J. Chin. Soc. Anim.\nSci.",
            "volume": "23",
            "issn": "",
            "pages": "339-346",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Identification of intertypic recombinant\ninfectious bronchitis viruses from slaughtered chickens",
            "authors": [],
            "year": 2010,
            "venue": "Poult. Sci.",
            "volume": "89",
            "issn": "",
            "pages": "439-446",
            "other_ids": {
                "DOI": [
                    "10.3382/ps.2009-00322"
                ]
            }
        },
        "BIBREF12": {
            "title": "A multiplex reverse transcriptase-PCR\nassay for the genotyping of avian infectious bronchitis viruses",
            "authors": [],
            "year": 2010,
            "venue": "Avian Dis.",
            "volume": "54",
            "issn": "",
            "pages": "104-108",
            "other_ids": {
                "DOI": [
                    "10.1637/8954-060609-Reg.1"
                ]
            }
        },
        "BIBREF13": {
            "title": "Detection of infectious bronchitis\nvirus",
            "authors": [],
            "year": 2000,
            "venue": "Avian\nPathol.",
            "volume": "29",
            "issn": "",
            "pages": "71-93",
            "other_ids": {
                "DOI": [
                    "10.1080/03079450094108"
                ]
            }
        },
        "BIBREF14": {
            "title": "The genotyping of infectious bronchitis\nvirus in Taiwan by a multiplex amplification refractory mutation system reverse\ntranscription polymerase chain reaction",
            "authors": [],
            "year": 2014,
            "venue": "J. Vet. Diagn.\nInvest.",
            "volume": "26",
            "issn": "",
            "pages": "721-733",
            "other_ids": {
                "DOI": [
                    "10.1177/1040638714547735"
                ]
            }
        },
        "BIBREF15": {
            "title": "S1 and N gene analysis of avian\ninfectious bronchitis viruses in Taiwan",
            "authors": [],
            "year": 2004,
            "venue": "Avian\nDis.",
            "volume": "48",
            "issn": "",
            "pages": "581-589",
            "other_ids": {
                "DOI": [
                    "10.1637/7186-033004R"
                ]
            }
        },
        "BIBREF16": {
            "title": "Development of attenuated vaccines from\nTaiwanese infectious bronchitis virus strains",
            "authors": [],
            "year": 2006,
            "venue": "Vaccine",
            "volume": "24",
            "issn": "",
            "pages": "785-791",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vaccine.2005.08.081"
                ]
            }
        }
    }
}