{
    "paper_id": "PMC4271727",
    "metadata": {
        "title": "Xyloketal B, a marine compound, acts on a network of molecular proteins and regulates the activity and expression of rat cytochrome P450 3a: a bioinformatic and animal study",
        "authors": [
            {
                "first": "Junhui",
                "middle": [],
                "last": "Su",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Cui",
                "middle": [],
                "last": "Chang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Qi",
                "middle": [],
                "last": "Xiang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zhi-Wei",
                "middle": [],
                "last": "Zhou",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Rong",
                "middle": [],
                "last": "Luo",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lun",
                "middle": [],
                "last": "Yang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zhi-Xu",
                "middle": [],
                "last": "He",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hongtu",
                "middle": [],
                "last": "Yang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jianan",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yu",
                "middle": [],
                "last": "Bei",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jinmei",
                "middle": [],
                "last": "Xu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Minjing",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Qihao",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zhijian",
                "middle": [],
                "last": "Su",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yadong",
                "middle": [],
                "last": "Huang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jiyan",
                "middle": [],
                "last": "Pang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shu-Feng",
                "middle": [],
                "last": "Zhou",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "There is an increasing prevalence of natural products, including marine products, that are used to improve body function and manage various ailments due to their diverse pharmacological activity,1 although there is limited or sparse clinical evidence for their applications. In particular, there is a lack of data on molecular targets, mechanisms of action, pharmacokinetics (PKs, mainly focused on absorption, distribution, metabolism and excretion [ADME]), and toxicology for most natural products.2,3 On the other hand, many of the natural products have the ability to regulate important drug-metabolizing enzymes and drug transporters, such as the cytochrome P450 enzymes (CYPs) and P-glycoprotein. This has raised a safety concern regarding the use of natural products due to their modulatory effect on the activity and expression of drug-metabolizing enzymes and drug transporters, resulting in potentially harmful drug interactions and eventually adverse drug reactions.4",
            "cite_spans": [
                {
                    "start": 195,
                    "end": 196,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 500,
                    "end": 501,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 502,
                    "end": 503,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 977,
                    "end": 978,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Human CYPs are a superfamily consisting of 57 functional genes that oxidize over 95% of the drugs in clinical use.5,6 The human CYP3A subfamily contains four members, with CYP3A4 being the most abundant enzyme in the liver and intestine.5 Importantly, CYP3A4/5 is predisposed to induction and inhibition when exposed to a number of endogenous and exogenous factors, probably resulting in an altered PK profile of the victim drug and adverse drug reactions, in particular, for those drugs with a narrow therapeutic index, such as digoxin, warfarin, and carboplatin.7,8 The rat Cyp3a subfamily contains Cyp3a1, 3a2, 3a9, and 3a62. Both rat Cyp3a1 and 3a2 have ≥72% identity in amino acid sequence to human CYP3A4 and share a lot of substrate specificity and inhibitor selectivity with CYP3A4.9,10",
            "cite_spans": [
                {
                    "start": 114,
                    "end": 115,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 116,
                    "end": 117,
                    "mention": "6",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 237,
                    "end": 238,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 564,
                    "end": 565,
                    "mention": "7",
                    "ref_id": "BIBREF54"
                },
                {
                    "start": 566,
                    "end": 567,
                    "mention": "8",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 790,
                    "end": 791,
                    "mention": "9",
                    "ref_id": "BIBREF56"
                },
                {
                    "start": 792,
                    "end": 794,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Cardiovascular disease (CVD), such as coronary heart disease and stroke, is the leading cause of death throughout the world. About 17.3 million people died from CVD in 2008, accounting for 30% of all global deaths.11,12 Of these, about 7.3 million deaths resulted from coronary heart disease and 6.2 million deaths were due to stroke.11,12 The incidence of CVD is increasing, exposing individuals, family, and society to a great burden. The pathogenesis of CVD is complicated, and oxidative stress has been proposed to be a causal factor in the pathogenesis.13,14 Reducing oxidative stress has been reported to be a promising strategy for the treatment of CVD.13 A number of natural products show potent antioxidative effects, and coadministration of natural products with cardiovascular drugs has gained increasing popularity because of these effects, although there is a lack of systematic preclinical and clinical data on their PKs, molecular targets, mechanisms of action, and toxicology.15,16",
            "cite_spans": [
                {
                    "start": 214,
                    "end": 216,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 217,
                    "end": 219,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 334,
                    "end": 336,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 337,
                    "end": 339,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 558,
                    "end": 560,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 561,
                    "end": 563,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 660,
                    "end": 662,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 992,
                    "end": 994,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 995,
                    "end": 997,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Marine organisms are an attractive source for drug development. Numerous compounds have been isolated from marine organisms, with a wide range of pharmacological activity, including antioxidative, anti-inflammatory, and anticancer effects.17–18 Xyloketal B (XKB, Figure 1) is a novel marine compound isolated from the mangrove fungus Xylaria sp., and has potent antioxidative, neuroprotective, and cardioprotective effects.19,20 We have found that XKB has a relaxing effect on blood vessels and protects endothelial cells against oxidative injury induced by oxidized low-density lipoprotein.10 It directly scavenged the free radical-generating compound 1,1-diphenyl-2-picrylhydrazyl and protected PC12 cells against oxygen–glucose deprivation injury.9 Further, it has a strong inhibitory effect on the L-calcium channel.21 The potent antioxidative effect of XKB suggests that it is a promising agent in the treatment of oxidative stress-associated conditions, such as CVD. To establish the dose-response and dose-toxicity relationships of XKB, we investigated its metabolism and PKs in rats. In vivo, the plasma PKs of XKB followed a two-compartment model with a distribution phase and an elimination phase.22 XKB showed a short elimination half-life (22–27 minutes), suggesting that it was rapidly distributed in the body and also rapidly eliminated. However, the molecular targets in response to XKB treatment and the effect of XKB on regulation of drug-metabolizing enzymes are unknown.",
            "cite_spans": [
                {
                    "start": 239,
                    "end": 241,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 242,
                    "end": 244,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 423,
                    "end": 425,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 426,
                    "end": 428,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 591,
                    "end": 593,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 750,
                    "end": 751,
                    "mention": "9",
                    "ref_id": "BIBREF56"
                },
                {
                    "start": 820,
                    "end": 822,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 1207,
                    "end": 1209,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Introduction",
            "ref_spans": [
                {
                    "start": 263,
                    "end": 271,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "In the present study, in order to investigate the molecular targets of XKB, we predicted these targets using a bioinformatic platform, analyzed the interactions between XKB and rat Cyp3a2 using a homology model followed by molecular docking, and examined the effect of oral XKB on the activity and expression of hepatic Cyp3a in rats using midazolam as the model substrate.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The interactome of XKB was predicted using the DDI-CPI tool, a web-based server that can predict drug–drug interactions via the chemical–protein interactome.23,24 Protein targets were obtained from a third-party protein structure database named PDBbind.25 There is a total of 1,780 Protein Data Bank (PDB) entries for human proteins available in PDBbind, and a total of 301 nonredundant PDBs corresponding to 353 ligand binding pockets were identified, 86% of which have resolutions of less than 2.5Å. The docking boxes for each of the pockets were defined by expanding the circumscribed cube of the pocket with a margin of 8Å in six directions (up, down, front, back, left, and right). For preparation of XKB, the two-dimensional structure of the XKB was downloaded from PubChem. The hydrogen and Gasteiger charge were added and the file format was transformed into mol2 using Vega ZZ. The docking program AutoDock 4.2 was used to dock the XKB molecule into all 353 pockets, generating a score vector of 353 dimensions. Z’-scores were then calculated using methodologies described elsewhere.23,26,27 Herein, an empirical threshold of −0.6 for the Z’-score was set to indicate that the binding of XKB to this target was likely to be true.",
            "cite_spans": [
                {
                    "start": 157,
                    "end": 159,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 160,
                    "end": 162,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 253,
                    "end": 255,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 1092,
                    "end": 1094,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1095,
                    "end": 1097,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 1098,
                    "end": 1100,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Prediction of interactome of XKB and pathway analysis by molecular docking and bioinformatic approach ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Following target prediction, the Database for Annotation, Visualization and Integrated Discovery version 6.7 (DAVID, http://david.abcc.ncifcrf.gov/) was used to provide a biological functional interpretation of the potential targets of XKB derived from DDI-CPI. The protein IDs of these targets from UniProtKB, National Center for Biotechnology Information, and other sources were converted into gene lists by using the Gene ID conversion tool in DAVID. DAVID adds biological function annotation including gene ontology, pathway, protein–protein interactions, functional groups of genes (ie, clustering), and disease associations derived from main public data sources. The genes of interest were visualized using BioCarta and Kyoto Encyclopedia of Genes and Genomes pathway maps. The highest classification stringency was selected for functional annotation clustering. Enrichment scores and Fisher’s Exact test P-values (and the corresponding false discovery rate) were then calculated to identify which functional-related gene groups are significantly enriched in the target list. These significant enriched gene groups could provide clues on how XKB interacts with molecular targets in a systematic way.",
            "cite_spans": [],
            "section": "Pathway analysis by the Database for Annotation, Visualization and Integrated Discovery ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "We employed the Discovery Studio program 3.1 designed by Accelrys Inc (San Diego, CA, USA) to dock XKB, midazolam, ketoconazole, and probucol into the active site of human CYP3A4 and rat Cyp3a2 homology model as previously described,28 but with some modifications. Due to the lack of availability of a crystal structure for rat hepatic Cyp3a2, we built a homology model based on the reported human CYP3A4 crystal structure (PDB ID 4K9W; http://www.rcsb.org/pdb/). For the establishment of a homology model of rat hepatic Cyp3a2, we first retrieved the rat Cyp3a2 sequence from the National Center for Biotechnology Information (NCBI Reference Sequence NP_695224.2; http://www.ncbi.nlm.nih.gov/protein/). We aligned the rat Cyp3a2 sequence based on the template of human CYP3A4. Following the establishment of this homology model, both the human CYP3A4 and rat Cyp3a2 homology models were cleaned, modified, and prepared. For the preparation for XKB, midazolam, ketoconazole, and probucol, the duplicate chemical structures were deleted and ionization change, tautomer or isomer generation, Lipinski filter, and three-dimensional generator were all set true. After ligand preparation, XKB, midazolam, ketoconazole, and probucol were docked into the active sites of the human CYP3A4 and rat Cyp3a2 homology model. Electrostatic energy and van der Waals forces were considered during the docking process. A harmonic potential with a force constant of 300 kcal/mol was applied outside the grid boundary.28",
            "cite_spans": [
                {
                    "start": 233,
                    "end": 235,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1499,
                    "end": 1501,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Molecular docking of human CYP3A4 and homology modeling of rat Cyp3a2 ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Using the Discovery Studio program 3.1 designed by Accelrys Inc, the ADME and toxicity (ADMET) profiles of XKB, midazolam, ketoconazole, and probucol were predicted. Briefly, the chemical structures of XKB, midazolam, ketoconazole, and probucol were retrieved from the PubChem database (Figure 1). All the structures were introduced into the Discovery Studio program and prepared. During preparation of these structures, the duplicate chemical structures were deleted and the ionization change, tautomer or isomer generation, Lipinski filter, and three-dimensional generator were all set true. Following preparation of the structures, XKB, midazolam, ketoconazole, and probucol were subject to ADMET evaluation using the ADMET Predictor module. Parameters including solubility, absorption, permeability across the blood–brain barrier, interactions with CYP2D6, hepatotoxicity, and plasma protein binding were predicted. There are four different ADMET absorption levels, ranging from 0, 1, 2, to 3, indicating good, moderate, low, and very low absorption, respectively. The ADMET aqueous solubility level is classified as extremely low (0), no, very low, but possible (1), yes, low (2), yes, good (3), yes, optimal (4), no, too soluble (5), and warning, molecules with one or more unknown AlogP98 types (6). ADMET blood–brain barrier permeability has six different levels, including very high (0), high (1), medium (2), low (3), undefined (4), and warning, molecules with one or more unknown AlogP calculation (5). There are two predicted classes of ADMET CYP2D6 ligand, ie, noninhibitor (0) and inhibitor (1). ADMET hepatotoxicity is categorized into nontoxic (0) and toxic (1) effects. There are three different ADMET plasma protein binding levels, ie, binding <90% (0), binding >90% (1), and binding >95% (2).",
            "cite_spans": [],
            "section": "Prediction of ADME and toxicity of XKB, midazolam, ketoconazole, and probucol ::: Materials and methods",
            "ref_spans": [
                {
                    "start": 287,
                    "end": 295,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "XKB (purity >99%) was synthesized at Sun Yat-Sen University, Guangzhou, People’s Republic of China. Nicotinamide adenine dinucleotide phosphate (NADPH) and midazolam were purchased from Sigma-Aldrich (St Louis, MO, USA). Ketoconazole was obtained from Nanjing Pharmaceutical Co (Baijingyu, People’s Republic of China, catalog number 65277-42-1). 1′-Hydroxy midazolam (1′-OH-MDZ) was purchased from Cayman Chemical Co (Ann Arbor, MI, USA). Midazolam injections were sourced from Pharmaceutical Group Co Ltd Jiangsu Nhwa (Jiangsu, People’s Republic of China). Diazepam injections were obtained from Amino Acid Co Ltd Tianjin Jin Yao (Tianjin, People’s Republic of China, catalog number 439-14-5). A P450-Glo™ assay kit was purchased from Promega (Madison, WI, USA). Clarity Western enhanced chemiluminescence (ECL) substrate was obtained from Bio-Rad Laboratories (Hercules, CA, USA). Primary antibody against rat Cyp3a2 was purchased from Merck Millipore (Darmstadt, Germany). GADPH and anti-rabbit immunoglobulin G horseradish peroxidase-linked antibody were purchased from Cell Signaling Technology (Boston, MA, USA). High-performance liquid chromatography (HPLC)-grade acetonitrile and ammonium acetate were obtained from Merck (Darmstadt, Germany). Ultrapure water was prepared in our laboratory using an Arium 611VF system (Sartorius Corporation, NY, USA).",
            "cite_spans": [],
            "section": "Chemicals and reagents ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Healthy male Sprague-Dawley rats weighing 250–280 g and aged 2–3 months were purchased from Guangdong Medical Laboratory Animal Center, Guangzhou, People’s Republic of China. The rats were housed in an accredited animal housing facility under controlled temperature (22°C±2°C) and on a 12-hour dark/light cycle. All animals were allowed to acclimatize for 5–7 days prior to the experiments. All experiments were conducted according to the guidelines for animal care and use of the People’s Republic of China and were approved by the animal ethics committee of the Chinese Academy of Medical Science (Beijing, People’s Republic of China).",
            "cite_spans": [],
            "section": "Animals ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The animals were randomly divided into five groups (n=8) and treated intraperitoneally once daily with saline (blank control), soybean oil (vehicle), ketoconazole (75 mg/kg, positive control), or XKB (7 and 14 mg/kg) for 8 consecutive days. All animals had free access to standard laboratory food and water. In order to reduce the intestinal contents, animals were fasted overnight before termination of the study. Midazolam 20 mg/kg was administered orally 12 hours after the last dose of XKB. Blood samples were collected from the post ocular vein 0, 5, 15, 30, 45, 60, 90, 120, 180, 240, 300, and 360 minutes after administration of midazolam. All blood samples were immediately centrifuged at 1,000× g for 10 minutes to obtain the plasma and stored at −20°C until further analysis. The animals were euthanized by cervical dislocation after blood collection, and liver samples were collected for further assessment of activity and expression of Cyp3a.",
            "cite_spans": [],
            "section": "Drug administration ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Rat liver microsomes were prepared as previously described.29 Briefly, liver tissues were collected and washed with ice-cold KCl buffer (0.2 M, pH 7.4) until the tissues became pale or whitish, and then blotted dry and weighed. All subsequent steps were performed at 4°C. The liver samples were homogenized with three volumes of 0.05 M Tris⁄KCl buffer at pH 7.4 using a tissue homogenizer. The liver homogenates were then centrifuged at 9,000× g for 30 minutes. The supernatant was collected and centrifuged further at 105,000× g for 60 minutes. The supernatant was thereafter decanted and the microsomal pellets were resuspended in homogenization buffer and centrifuged again at 105,000× g for 60 minutes to remove the hemoglobin. Rat liver microsomes were resuspended in 0.1 M sodium phosphate buffer (0.8 mM ethylenediamine tetraacetic acid, 1 mM dithiothreitol, and 20% glycerol; pH 7.4) and stored at −80°C until analysis. The protein concentration of each microsomal sample was determined using the bicinchoninic acid protein assay (Pierce Chemicals, Rockford, IL, USA) with bovine serum albumin as the standard.",
            "cite_spans": [
                {
                    "start": 59,
                    "end": 61,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Preparation of rat hepatic microsomes ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The plasma concentrations of midazolam and its metabolites 1′-OH-MDZ were measured by HPLC as previously described,30 with slight modifications. The HPLC method was validated prior to determination of the plasma PKs of midazolam as per the International Conference on Harmonization guidelines on validation of analytical procedures, including the specificity (ability to unequivocally determine the analyte), linearity (response curve of the analyte), lower limit of quantification (concentration of the analyte which has a signal to noise ratio of 3:1), precision and accuracy (results of repeatability), recovery (satisfactory accuracy and precision), and stability (degradation of analyte).2,4 A 100 μL aliquot of plasma was diluted with 400 μL of 0.1 M NaOH, and diazepam 8 μg/mL was added as an internal standard. The mixture was extracted with 2.5 mL of dichloromethane and pentane (at a ratio of 3:7), then vortexed for 20 seconds. The upper organic phase was transferred into a clean glass tube and the residual liquid was extracted again. The upper organic phase mixture was evaporated to dryness. The dried residue was dissolved in 100 μL of mobile phase and centrifuged at 12,000× g for 10 minutes, and the supernatant was subjected to HPLC analysis and detected using an ultraviolet detector at 254 nm. An HPLC system with a Shim-Pack 250 mm ×4.6 mm reverse phase column packed with 5 μm VP-ODS C18 (Shimadzu Corporation, Tokyo, Japan) was used. The column temperature was set at 40°C. The mobile phase was 10 mM ammonium acetate buffer (pH 4.5) and acetonitrile (63:37, v/v) at a flow rate of 1.0 mL per minute. All samples were analyzed within the validated stability timeframe.",
            "cite_spans": [
                {
                    "start": 115,
                    "end": 117,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 693,
                    "end": 694,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 695,
                    "end": 696,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                }
            ],
            "section": "Determination of midazolam and its metabolite 1′-OH-midazolam by HPLC ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Following determination of their plasma concentrations, the PK parameters of midazolam and 1′-OH-MDZ were calculated by single-compartmental analysis using the PKSlover program (China Pharmaceutical University, Nanjing, People’s Republic of China),31,32 which is a freely available menu-driven add-in program for Microsoft Excel written in Visual Basic for Applications for PK data analysis. The PK parameters calculated were the absorption rate constant (ka), elimination rate constant (ke), half-life of absorption (t1/2ka), half-life of elimination (t1/2ke), volume of distribution (V/F), body clearance (CL/F), maximum plasma concentration observed (Cmax), time to reach Cmax (Tmax), area under the plasma concentration-time curve (AUC0–t), AUC0–inf, area under the first moment curve (AUMC), and mean residence time. The t1/2ke was calculated using the formula t1/2ke =0.693/ke. The AUC was calculated using the trapezoidal rule. CL was calculated by the formula CL/F = dose/AUC. The V/F following oral administration was calculated using the V/F = CL/F/ke equation.",
            "cite_spans": [
                {
                    "start": 248,
                    "end": 250,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 251,
                    "end": 253,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "Pharmacokinetic analysis ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The effect of XKB on rat hepatic Cyp3a activity was examined using the luminescent assay (P450-Glo) according to the manufacturer’s instructions. Briefly, rat liver homogenates were prepared as described previously.29 The reaction mixture (25 μL) was added to a 96-well microtiter plate containing microsomal protein (1 μg), Luciferin-IPA substrate (16 μM), and 200 mM potassium phosphate buffer solution (pH 7.4), and mixed gently. The plate was preincubated at 37°C for 10 minutes. The reaction was initiated by adding 25 μL NADPH and the mixture was incubated at 37°C for 10 minutes. Next, 50 μL of reconstituted Luciferin detection reagent was added to all wells. The reaction mixture was mixed on a plate shaker for 10 seconds. The plate was then incubated at 37°C for 20 minutes. Cyp3a activity was examined by luminescence reading. The relative Cyp3a activity was expressed as fold change over the control.",
            "cite_spans": [
                {
                    "start": 215,
                    "end": 217,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Measurement of rat hepatic Cyp3a activity ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Western blotting was used to investigate the regulating effect of XKB on expression of Cyp3a in the rat liver. Briefly, rat liver microsomes (10 mg) were denatured at 95°C for 10 minutes then centrifuged at 9,000× g for 3 minutes at 4°C. Protein samples were resolved in 12% sodium dodecyl sulfate-polyacrylamide gel and then transferred onto polyvinylidene difluoride membranes. The membranes were blocked for one hour with 5% nonfat milk in Tris-buffered saline/0.1% Tween 20 buffer, followed by incubation overnight with their respective primary antibodies at 4°C. The membranes were then washed with Tris-buffered saline/0.1% Tween 20 buffer and incubated with secondary antibody for one hour at 37°C. Signals were detected using the Clarity Western ECL substrate and Bio-Rad imaging system. Quantification was performed using the ImageJ Analyzer 4.0 software Media (Cybernetics, Bethesda, MD, USA). The relative expression level of Cyp3a2 in rat liver microsomes was expressed as the ratio of the intensity of Cyp3a2 blots to that of GAPDH.",
            "cite_spans": [],
            "section": "Western blotting analysis ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The data are expressed as the mean ± standard deviation. The PK parameters were compared using one-way analysis of variance, followed by Tukey’s multiple comparison. A value of P<0.05 was considered to be statistically significant.",
            "cite_spans": [],
            "section": "Data analysis ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "First, we predicted the molecular targets of XKB using our web-based DDI-CPI tool. There were 324 proteins that possibly interacted with XKB (Table 1), including those involved in redox homeostasis (eg, TXNRD1, PRDX2, TXN, RAC2, and GSTZ1), xenobiotic metabolism (eg, NR1I2, POR, ACAT1, CYB5R3, DPEP1, ADH7, and MTAP), cell proliferation (eg, LIMS1, SETD8, CLIC4, PIM1, and CHEK1), apoptosis (eg, CASP1, CASP3, CASP7, CASP8, PARP1, TRAF2, TNFRSF1A, and MAPK1), lipid metabolism (eg, FABP4, PPARA, and PPARD), signal transduction (eg, AKT1, CSNK2A1, CSNK1G2, IGF1R, GSK3B, RHOA, JAK2, JAK3, PDE5A, and RGS17), and immune and inflammatory response (eg, LILRB1, LCK, CD2, DPP4, IL1R1, CD81, and PDPK1).",
            "cite_spans": [],
            "section": "XKB likely interacts with a number of important functional proteins ::: Results",
            "ref_spans": [
                {
                    "start": 142,
                    "end": 149,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "As shown in Table 2, DAVID analysis identified 20 functional clusters that were significantly enriched (enrichment score >3) in the target list derived from molecular docking calculations, including energy metabolism, signal transduction, vascular regulation, and carbohydrate metabolism. Further, 61 Kyoto Encyclopedia of Genes and Genomes pathways were found to be significantly enriched in the target list (Table 3). In particular, the pathways for metabolism of xenobiotics by CYPs and other enzymes were predicted to be modulated by XKB by DAVID analysis.",
            "cite_spans": [],
            "section": "XKB likely interacts with a number of important functional proteins ::: Results",
            "ref_spans": [
                {
                    "start": 12,
                    "end": 19,
                    "mention": "Table 2",
                    "ref_id": "TABREF3"
                },
                {
                    "start": 410,
                    "end": 417,
                    "mention": "Table 3",
                    "ref_id": "TABREF4"
                }
            ]
        },
        {
            "text": "In addition, DAVID analysis revealed overlapped molecular targets between XKB and probucol (Table 4), including CD1A, FKBP1A, PCTP, ME2, G6PD, FKBP1B, FABP7, CETP, PREP, PAK6, SIRT5, PRDX2, S100A9, SIRT5, F13A1, GM2A, CMA1, SORD, IMPDH2, GSTP1, CDA, CTSB, and GSTO1. Probucol is an antihyperlipidemic drug originally developed for the treatment of coronary artery disease but withdrawn from the US market in 1995.33 The targets shared by both XKB and probucol suggest that XKB may be a promising agent for lowering of blood lipids.",
            "cite_spans": [
                {
                    "start": 413,
                    "end": 415,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "XKB likely interacts with a number of important functional proteins ::: Results",
            "ref_spans": [
                {
                    "start": 92,
                    "end": 99,
                    "mention": "Table 4",
                    "ref_id": "TABREF5"
                }
            ]
        },
        {
            "text": "Given that we had predicted a number of molecular targets and related signaling pathways possibly regulated by XKB, we performed a validation study using published data after an extensive search via PubMed (from inception to August 2014). There were four published papers reporting the molecular targets and mechanisms of action of XKB.34–37 XKB reduced oxidative stress via induction of heme oxygenase-1 and suppression of NADPH oxidase activity involving the PI3K/Akt/Nrf2 signaling pathways in human umbilical vein endothelial cells.37 In consistency with previous studies,34–37 our previous study also showed that XKB decreased the activity of NADPH oxidase and the expression of gp91phox and p47phox and that XKB increased the expression of Bcl-2 in human umbilical vein endothelial cells with injury induced by oxidized low-density lipoprotein.34 XKB decreased mitochondrial superoxide, mitochondrial fragmentation, expression of GTPase dynamin-related protein 1, and the mitochondrial membrane potential in PC12 cells.35,36 These data provided preliminary evidence for the validation of predicted molecular targets of XKB using a bioinformatic approach.",
            "cite_spans": [
                {
                    "start": 336,
                    "end": 338,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 339,
                    "end": 341,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 536,
                    "end": 538,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 576,
                    "end": 578,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 579,
                    "end": 581,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 850,
                    "end": 852,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 1025,
                    "end": 1027,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 1028,
                    "end": 1030,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "Validation of predicted molecular targets of XKB by published data ::: Results",
            "ref_spans": []
        },
        {
            "text": "Following prediction and validation of the molecular targets, we examined the possible interactions between XKB, midazolam (a CYP3A4 probe substrate), ketoconazole (a CYP3A4 inhibitor), and probucol (an antihyperlipidemic drug) with a human CYP3A4 and rat Cyp3a2 homology model using the Discovery Studio program 3.1. As shown in Table 5, the CDOCKER interaction energy ranged from 25 to 46 kcal/mol between CYP3A4 and XKB, midazolam, ketoconazole, and probucol. XKB formed a hydrogen bond with Gly481 at the active site of human CYP3A4 (PDB ID 4K9W; Figure 2A). Both midazolam and ketoconazole bound to the active site of human CYP3A4 via π-π stacking with Phe108 (Figure 2B) and Arg105 (Figure 2C), respectively. However, probucol did not show hydrogen bond formation, π-π stacking, or charge interaction with human CYP3A4 (Figure 2D).",
            "cite_spans": [],
            "section": "XKB interacts with human CYP3A4 and rat Cyp3a2 by hydrogen bond formation ::: Results",
            "ref_spans": [
                {
                    "start": 551,
                    "end": 560,
                    "mention": "Figure 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 666,
                    "end": 675,
                    "mention": "Figure 2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 689,
                    "end": 698,
                    "mention": "Figure 2C",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 826,
                    "end": 835,
                    "mention": "Figure 2D",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 330,
                    "end": 337,
                    "mention": "Table 5",
                    "ref_id": "TABREF6"
                }
            ]
        },
        {
            "text": "Further, we built a homology model of rat Cyp3a2 based on the crystal structure of human CYP3A4 (PDB ID 4K9W). The sequence similarity and identity between the human CYP3A4 and rat Cyp3a2 homology model was 83.3% and 68.4%, respectively. The CDOCKER interaction energy ranged from 23 to 34 kcal/mol (Table 5). The docking results showed that XKB bound to the active site of rat Cyp3a2 homology model by hydrogen bond formation with Ala482 (Figure 3A). Midazolam was readily docked into the active site of the rat Cyp3a2 homology model by π-π stacking with Phe305 (Figure 3B). Ketoconazole bound with Arg105 by hydrogen bond formation at the active site of the rat Cyp3a2 homology model (Figure 3C). However, there was no hydrogen bond formation, π-π stacking, or charge interaction between probucol and the rat Cyp3a2 homology model (Figure 3D). The compound-CYP complexes with the highest CDOCKER interaction energy were selected, and two-dimensional and three-dimensional images were taken (Figures 2 and 3).",
            "cite_spans": [],
            "section": "XKB interacts with human CYP3A4 and rat Cyp3a2 by hydrogen bond formation ::: Results",
            "ref_spans": [
                {
                    "start": 440,
                    "end": 449,
                    "mention": "Figure 3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 564,
                    "end": 573,
                    "mention": "Figure 3B",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 687,
                    "end": 696,
                    "mention": "Figure 3C",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 834,
                    "end": 843,
                    "mention": "Figure 3D",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 993,
                    "end": 1002,
                    "mention": "Figures 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1007,
                    "end": 1008,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 300,
                    "end": 307,
                    "mention": "Table 5",
                    "ref_id": "TABREF6"
                }
            ]
        },
        {
            "text": "Taken together, the results showed that XKB could bind to the active sites of human CYP3A4 and rat Cyp3a2 via hydrogen bond formation and/or π-π stacking. XKB may serve as a substrate and/or inhibitor of these two enzymes.",
            "cite_spans": [],
            "section": "XKB interacts with human CYP3A4 and rat Cyp3a2 by hydrogen bond formation ::: Results",
            "ref_spans": []
        },
        {
            "text": "The predicted ADMET properties of XKB, midazolam, ketoconazole, and probucol are shown in Table 6. The aqueous solubility value (log [molar solubility]) of XKB was between −6.0 and −4.0. XKB showed a moderate ability to penetrate the blood–brain barrier and a good intestinal absorption profile. All properties and optimal prediction space components of XKB were within the expected ranges with regard to the CYP2D6 ligand, hepatotoxicity, and plasma protein binding level. Midazolam and ketoconazole showed similar ADMET profiles to XKB, except for hepatotoxicity. ADMET Predictor showed that the optimal prediction space PC25 values for midazolam and optimal prediction space PC30 values for ketoconazole were out of range, suggesting that both compounds might be hepatotoxic (Table 6). Probucol had very low aqueous solubility and very low intestinal absorption, which are in agreement with the data reported for this drug (Table 6). The logP value for probucol is 10.91,38 and its oral bioavailability is only about 10%, but can be improved using nanotechnology.39–41",
            "cite_spans": [
                {
                    "start": 974,
                    "end": 976,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1066,
                    "end": 1068,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 1069,
                    "end": 1071,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                }
            ],
            "section": "Predicted ADMET properties of XKB, midazolam, ketoconazole, and probucol ::: Results",
            "ref_spans": [
                {
                    "start": 90,
                    "end": 97,
                    "mention": "Table 6",
                    "ref_id": "TABREF7"
                },
                {
                    "start": 779,
                    "end": 786,
                    "mention": "Table 6",
                    "ref_id": "TABREF7"
                },
                {
                    "start": 927,
                    "end": 934,
                    "mention": "Table 6",
                    "ref_id": "TABREF7"
                }
            ]
        },
        {
            "text": "Figure 4 shows the representative chromatogram of blank rat plasma and rat plasma spiked with midazolam, 1′-OH-MDZ, and diazepam. The results indicate that midazolam, 1′-OH-MDZ, and diazepam were separated completely under the assay conditions and no endogenous interfering peaks were observed at their retention times.",
            "cite_spans": [],
            "section": "Specificity ::: Validation of HPLC method for determination of midazolam and 1′-OH-MDZ in rat plasma ::: Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 8,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "The calibration curves for midazolam and 1′-OH-MDZ in rat plasma were linear in the concentration range from 0.0375 to 4.8 μg/mL and from 0.025 to 3.2 μg/mL, respectively. The regression equation of the calibration curve (obtained from seven points) of midazolam was y =1.6443x −0.0181 with a correlation coefficient of 0.9999. For 1′-OH-MDZ, the regression equation of the calibration curve was y =1.6619x −0.046 with a correlation coefficient of 0.9995, where y was the peak area ratio of midazolam and 1′-OH-MDZ over diazepam, and x was the plasma concentration of midazolam and 1′-OH-MDZ. The lower limit of quantification was established by determining the concentrations of five spiked calibration standards in rat plasma and found to be 0.0375 μg/mL and 0.025 μg/mL for midazolam and 1′-OH-MDZ, respectively. Taken together, the results show good linearity, indicating that this method can be used to measure plasma samples.",
            "cite_spans": [],
            "section": "Linearity and lower limit of quantification ::: Validation of HPLC method for determination of midazolam and 1′-OH-MDZ in rat plasma ::: Results",
            "ref_spans": []
        },
        {
            "text": "The precision and accuracy of the method were determined using quality control samples at three concentrations of midazolam (0.075, 0.30, and 4.80 μg/mL) and 1′-OH-MDZ (0.05, 0.40, 3.20 μg/mL). The precision of the assay was expressed by the relative standard deviation of the mean value from the nominal concentration. Accuracy was expressed as the percentage of the mean value calculated from the nominal concentration. The results are shown in Table 7. These values were within the acceptable range, indicating that the developed method was reproducible, accurate, and reliable for quantitative determination of midazolam and 1′-OH-MDZ in rat plasma.",
            "cite_spans": [],
            "section": "Precision and accuracy ::: Validation of HPLC method for determination of midazolam and 1′-OH-MDZ in rat plasma ::: Results",
            "ref_spans": [
                {
                    "start": 447,
                    "end": 454,
                    "mention": "Table 7",
                    "ref_id": "TABREF8"
                }
            ]
        },
        {
            "text": "The mean extraction recovery of midazolam at the three concentrations of 0.075, 0.30, and 4.80 μg/mL was 93.06%±3.55%, 94.00%±4.90%, and 82.32%±3.34%, respectively (n=5). The mean extraction recovery of 1′-OH-MDZ at the three concentrations of 0.05, 0.40, and 3.20 μg/mL was 88.995%±3.22%, 85.81%±2.11%, and 85.23%±3.93%, respectively (n=5). Recovery of diazepam from rat plasma was 90.18%±4.52% at the concentration of 0.40 μg/mL.",
            "cite_spans": [],
            "section": "Recovery ::: Validation of HPLC method for determination of midazolam and 1′-OH-MDZ in rat plasma ::: Results",
            "ref_spans": []
        },
        {
            "text": "Stability tests were performed at low, medium, and high concentrations of the quality control samples and the results are shown in Table 8. Stock solutions of midazolam and 1′-OH-MDZ were stable for at least 30 days when stored at −20°C. Further, the concentrations of midazolam and 1′-OH-MDZ did not change significantly after exposure of the samples at room temperature for 2 and 12 hours or three freeze–thaw cycles. The results indicate that midazolam and 1′-OH-MDZ are stable enough to be analyzed using this method within a predetermined timeframe.",
            "cite_spans": [],
            "section": "Stability ::: Validation of HPLC method for determination of midazolam and 1′-OH-MDZ in rat plasma ::: Results",
            "ref_spans": [
                {
                    "start": 131,
                    "end": 138,
                    "mention": "Table 8",
                    "ref_id": "TABREF9"
                }
            ]
        },
        {
            "text": "Given that we had observed potential interactions between XKB and rat Cyp3a2, we then examined the effect of XKB on Cyp3a-mediated drug metabolism. Successive oral administration of XKB was scheduled using midazolam as a probe drug. Midazolam is a well-known probe substrate for human CYP3A4/5, but it is unclear if it is an appropriate probe for determining rat Cyp3a activity in vivo. The major metabolite of midazolam in humans is 1′-OH-MDZ.42 The mean plasma profiles of midazolam and 1′-OH-MDZ after 8 consecutive days of treatment with XKB are shown for each group in Figures 5 and 6. The associated PK parameters are listed in Tables 9–11. The results indicate there were significant changes in the PK parameters of midazolam and 1′-OH-MDZ in rats treated with XKB for 8 days. In comparison with vehicle-treated rats, treatment with 14 mg/kg XKB increased the Cmax, AUC0–t, AUC0–inf, and AUMC of midazolam by 2.9-fold, 2.7-fold, 2.6-fold, and 2.0-fold, respectively (P<0.05). In contrast, the CL/F and V/F of midazolam were decreased by 63.0% and 84.0% in rats treated with 14 mg/kg XKB, respectively, compared with rats receiving vehicle only. The ka, ke, t1/2ka, t1/2ke, Tmax, and mean residence time for midazolam remained unchanged after rats were given 14 mg/kg XKB orally for 8 days. Our data also show that oral administration of XKB at 7 mg/kg significantly changed the AUC0–t of midazolam, with a 1.4-fold increase. For 1′-OH-MDZ, oral administration of XKB 7 mg/kg significantly increased AUC0–t, AUC0–inf, and AUMC by 1.5-fold, 1.6-fold, and 1.9-fold, respectively, when compared with the control rats treated with vehicle only. Similarly, there was a 1.4-fold, 1.5-fold, and 2-fold increase in AUC0–t, AUC0–inf, and AUMC, respectively, in rats treated with XKB 14 mg/kg for 8 days when compared with control rats. Compared with vehicle-treated rats, the ratio of plasma AUC for 1′-OH-MDZ over that of midazolam was significantly decreased by 42.6% in rats treated orally with XKB 14 mg/kg. However, treatment of XKB at either dose did not change the CL/F and V/F of midazolam or 1′-OH-MDZ in rats.",
            "cite_spans": [
                {
                    "start": 444,
                    "end": 446,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "XKB alters plasma PKs of midazolam and 1′-OH-MDZ in rats ::: Results",
            "ref_spans": [
                {
                    "start": 574,
                    "end": 583,
                    "mention": "Figures 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 588,
                    "end": 589,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 634,
                    "end": 642,
                    "mention": "Tables 9",
                    "ref_id": "TABREF10"
                },
                {
                    "start": 643,
                    "end": 645,
                    "mention": "11",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "In addition, compared with normal saline or soybean oil, a single dose of ketoconazole 75 mg/kg significantly increased the Cmax, AUC0–t, and AUC0–inf of midazolam by 3.5-fold, 3.6-fold, and 3.6-fold, respectively, and decreased the V/F and CL/F of midazolam by 75.2% and 73.7%, respectively. Further, compared with vehicle-treated rats, the ratio of the plasma AUC of 1′-OH-MDZ over that of midazolam was significantly decreased by 66.2% in rats treated orally with ketoconazole 75 mg/kg.",
            "cite_spans": [],
            "section": "XKB alters plasma PKs of midazolam and 1′-OH-MDZ in rats ::: Results",
            "ref_spans": []
        },
        {
            "text": "Collectively, the above results show that XKB 7 or 14 mg/kg significantly reduced the metabolism of midazolam in rats without marked dose dependence, probably due to the decreased activity of Cyp3a. Since the total clearance and distribution of midazolam and its metabolite were not altered by XKB, the possibility of modulation of other pathways by XKB cannot be excluded.",
            "cite_spans": [],
            "section": "XKB alters plasma PKs of midazolam and 1′-OH-MDZ in rats ::: Results",
            "ref_spans": []
        },
        {
            "text": "Following observation of the reduced metabolism of the probe substrate, hepatic Cyp3a activity was measured using a luminescent assay after the rats were dosed with XKB for 8 days. As shown in Figure 7, the activity of rat hepatic Cyp3a was significantly inhibited by XKB. In comparison with the vehicle group (soybean oil), there was a 6.27% (P>0.05) and 29.27% (P<0.001) decline in the activity of Cyp3a when rats were treated with 7 or 14 mg/kg XKB, respectively. Ketoconazole also showed significantly inhibited Cyp3a activity, with a 48.79% reduction (P<0.001) compared with the saline-treated group.",
            "cite_spans": [],
            "section": "Oral administration of XKB for 8 days inhibits activity and expression of rat hepatic Cyp3a ::: Results",
            "ref_spans": [
                {
                    "start": 193,
                    "end": 201,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "To examine further the regulatory effect of XKB on Cyp3a levels, Cyp3a2 expression was determined by Western blotting assay. As shown in Figure 8, administration of XKB for 8 days significantly inhibited expression of Cyp3a2 in the rat liver. Compared with the vehicle group (soybean oil), there was a 19.58% and 28.97% (P<0.001) decrease in expression of Cyp3a2 when rats were treated with 7 or 14 mg/kg XKB, respectively. However, administration of ketoconazole did not change Cyp3a2 expression in the rat liver. Taken together, XKB has a potent inhibitory effect on Cyp3a2 expression and activity in the rat liver. The mechanisms for the downregulating effect of XKB on hepatic Cyp3a2 in rats are unknown.",
            "cite_spans": [],
            "section": "Oral administration of XKB for 8 days inhibits activity and expression of rat hepatic Cyp3a ::: Results",
            "ref_spans": [
                {
                    "start": 137,
                    "end": 145,
                    "mention": "Figure 8",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "XKB is a potent antioxidant with great potential for the treatment of CVD but its molecular targets and effects on drug-metabolizing enzymes remain unknown.37 Human CYP3A is a major CYP subfamily that metabolizes over 60% of endogenous and exogenous materials.6 Modulation of the activity and expression of CYP3A would cause substantial changes in drug metabolism in the clinical setting. In the present study, we predicted over 324 molecular targets and 61 related signaling pathways regulated by XKB. We found that XKB interacted with the rat hepatic Cyp3a2 homology model via hydrogen bond formation. Further, we found that XKB increased the AUC0–t and Cmax of midazolam, and inhibited the activity and expression level of Cyp3a in rats treated with XKB for 8 days. Our findings indicate that the beneficial effects of XKB can be attributed to regulation of a network of molecular targets and signaling pathways and that XKB can regulate Cyp3a-mediated drug metabolism by suppressing the activity and expression of Cyp3a in vivo.",
            "cite_spans": [
                {
                    "start": 156,
                    "end": 158,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 260,
                    "end": 261,
                    "mention": "6",
                    "ref_id": "BIBREF53"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Bioinformatic approaches have become a valuable way of predicting the interactome of a chemical molecule, so we used a DDI-CPI tool to predict the potential targets and employed DAVID to analyze the molecular targets and related signaling pathways regulated by XKB. Our findings show that XKB can modulate a number of functional proteins and related signaling pathways. These proteins and signaling pathways have important roles in the regulation of redox homeostasis, cell proliferation, apoptosis, energy metabolism, metabolism of xenobiotics, lipid and carbohydrate metabolism, and the inflammatory response. Interestingly, XKB shared a number of molecular targets with probucol, which was initially developed as an antihyperlipidemic drug for the treatment of coronary artery diseases but was removed from the USA market in 1995 after it was found to prolong the QT interval.33,43 The overlapped molecular targets suggest that XKB can regulate the same targets and signaling pathways as probucol. Probucol has been reported to lower cholesterol levels in the blood by increasing the rate of low-density lipoprotein catabolism, inhibiting cholesterol synthesis, and delaying cholesterol absorption.44 It is also a potent antioxidant that suppresses the oxidation of cholesterol in low-density lipoproteins. The cholesterol efflux regulatory protein ABCA1 is considered its main target.45 As a natural marine compound, XKB may be a promising agent for the treatment of CVD when its potential cardiovascular side effects can be minimized or avoided.",
            "cite_spans": [
                {
                    "start": 879,
                    "end": 881,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 882,
                    "end": 884,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 1201,
                    "end": 1203,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 1388,
                    "end": 1390,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The DDI-CPI approach provides a rapid and inexpensive strategy to predict potential targets, identify drug repositioning potential, and evaluate and determine adverse drug reactions of a chemical/drug via molecular docking of small compound across human proteome,23,24,27,46,47 although this web-based program has several limitations that may affect the accuracy of the outcome.24 For example, DDI-CPI is able to fully reveal potential targets due to the lack of a human protein structure and the assessment stringency.24",
            "cite_spans": [
                {
                    "start": 263,
                    "end": 265,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 266,
                    "end": 268,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 269,
                    "end": 271,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 272,
                    "end": 274,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 275,
                    "end": 277,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 378,
                    "end": 380,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 519,
                    "end": 521,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "XKB has shown potent antioxidative, anti-inflammatory, and anticancer effects in preclinical studies.17–18 This is supported by our prediction that XKB can target multiple pathways associated with oxidative stress, redox homoeostasis, cell proliferation, and apoptosis.",
            "cite_spans": [
                {
                    "start": 101,
                    "end": 103,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 104,
                    "end": 106,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In order to characterize the role of XKB in the regulation of CYPs, we next performed a homology modeling experiment to examine the interactions between XKB and rat Cyp3a2. The rat Cyp3a2 homology model was built based on human CYP3A4 (PDB ID 4K9W). Our data show that the rat Cyp3a2 homology model shared 83.3% sequence similarity and 68.4% identity with human CYP3A4. It has been reported that rat Cyp3a2 exhibits a 73% homology amino acid sequence to human CYP3A4.48 This difference may affect the interaction between XKB and rat Cyp3a2. Indeed, our findings show that XKB interacted with the rat Cyp3a2 homology model via hydrogen bond formation at Ala482 located in the active site of the enzyme. However, there was no interaction between XKB and human CYP3A4 Ala482 located in the active site, but Gly481. Collectively, our modeling study shows that XKB can act as a substrate and/or inhibitor for both rat Cyp3a2 and human CYP3A4. However, when we extrapolate these results to humans, we should bear in mind that Cyp3a2 and CYP3A4 share a certain degree of sequence similarity identity, so functional validation is always needed.",
            "cite_spans": [
                {
                    "start": 467,
                    "end": 469,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The ADMET Predictor showed that XKB had moderate water solubility and oral absorption and that probucol had very low water solubility and oral absorption, which is consistent with previously reported data.38–41 The predicted ADMET profiles show that XKB might be a better oral agent than probucol for drug development.",
            "cite_spans": [
                {
                    "start": 205,
                    "end": 207,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 208,
                    "end": 210,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Midazolam is a probe substrate for CYP3A with sedative, amnesic, anxiolytic, muscle relaxant, and anticonvulsant properties in humans. It has been widely used to examine the degree of drug interaction and inhibitory effect of xenobiotics on the activity and function of CYP3A4/5 via evaluation of urinary and/or plasma levels of midazolam and its main metabolite 1′-OH-MDZ.49,50 In our study, plasma concentrations of midazolam and 1′-OH-MDZ were determined using a validated HPLC method with a high specificity, linearity, precision, accuracy, and recovery rate for midazolam and 1′-OH-MDZ, and the tested samples showed high stability. This indicates that the HPLC method is reliable for determining the plasma concentration of midazolam and 1′-OH-MDZ. Our present findings show that oral administration of XKB 14 kg/mg for 8 days significantly elevated the AUC0–t and Cmax of midazolam, but decreased its CL/F. XKB also showed an inhibitory effect on the metabolism of midazolam similar to that seen with ketoconazole in vivo. However, there were not remarkable changes in the ka, ke, t1/2ka, t1/2ke, and V/F of midazolam and 1′-OH-MDZ in rats treated with XKB. Collectively, the data strongly suggest that XKB decreased Cyp3a-mediated metabolism and clearance of midazolam in rats. Notably, it has been reported that midazolam has inducing effects on expression of Cyp3a1 and Cyp2b in rat hepatocytes,51 which in turn may affect its own metabolism and that of other Cyp3a substrate drugs.",
            "cite_spans": [
                {
                    "start": 373,
                    "end": 375,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 376,
                    "end": 378,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 1405,
                    "end": 1407,
                    "mention": "51",
                    "ref_id": "BIBREF46"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Further, we found that oral administration of XKB for 8 days significantly reduced the expression and activity of hepatic Cyp3a via unknown mechanisms, but probably due to post-transcriptional and/or post-translational modulation of the target gene/protein. It has been reported that protein degradation is an important regulator of CYP turnover at the post-translational level.52 In our study, we predicted that XKB might target ubiquitin carboxyl-terminal hydrolase 7 and 14 (USP7 and USP14), which play important roles in protein degradation. XKB might regulate ubiquitin-mediated protein degradation to downregulate the content of rat hepatic Cyp3a2. In addition, epigenetic mechanisms cannot be excluded. For example, microRNAs are the major determinants of gene expression at the post-transcriptional level, suppressing gene expression by mRNA cleavage or translational inhibition.53,54 Moreover, it has been reported that the expression of rat hepatic Cyp3a2 is predisposed to regulation by nuclear transcription factors or nuclear receptors,55–57 which may also be involved in the regulatory effect of XKB on expression of rat Cyp3a2.",
            "cite_spans": [
                {
                    "start": 378,
                    "end": 380,
                    "mention": "52",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 887,
                    "end": 889,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 890,
                    "end": 892,
                    "mention": "54",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 1049,
                    "end": 1051,
                    "mention": "55",
                    "ref_id": "BIBREF50"
                },
                {
                    "start": 1052,
                    "end": 1054,
                    "mention": "57",
                    "ref_id": "BIBREF52"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "These data have important implications in drug development when XKB is used as a lead compound. For example, XKB may have profound therapeutic effects due to interactions with its potential multiple targets; however, a multitargeted agent may also result in side effects due to unwanted binding with toxicity-associated targets (eg, hERG). The potential interactions between XKB and CYP3A4/Cyp3a2 may lead to unfavorable drug interactions. In addition, the short elimination half-life of XKB may negatively affect its concentration at the site of action and compromise the therapeutic effect in clinical practice. Therefore, these findings provide clues for further XKB-based drug development and clinical use, including structural modification or nanotechnology-based formulations to minimize or avoid its potential side effects and prolong its elimination half-life to achieve therapeutic concentrations at the site of action.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In summary, we found that the medicinal effects of XKB could be ascribed to modulation of the networks of functional proteins and the related signaling pathways, and that XKB significantly inhibited the Cyp3a-mediated metabolism of midazolam in rats in vivo via reduction of the activity and expression of hepatic Cyp3a. Our findings suggest that XKB may behave as a CYP3A4/Cyp3a2 substrate and/or inhibitor, probably altering the PK profile of coadministered drugs metabolized by CYP3A4/Cyp3a2 in the body. The molecular targets and modulating effects of XKB on human CYPs need to be further examined and functionally validated in the future.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Predicted protein targets of XKB\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 10: Pharmacokinetic parameters of 1′-OH-MDZ in Sprague-Dawley rats\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 11: Ratio of AUC0–inf (1′-OH-MDZ) over AUC0–inf (MDZ)\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 2: Top enriched clusters (Enrich score >3) according to the DAVID database for the target list of Xyloketal B derived from molecular docking calculations\n",
            "type": "table"
        },
        "TABREF4": {
            "text": "Table 3: Kyoto Encyclopedia of Genes and Genomes pathways according to the DAVID database for the target list of Xyloketal B derived from molecular docking calculations\n",
            "type": "table"
        },
        "TABREF5": {
            "text": "Table 4: Overlapped molecular targets between Xyloketal B and the synthetic lipid-lowering drug probucol\n",
            "type": "table"
        },
        "TABREF6": {
            "text": "Table 5: Molecular interactions between XKB, MDZ, KTZ, and probucol and the human CYP3A4 and rat Cyp3a2 homology model\n",
            "type": "table"
        },
        "TABREF7": {
            "text": "Table 6: Predicted ADMET properties of XKB, MDZ, KTZ, and probucol\n",
            "type": "table"
        },
        "TABREF8": {
            "text": "Table 7: Precision of the high-performance liquid chromatography assay for MDZ and 1′-OH-MDZ in rat plasma\n",
            "type": "table"
        },
        "TABREF9": {
            "text": "Table 8: Stability of high-performance liquid chromatography determination of midazolam and 1′-OH-MDZ (n=5)\n",
            "type": "table"
        },
        "TABREF10": {
            "text": "Table 9: Pharmacokinetic parameters for midazolam in Sprague-Dawley rats\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Chemical structures of Xyloketal B, midazolam, ketoconazole, and probucol.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Molecular interactions between XKB, MDZ, KTZ, and probucol and human CYP3A4. Notes: The human CYP3A4 structure was selected from PDB database (PDB ID 4K9W). (A) Molecular interactions between XKB and human CYP3A4. (B) Molecular interactions between MDZ and human CYP3A4. (C) Molecular interactions between KTZ and human CYP3A4. (D) Molecular interactions between probucol and human CYP3A4. Abbreviations: XKB, Xyloketal B; MDZ, midazolam; KTZ, ketoconazole; CYP, cytochrome P450; PDB, Protein Data Bank.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Molecular interactions between XKB, MDZ, KTZ, and probucol and the rat Cyp3a2 homology model. Notes: The rat Cyp3a2 homology model was established based on human CYP3A4 structure available in PDB (PDB ID 4K9W).(A) Molecular interactions between XKB and rat Cyp3a2 homology model. (B) Molecular interactions between MDZ and the rat Cyp3a2 homology model. (C) Molecular interactions between KTZ and the rat Cyp3a2 homology model. (D) Molecular interactions between probucol and rat Cyp3a2 homology model. Abbreviations: XKB, Xyloketal B; MDZ, midazolam; KTZ, ketoconazole; CYP, cytochrome P450; PDB, Protein Data Bank.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Specificity of MDZ, 1′-OH-MDZ, and diazepam determined by high-performance liquid chromatography method. Notes: Representative high-performance liquid chromatograms of (A) blank plasma, (B) blank plasma spiked with diazepam 8 μg/mL, (C) blank inactive liver microsomes with MDZ 12 μg/mL, 1′-OH-MDZ 8 μg/mL, and diazepam 8 μg/mL, and (D) plasma sample obtained at 30 minutes. (1, diazepam; 2, 1′-OH-MDZ; and 3, MDZ). Abbreviation: MDZ, midazolam.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: Effects of consecutive administration for 8 days of XKB on the pharmacokinetics of MDZ in rats. Notes: Plasma concentration-time profiles of MDZ up to 6 hours after 8 consecutive days of intraperitoneal injection of XKB (14 mg/kg, ♦), XKB (7 mg/kg, ▼), soybean oil (■), or physiological saline (•), and oral administration of KTZ (75 mg/kg, ▲), followed on day 9 by oral administration of MDZ 20 mg/kg. Data represent the mean ± standard deviation (n=8). Abbreviations: XKB, Xyloketal B; MDZ, midazolam; KTZ, ketoconazole.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6: Effect of consecutive administration of XKB on the pharmacokinetics of 1′-OH-MDZ in rats. Notes: Plasma concentration-time profiles of MDZ up to 6 hours after 8 consecutive days of intraperitoneal injection of XKB (14 mg/kg, ♦), XKB (7 mg/kg, ▼), soybean oil(■), or physiological saline (•), and oral administration of KTZ (75 mg/kg, ▲), followed on day 9 by oral administration of MDZ 20 mg/kg. Data represent the mean ± standard deviation (n=8). Abbreviations: XKB, Xyloketal B; MDZ, midazolam; KTZ, ketoconazole.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Figure 7: Effect of oral administration of XKB on hepatic Cyp3a activity in rat liver microsomes. Notes: Rats were treated with XKB orally at 7 or 14 mg/kg for 8 days. The rats were sacrificed, the livers were collected, and liver microsomes were prepared. Cyp3a activity was measured using a luminescent assay (P450-Glo™). The bars represent the mean ± standard deviation (n=8). KTZ (as the positive control) showed significant inhibition of Cyp3a activity by 48.79% (P<0.001) compared with the normal saline-treated group. Treatment of XKB at 7 or 14 mg/kg decreased Cyp3a2 activity by 6.27% (P>0.05) and 29.27% (P<0.001), respectively. ***P<0.001 by one-way analysis of variance. Abbreviations: CYP, cytochrome P450; XKB, Xyloketal B; KTZ, ketoconazole.",
            "type": "figure"
        },
        "FIGREF7": {
            "text": "Figure 8: Effect of oral administration of XKB on expression of rat hepatic Cyp3a2. Notes: Rats were treated with XKB 7 or 14 mg/kg orally for 8 days. Rats were sacrificed and the liver collected and liver microsomes were prepared. Rat Cyp3a2 was measured using the Western blotting assay. (A) Representative blots of rat hepatic Cyp3a2 and (B) bar graphs showing the relative expression of rat hepatic Cyp3a2. **P<0.01 by one-way analysis of variance. Abbreviations: CYP, cytochrome P450; XKB, Xyloketal B; KTZ, ketoconazole; NADPH, nicotinamide adenine dinucleotide phosphate.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Recent advances in herbal medicine for treatment of liver diseases",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Ghosh",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Ghosh",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Mandal",
                    "suffix": ""
                },
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Mandal",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Pharm Biol",
            "volume": "49",
            "issn": "9",
            "pages": "9709-9788",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Cloning, sequencing, heterologous expression, and characterization of murine cytochrome P450 3a25*(Cyp3a25), a testosterone 6β-hydroxylase",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Dai",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Bai",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Hodgson",
                    "suffix": ""
                },
                {
                    "first": "RL",
                    "middle": [],
                    "last": "Rose",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J Biochem Mol Toxicol",
            "volume": "15",
            "issn": "2",
            "pages": "90-99",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": 2011,
            "venue": "Global status report on noncommunicable diseases 2010",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "",
            "authors": [],
            "year": 2011,
            "venue": "Global atlas on cardiovascular disease prevention and control",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Strategies to reduce oxidative stress in cardiovascular disease",
            "authors": [
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Hamilton",
                    "suffix": ""
                },
                {
                    "first": "WH",
                    "middle": [],
                    "last": "Miller",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Al-Benna",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Clin Sci (Lond)",
            "volume": "106",
            "issn": "3",
            "pages": "219-234",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Oxidative stress and cardiovascular disease: antioxidants and unresolved issues",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Sachidanandam",
                    "suffix": ""
                },
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Fagan",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Ergul",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Cardiovasc Drug Rev",
            "volume": "23",
            "issn": "2",
            "pages": "115-132",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Natural products as sources of new drugs over the 30 years from 1981 to 2010",
            "authors": [
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Newman",
                    "suffix": ""
                },
                {
                    "first": "GM",
                    "middle": [],
                    "last": "Cragg",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Nat Prod",
            "volume": "75",
            "issn": "3",
            "pages": "311-335",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Cameroonian medicinal plants: pharmacology and derived natural products",
            "authors": [
                {
                    "first": "V",
                    "middle": [],
                    "last": "Kuete",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Efferth",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Front Pharmacol",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Marine natural products",
            "authors": [
                {
                    "first": "JW",
                    "middle": [],
                    "last": "Blunt",
                    "suffix": ""
                },
                {
                    "first": "BR",
                    "middle": [],
                    "last": "Copp",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Keyzers",
                    "suffix": ""
                },
                {
                    "first": "MH",
                    "middle": [],
                    "last": "Munro",
                    "suffix": ""
                },
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Prinsep",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Nat Prod Rep",
            "volume": "29",
            "issn": "2",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Biomedical compounds from marine organisms",
            "authors": [
                {
                    "first": "RK",
                    "middle": [],
                    "last": "Jha",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Zi-Rong",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Mar Drugs",
            "volume": "2",
            "issn": "3",
            "pages": "123-146",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Three-dimensional quantitative structure-activity relationship analysis of inhibitors of human and rat cytochrome P4503A enzymes",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Handa",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Nakagome",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Yamaotsu",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Gouda",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Hirono",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Drug Metab Pharmacokinet",
            "volume": "28",
            "issn": "4",
            "pages": "345-355",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Verification, validation and evaluation of analytical procedures in laboratory medicine",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Haeckel",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Clin Chem Lab Med",
            "volume": "42",
            "issn": "1",
            "pages": "111-112",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Synthesis of xyloketal A, B, C, D, and G analogues",
            "authors": [
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Pettigrew",
                    "suffix": ""
                },
                {
                    "first": "PD",
                    "middle": [],
                    "last": "Wilson",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J Org Chem",
            "volume": "71",
            "issn": "4",
            "pages": "1620-1625",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Xyloketal F: a strong L-calcium channel blocker from the mangrove fungus Xylaria sp.(# 2508) from the South China Sea coast",
            "authors": [
                {
                    "first": "XY",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "XH",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "YC",
                    "middle": [],
                    "last": "Lin",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Eur J Org Chem",
            "volume": "2005",
            "issn": "19",
            "pages": "4061-4064",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "A validated high-performance liquid chromatographic method with diode-array detection for the estimation of xyloketal B in rat plasma",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Chromatogr B Analyt Technol Biomed Life Sci",
            "volume": "885–886",
            "issn": "",
            "pages": "24-29",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "DRAR-CPI: a server for identifying drug repositioning potential and adverse drug reactions via the chemical-protein interactome",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Luo",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Shi",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Nucleic Acids Res",
            "volume": "39",
            "issn": "Web Server issue",
            "pages": "W492-W498",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "DDI-CPI, a server that predicts drug-drug interactions through implementing the chemical-protein interactome",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Luo",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nucleic Acids Res",
            "volume": "42",
            "issn": "Web Server issue",
            "pages": "W46-W52",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "The PDBbind database: collection of binding affinities for proteinligand complexes with known three-dimensional structures",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Fang",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Lu",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "J Med Chem",
            "volume": "47",
            "issn": "12",
            "pages": "2977-2980",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "SePreSA: a server for the prediction of populations susceptible to serious adverse drug reactions implementing the methodology of a chemical-protein interactome",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Luo",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "Q",
                    "middle": [],
                    "last": "Xing",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "He",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Nucleic Acids Res",
            "volume": "37",
            "issn": "Web Server issue",
            "pages": "W406-W412",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Identifying unexpected therapeutic targets via chemical-protein interactome",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Shi",
                    "suffix": ""
                },
                {
                    "first": "MP",
                    "middle": [],
                    "last": "Hudock",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "He",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "PLoS One",
            "volume": "5",
            "issn": "3",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Prediction of the likelihood of drug interactions with kinase inhibitors based on in vitro and computational studies",
            "authors": [
                {
                    "first": "ZX",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Sun",
                    "suffix": ""
                },
                {
                    "first": "CE",
                    "middle": [],
                    "last": "Howell",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Fundam Clin Pharmacol",
            "volume": "28",
            "issn": "5",
            "pages": "551-582",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Purification and characterization of seven distinct forms of liver microsomal cytochrome P-450 from untreated and inducer-treated male Wistar rats",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Nagata",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Buppodom",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Matsunaga",
                    "suffix": ""
                }
            ],
            "year": 1985,
            "venue": "J Biochem",
            "volume": "97",
            "issn": "6",
            "pages": "1755-1766",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Natural products: an evolving role in future drug discovery",
            "authors": [
                {
                    "first": "BB",
                    "middle": [],
                    "last": "Mishra",
                    "suffix": ""
                },
                {
                    "first": "VK",
                    "middle": [],
                    "last": "Tiwari",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Eur J Med Chem",
            "volume": "46",
            "issn": "10",
            "pages": "4769-4807",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Inhibitory effects of continuous ingestion of Schisandrin A on CYP3A in the rat",
            "authors": [
                {
                    "first": "WL",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "HW",
                    "middle": [],
                    "last": "Xin",
                    "suffix": ""
                },
                {
                    "first": "MW",
                    "middle": [],
                    "last": "Su",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Basic Clin Pharmacol Toxicol",
            "volume": "110",
            "issn": "2",
            "pages": "187-192",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "PKSolver: An add-in program for pharmacokinetic and pharmacodynamic data analysis in Microsoft Excel",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Huo",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Xie",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Comput Methods Programs Biomed",
            "volume": "99",
            "issn": "3",
            "pages": "306-314",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Application of mechanism-based CYP inhibition for predicting drug-drug interactions",
            "authors": [
                {
                    "first": "ZW",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                },
                {
                    "first": "SF",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Expert Opin Drug Metab Toxicol",
            "volume": "5",
            "issn": "6",
            "pages": "579-605",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "A uniqe antilipidemic drug-probucol",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Yamamoto",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J Atheroscler Thromb",
            "volume": "15",
            "issn": "6",
            "pages": "304-305",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "A novel marine compound xyloketal B protects against oxidized LDL-induced cell injury in vitro",
            "authors": [
                {
                    "first": "WL",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Qian",
                    "suffix": ""
                },
                {
                    "first": "WF",
                    "middle": [],
                    "last": "Meng",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Biochem Pharmacol",
            "volume": "78",
            "issn": "8",
            "pages": "941-950",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Marine compound Xyloketal B protects PC12 cells against OGD-induced cell damage",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Zhao",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Ling",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Brain Res",
            "volume": "1302",
            "issn": "",
            "pages": "240-247",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Protective effects of xyloketal B against MPP+-induced neurotoxicity in Caenorhabditis elegans and PC12 cells",
            "authors": [
                {
                    "first": "XL",
                    "middle": [],
                    "last": "Lu",
                    "suffix": ""
                },
                {
                    "first": "XL",
                    "middle": [],
                    "last": "Yao",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Brain Res",
            "volume": "1332",
            "issn": "",
            "pages": "110-119",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Xyloketal B exhibits its antioxidant activity through induction of HO-1 in vascular endothelial cells and zebrafish",
            "authors": [
                {
                    "first": "ZX",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "JW",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Yuan",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Mar Drugs",
            "volume": "11",
            "issn": "2",
            "pages": "504-522",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Uptake of lipophilic drugs by plasma derived isolated chylomicrons: linear correlation with intestinal lymphatic bioavailability",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Gershkovich",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Hoffman",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Eur J Pharm Sci",
            "volume": "26",
            "issn": "5",
            "pages": "394-404",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Improved intestinal absorption of a poorly water-soluble oral drug using mannitol microparticles containing a nanosolid drug dispersion",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Nishino",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Kubota",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Kanazawa",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Takashima",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Ozeki",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Okada",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Pharm Sci",
            "volume": "101",
            "issn": "11",
            "pages": "4191-4200",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Validation of analytical procedures: text and methodology, 2005",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Self-microemulsifying drug-delivery system for improved oral bioavailability of probucol: preparation and evaluation",
            "authors": [
                {
                    "first": "X",
                    "middle": [],
                    "last": "Sha",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Fang",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Int J Nanomedicine",
            "volume": "7",
            "issn": "",
            "pages": "705-712",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "A high-drug-loading self-assembled nanoemulsion enhances the oral absorption of probucol in rats",
            "authors": [
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Jiang",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Pharm Sci",
            "volume": "102",
            "issn": "4",
            "pages": "1301-1306",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Probe of CYP3A by a single-point blood measurement after oral administration of midazolam in healthy elderly volunteers",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Krupka",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Venisse",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Lafay",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Eur J Clin Pharmacol",
            "volume": "62",
            "issn": "8",
            "pages": "653-659",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Effects of probucol, a typical hERG expression inhibitor, on in vivo QT interval prolongation in conscious dogs",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Nogawa",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Kawai",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Yajima",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Miura",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Ogawa",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Murakami",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Eur J Pharmacol",
            "volume": "720",
            "issn": "1–3",
            "pages": "29-37",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Probucol markedly reduces HDL phospholipids and elevated prebeta1-HDL without delayed conversion into alpha-migrating HDL: putative role of angiopoietin-like protein 3 in probucol-induced HDL remodeling",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Miida",
                    "suffix": ""
                },
                {
                    "first": "U",
                    "middle": [],
                    "last": "Seino",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Miyazaki",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Atherosclerosis",
            "volume": "200",
            "issn": "2",
            "pages": "329-335",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Probucol inhibits ABCA1-mediated cellular lipid efflux",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Favari",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Zanotti",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Zimetti",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Ronda",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Bernini",
                    "suffix": ""
                },
                {
                    "first": "GH",
                    "middle": [],
                    "last": "Rothblat",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Arterioscler Thromb Vasc Biol",
            "volume": "24",
            "issn": "12",
            "pages": "2345-2350",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Chemical-protein interactome and its application in off-target identification",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "KJ",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "LS",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Interdiscip Sci",
            "volume": "3",
            "issn": "1",
            "pages": "22-30",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Exploring off-targets and off-systems for adverse drug reactions via chemical-protein interactome-clozapine-induced agranulocytosis as a case study",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "PLoS Comput Biol",
            "volume": "7",
            "issn": "3",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Cytochromes P-450 in rats: structures, functions, properties and relevant human forms",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Soucek",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Gut",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "Xenobiotica",
            "volume": "22",
            "issn": "1",
            "pages": "83-103",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Evaluation of endogenous metabolic markers of hepatic CYP3A activity using metabolic profiling and midazolam clearance",
            "authors": [
                {
                    "first": "KH",
                    "middle": [],
                    "last": "Shin",
                    "suffix": ""
                },
                {
                    "first": "MH",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "KS",
                    "middle": [],
                    "last": "Lim",
                    "suffix": ""
                },
                {
                    "first": "KS",
                    "middle": [],
                    "last": "Yu",
                    "suffix": ""
                },
                {
                    "first": "IJ",
                    "middle": [],
                    "last": "Jang",
                    "suffix": ""
                },
                {
                    "first": "JY",
                    "middle": [],
                    "last": "Cho",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Clin Pharmacol Ther",
            "volume": "94",
            "issn": "5",
            "pages": "601-609",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Review article: the prevalence and clinical relevance of cytochrome P450 polymorphisms",
            "authors": [
                {
                    "first": "PA",
                    "middle": [],
                    "last": "Wijnen",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Op den Buijsch",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Drent",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Aliment Pharmacol Ther",
            "volume": "26",
            "issn": "Suppl 2",
            "pages": "211-219",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Prediction of midazolam-CYP3A inhibitors interaction in the human liver from in vivo/in vitro absorption, distribution, and metabolism data",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Yamano",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Yamamoto",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Katashima",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Drug Metab Dispos",
            "volume": "29",
            "issn": "4 Pt 1",
            "pages": "443-452",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Midazolam is a phenobarbital-like cytochrome p450 inducer in rats",
            "authors": [
                {
                    "first": "PA",
                    "middle": [],
                    "last": "Hoen",
                    "suffix": ""
                },
                {
                    "first": "MK",
                    "middle": [],
                    "last": "Bijsterbosch",
                    "suffix": ""
                },
                {
                    "first": "TJ",
                    "middle": [],
                    "last": "van Berkel",
                    "suffix": ""
                },
                {
                    "first": "NP",
                    "middle": [],
                    "last": "Vermeulen",
                    "suffix": ""
                },
                {
                    "first": "JN",
                    "middle": [],
                    "last": "Commandeur",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J Pharmacol Exp Ther",
            "volume": "299",
            "issn": "3",
            "pages": "921-927",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Cytochrome p450 turnover: regulation of synthesis and degradation, methods for determining rates, and implications for the prediction of drug interactions",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Liao",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Shou",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Curr Drug Metab",
            "volume": "9",
            "issn": "5",
            "pages": "384-394",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "The evolution of gene regulation by transcription factors and microRNAs",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Rajewsky",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Nat Rev Genet",
            "volume": "8",
            "issn": "2",
            "pages": "93-103",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Gene regulation by transcription factors and microRNAs",
            "authors": [
                {
                    "first": "O",
                    "middle": [],
                    "last": "Hobert",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Science",
            "volume": "319",
            "issn": "5871",
            "pages": "1785-1786",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Comparison of effects of VDR versus PXR, FXR and GR ligands on the regulation of CYP3A isozymes in rat and human intestine and liver",
            "authors": [
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Khan",
                    "suffix": ""
                },
                {
                    "first": "EC",
                    "middle": [],
                    "last": "Chow",
                    "suffix": ""
                },
                {
                    "first": "AM",
                    "middle": [],
                    "last": "van Loenen-Weemaes",
                    "suffix": ""
                },
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "Porte",
                    "suffix": ""
                },
                {
                    "first": "KS",
                    "middle": [],
                    "last": "Pang",
                    "suffix": ""
                },
                {
                    "first": "GM",
                    "middle": [],
                    "last": "Groothuis",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Eur J Pharm Sci",
            "volume": "37",
            "issn": "2",
            "pages": "115-125",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Expression of CYP3A23/1, CYP3A2, PXR, CAR and HNF4alpha in large-for-gestational-age neonatal rats",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Ni",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Zeng",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Zhao",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Pharmazie",
            "volume": "64",
            "issn": "4",
            "pages": "252-257",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Differential effect of liver cirrhosis on the PXR-mediated induction of cytochromes P450 3A1 and 3A2 in the rat",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "De Martin",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Gabbia",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Albertin",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Drug Metab Dispos",
            "volume": "42",
            "issn": "10",
            "pages": "1617-1626",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Structure and chemistry of cytochrome P450",
            "authors": [
                {
                    "first": "IG",
                    "middle": [],
                    "last": "Denisov",
                    "suffix": ""
                },
                {
                    "first": "TM",
                    "middle": [],
                    "last": "Makris",
                    "suffix": ""
                },
                {
                    "first": "SG",
                    "middle": [],
                    "last": "Sligar",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Schlichting",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Chem Rev",
            "volume": "105",
            "issn": "6",
            "pages": "2253-2277",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Drugs behave as substrates, inhibitors and inducers of human cytochrome P450 3A4",
            "authors": [
                {
                    "first": "SF",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Curr Drug Metab",
            "volume": "9",
            "issn": "4",
            "pages": "310-322",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Clinically important drug interactions potentially involving mechanism-based inhibition of cytochrome P450 3A4 and the role of therapeutic drug monitoring",
            "authors": [
                {
                    "first": "SF",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                },
                {
                    "first": "CC",
                    "middle": [],
                    "last": "Xue",
                    "suffix": ""
                },
                {
                    "first": "XQ",
                    "middle": [],
                    "last": "Yu",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Ther Drug Monit",
            "volume": "29",
            "issn": "6",
            "pages": "687-710",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Structure and expression of the rat CYP3A1 gene: isolation of the gene (P450/6βB) and characterization of the recombinant protein",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Nagata",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ogino",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Shimada",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Miyata",
                    "suffix": ""
                },
                {
                    "first": "FJ",
                    "middle": [],
                    "last": "Gonzalez",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Yamazoe",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Arch Biochem Biophys",
            "volume": "362",
            "issn": "2",
            "pages": "242-253",
            "other_ids": {
                "DOI": []
            }
        }
    }
}