{
    "paper_id": "PMC4061542",
    "metadata": {
        "title": "Analysis of interactions between SNARE proteins using imaging ellipsometer coupled with microfluidic array",
        "authors": [
            {
                "first": "Cai",
                "middle": [],
                "last": "Qi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hong",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Li",
                "middle": [],
                "last": "Liu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yinke",
                "middle": [],
                "last": "Yang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tengfei",
                "middle": [],
                "last": "Kang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wenxin",
                "middle": [],
                "last": "Hao",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Gang",
                "middle": [],
                "last": "Jin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Taijiao",
                "middle": [],
                "last": "Jiang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The cytosolic regions (without the transmembrane domain) of Sso2p, Sec22p and Ykt6p were expressed in E. Coli and purified to high quality (Fig. 1). To detect their interactions, we designed the microfluidic array as illustrated in Fig. 2a and Fig. 2b. According to the design, the interactions among three SNAREs were detected in 12 parallel areas (Fig. 2c). The application of target proteins will form a layer on a chip, and the interacting partners will form another layer on the chip (Fig. 2d). The light reflection intensity represented by grayscale value indicates the thickness of the SNARE protein film. Thus the increase of the grayscale value after the addition of potential interacting proteins could indicate the interaction strength. Fig. 3 shows the changes in grayscale values for bindings between Sso2p, Sec22p and Ykt6p. The corresponding P-values were calculated with single factor analysis of variance in Microsoft Office Excel24. As observed in Fig. 3, the protein A-IgG pair, the positive control on the microfluidic chip, demonstrated significant change in grayscale value in both directions (immobilizing protein A then adding IgG (P-value = 0.0002); immobilizing IgG then adding protein A (P-value = 0.0295)). Notably, for the Sso2p-Sec22p pair, we also observed significant change in grayscale value in both directions (immobilizing Sso2p then adding Sec22p (P-value = 0.0273); immobilizing Sec22p then adding Sso2p (P-value = 0.1227)). In addition, the Sso2p-Ykt6p pair could be regarded as positive interaction as there observed a significant change in grayscale when Ykt6p was added to the immobilized Sso2p (P-value = 0.0084). In static measurement, rinsing may cause remarkable false negatives especially for weak interactions. But false positives will not occur in high frequency. In this regard, the static ellipsometry measurement is reliable for weak interaction detection and it can be used as a rapid and convenient screening method before kinetic analysis.",
            "cite_spans": [
                {
                    "start": 947,
                    "end": 949,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Detection of interactions between SNAREs with imaging ellipsometer ::: Results",
            "ref_spans": [
                {
                    "start": 140,
                    "end": 146,
                    "mention": "Fig. 1",
                    "ref_id": null
                },
                {
                    "start": 232,
                    "end": 239,
                    "mention": "Fig. 2a",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 244,
                    "end": 251,
                    "mention": "Fig. 2b",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 350,
                    "end": 357,
                    "mention": "Fig. 2c",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 490,
                    "end": 497,
                    "mention": "Fig. 2d",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 748,
                    "end": 754,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 966,
                    "end": 972,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "We carried out the SPR assay over a range of analyte concentrations to check the two positive interactions in imaging ellipsometer assay. In SPR assay, Sec22p/Sso2p and Ykt6p/Sso2p (see Methods) also showed positive signal. After Sso2p was immobilized on the CM5 sensor chip, Ykt6p was injected into the Sso2p channel at the concentration of 5 to 80 μM. Sec22p was injected into the Sso2p channel at the concentration of 1.25 to 40 μM. Supplemental Fig. S1 showed sensorgrams for the binding of Ykt6p (Fig. S1a) and Sec22p (Fig. S1b) to immobilized Sso2p. Sso2p was immobilized at 3938 RU. Ykt6p and Sec22p showed steady increase of the RUs during injection but the response levels in RU were extremely low at all concentrations of both analytes in relation to the theoretical analyte binding capacities. The weak signal may result from the large portion of inactivation of ligand in covalent immobilization step by amine coupling or the extremely low binding affinities of the interactions. In this study we would like to regard the SPR data as a qualitative evidence to estimate the binding specificities of the two SNAREs' interactions instead of evaluating their binding affinities.",
            "cite_spans": [],
            "section": "Detection of interactions between SNAREs with imaging ellipsometer ::: Results",
            "ref_spans": []
        },
        {
            "text": "The agreement between the SPR and imaging ellipsometer results demonstrated the interactions between the three SNARE proteins. The interactions at protein level were also consistent with Y2H result at domain level7. Previous study also showed that the R-SNAREs Sec22p and Ykt6p can substitute for each other in the fusion of ER-derived transport vesicles with the cis-Golgi25.Their similar interaction pattern with the Q-SNARE Sso2p observed in our study reinforces that the two R-SNAREs are functionally identical.",
            "cite_spans": [
                {
                    "start": 213,
                    "end": 214,
                    "mention": "7",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 373,
                    "end": 375,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Detection of interactions between SNAREs with imaging ellipsometer ::: Results",
            "ref_spans": []
        },
        {
            "text": "To gain a deep understanding of the SNARE pairing, we further took advantage of the real-time function of imaging ellipsometer to characterize the binding affinity of Sso2p/Ykt6p and Sso2p/Sec22p. As seen from the sensorgrams for analysis of Ykt6p/Sso2p (Supplemental Fig. S2), reaction curves showed the dynamic changes in grayscale value during the whole analysis process including the stages of ligand immobilization and analyte injection. Fig. 4 highlighted the reaction curves of Sso2p/Ykt6p and Sso2p/Sec22p at various protein concentrations. Real-time binding curves were fitted (Supplemental Fig. S3). Coefficient of determination (R2) was used to measure goodness of fit in Fig. S3. The range of R2: 94% ~ 99% showed the consistence between the fitted curves and experimental curves, allowing us to obtain the association rate constant (ka), the dissociation rate constant (kd) and thus association constant (KA) (KA = ka/kd) and dissociation constant (KD) (KD = kd/ka) for the interactions. The kinetic constants of Sso2p/Ykt6p and Sso2p/Sec22p were summarized in Table 1. The ka, kd, KA and KD were 102 M−1S−1, 10−3 S−1, 104 M−1 and10−5 M, respectively.",
            "cite_spans": [],
            "section": "Kinetic analysis of Ykt6p/Sso2p and Sec22p/Sso2p interactions with real-time imaging ellipsometer ::: Results",
            "ref_spans": [
                {
                    "start": 443,
                    "end": 449,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1074,
                    "end": 1081,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "We have used imaging ellipsometry coupled with microfluidic device to analyze the interactions between three SNARE proteins of our interest. We have shown that our label-free assay can not only capture the novel interactions for SNAREs but also provide information about their relative binding strength and kinetic parameters. In addition to our method, several other label-free approaches are currently available for monitoring biomolecular interactions, which include SPR, interferometry and diffraction2627. Among them, SPR sensor has the wide range of applications. In this study, we showed that imaging ellipsometer yielded similar results to SPR in analysis of SNARE interactions, indicating its suitability for detection of molecular interactions.",
            "cite_spans": [
                {
                    "start": 505,
                    "end": 507,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 507,
                    "end": 509,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "When coupled with the microfluidic technologies, imaging ellipsometer method can greatly improve the throughput for interaction assay on one chip. In microfluidic system, a multi-cell array is formed when a polydimethyl-siloxane (PDMS) pattern mold sits on the surface of a silicon substrate, each cell having an inlet and an outlet for solution passage28. These simple channel junctions can be used in serial or parallel formats to analyze many pairs of interactions simultaneously. As can be seen from our experimental design (Fig. 2a and Fig. 2b), the analysis of interactions between the three SNAREs together with positive and negative controls can be achieved in one chip. In addition, the image of multi-cell array can be obtained in several seconds using imaging ellipsometry. More importantly, real-time imaging ellipsometer offers a direct optical visualization of biomolecular layer, allowing qualitative and quantitative result analysis17. Presently, our real-time imaging ellipsometer can provide 24 reaction curves simultaneously. Such high-throughput detection can be completed in real time and rapidly. In addition, the experimental cost is relatively low, about $ 1 for one silicon wafer. With the enhanced throughput and the lower cost, imaging ellipsometer presents an attractive alternative to SPR biosensors.",
            "cite_spans": [
                {
                    "start": 353,
                    "end": 355,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 948,
                    "end": 950,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 529,
                    "end": 536,
                    "mention": "Fig. 2a",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 541,
                    "end": 548,
                    "mention": "Fig. 2b",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "SNAREs are key elements of the molecular machinery mediating the fusion of vesicles. Analysis of kinetics and association constants of SNAREs is essential for a deep understanding of molecular mechanisms underlying vesicular traffic. These reaction characteristics could aid in estimating the association and dissociation rate level for SNAREs pairing. The literatures describing SNARE interaction kenetics in solution were not found to our knowledge. To gain lights into the SNAREs interact, some kinetic parameters in literatures may be used as reference. Generally, KA less than 106 M−1 or KD larger than 10 μM is as weak interaction in general2930. The interaction between SNARE Sso2p/Ypt6p and Sso2p/Sec22p (KA of 104 M, KD of 10−5 M) can be as weak interaction. Although SNARE pairing kinetics in solution cannot fully reflect the in vivo fusion reactions, the features of these SNARE interactions could shed lights into their contribution to the membrane process inside cells.",
            "cite_spans": [
                {
                    "start": 647,
                    "end": 649,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 649,
                    "end": 651,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Silicon wafers were purchased from General Research Institute for Nonferrous Metals (China). 1-(3-Dimethylaminopropyl)-3-ethylcarbodiimide hydrochloride (EDC) and N-hy- droxysuccinimide (NHS) were purchased from ACROS. Tween 20, bovine serum albumin (BSA), protein A, human immunoglobulin G (IgG), Glycine (Gly) and Casein Blocking Buffer 10× were purchased from Sigma. Buffers were prepared in deionized water (18.3 MΩcm, A Milli-Q plus system from Millipore, Bedford, MA).",
            "cite_spans": [],
            "section": "Materials ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The coding sequences of the cytosolic domain of Sso2p, Sec22p and Ykt6p were amplified by PCR from Saccharomyces cerevisiae genomic DNA and cloned into pET28a vector (Novagen), For expression of the three recombinant SNAREs, SNARE-(His)6 plasmids were transformed into E. coli BL21 cells. Bacteria were grown at 37°C in LB broth supplemented with 50 μg/ml kanamycin. Protein expression was induced with 0.5 mM Isopropyl β-D- thiogalactoside (IPTG) for 3 h at 30°C. Cells were collected by centrifugation and lysed in lysis buffer (25 mM Tris-HCl, pH 7.5, 400 mM KCl, 10% Glycerol, 2% Triton X-100, 10 mM imidazole, 5 mM β-mercaptoethanol, 1 mM phenylmethanesulfonyl fluoride (PMSF)). Lysates containing his-tagged proteins were bound to nickel nitrilotriacetic (Ni-NTA) agarose (Qiagen) and washed with buffer containing 50 mM imidazole. Proteins were then eluted with 250 mM imidazole. Each sample was analyzed by sodium dodecyl sulfate polyacrylamide gel electrophoresis (SDS-PAGE) (Fig. 1).",
            "cite_spans": [],
            "section": "Expression and purification of SNAREs ::: Methods",
            "ref_spans": [
                {
                    "start": 985,
                    "end": 991,
                    "mention": "Fig. 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The carboxyl modification method15 was used to immobilize SNAREs. The carboxyl groups on surface of silicon wafers were activated with 1 ml deionized water solution of EDC (40 mg/ml) and NHS (5.8 mg/ml), and then the carboxyl groups reacted with the -NH2 groups of protein to immobilize SNAREs covalently. A microfluidic system is used for surface patterning, array fabrication, solution delivery, ligand immobilization and target injection15. A multi-cell array is formed when a PDMS pattern mould is in contact with the surface of a silicon substrate, each cell having an inlet and an outlet for solution passage28. The inlet micro-channels are put into the sample plate and the outlet micro-channels are connected with pumps (ISM939, ISMATEC, Switzerland. www.ismatec.com) offering negative pressure. For SNARE detection, Sec22p, Ykt6p and Sso2p as ligands (0.5 mg/ml, 5 μl) were delivered individually to each analytical area by the microfluidic system at the flow rate of 1 μl/min for 5 min and immobilized on the different lines above the dotted line in Fig. 2a. The binding buffer (25 mM HEPES-KOH, pH 7.5, 150 mM KCl, 5 mM MgCl2, 1 mM DTT) as blank was added to each area on the first row. Sec22p, Ykt6p and Sso2p as targets were injected onto the different rows above the dotted line in Fig. 2b, respectively. For control samples detection, IgG (0.1 mg/ml, 5 μl), BSA (0.1 mg/ml, 5 μl) and protein A (0.25 mg/ml, 5 μl) as ligands were immobilized on the different lines under the dotted line in Fig. 2a. PBST buffer (140 mM NaCl, 2.7 mM KCl, 10 mM Na2HPO4, 1.8 mM KH2PO4, 1% tween 20, pH 7.3) as blank was added to each area on the first row under the dotted line (Fig. 2a). Control targets BSA, protein A and IgG were added to corresponding areas under the dotted line in Fig. 2b, respectively.",
            "cite_spans": [
                {
                    "start": 32,
                    "end": 34,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 440,
                    "end": 442,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 614,
                    "end": 616,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Chip design and preparation for detection of SNARE interactions with imaging ellipsometer ::: Methods",
            "ref_spans": [
                {
                    "start": 1060,
                    "end": 1067,
                    "mention": "Fig. 2a",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1296,
                    "end": 1303,
                    "mention": "Fig. 2b",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1504,
                    "end": 1511,
                    "mention": "Fig. 2a",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1674,
                    "end": 1681,
                    "mention": "Fig. 2a",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1782,
                    "end": 1789,
                    "mention": "Fig. 2b",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "After immobilization all areas were blocked by glycine (10 mg/ml, 25 μl) + BSA (10 mg/ml, 25 μl). The target SNAREs (0.5 mg/ml) and the three control samples BSA (0.1 mg/ml), protein A (0.25 mg/ml) and IgG (0.1 mg/ml), were delivered individually to each analytical area at the flow rate of 1 μl/min for 10 min. These areas were rinsed with binding buffer between consecutive operation steps. After being taken from the microfluidic system, the wafer was rinsed with deionized water and then blown with nitrogen. The rinsing in deionized water and drying most likely cause changes in protein coverage due to shear stress desorption during rinsing. Because the procedure is indispensable for washing out nonspecific bindings, so the rinsing was kept as gentle and rapid as possible. The image of the multi-cell array was recorded by the imaging ellipsometer and the grayscale value of each area was analyzed by Automatic system of imaging ellipsometry, which consists a powerful software available for image acquisition, image processing and system control10. The principle of reading grayscale value can be seen in the relevant literature22.Rinsing should cause major changes to the coverage, so statistical analysis was necessary. For statistical analysis, grayscale value of ligand SNAREs were used as the negative control. The interaction between the ligand SNARE and target SNARE were detected four times. The significant change in grayscale value compared to the negative control (with P-value equal to or less than 0.05) is deemed as signal of positive interaction (marked with * in Fig. 3).",
            "cite_spans": [
                {
                    "start": 1055,
                    "end": 1057,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1138,
                    "end": 1140,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Detection procedures of the static imaging ellipsometer ::: Methods",
            "ref_spans": [
                {
                    "start": 1589,
                    "end": 1595,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "All SPR experiments were carried out by using Biacore 3000 and Sensor Chip CM5 at 25°C. The Sso2p was immobilized in the flow cell using EDC/NHS primary amine linkage at a concentration of 20 μg/ml. In order to monitor the non-specific binding of samples to the carboxymethyl dextran substrate, a control flow cell was pre-activated and immediately blocked. 30 μl of Ykt6p in the binding buffer (25 mM HEPES-KOH, pH 7.5, 150 mM KCl, 5 mM MgCl2, 1 mM DTT, 0.5% Triton X-100) at the concentration of 5 to 80 μM and 30 μl of Sec22p at the concentration of 1.25 to 40 μM were injected into the Sso2p channel individually. Ykt6p and Sec22p was injected at the flow rate of 30 μl/min. Data were analyzed with BIA evaluation 4.1 software (BIAcore).",
            "cite_spans": [],
            "section": "Detection procedures of SPR ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The carboxyl modification method15 was used to immobilize SNAREs. The ligand immobilization and binding assay detailed steps were shown above in Supplemental Fig. S2. Using Ykt6p/Sso2p as an example, Ykt6p (0.52 mg/ml, 50 μl/area) as ligand was delivered individually to each alytical area at the flow rate of 5 μl/min for 10 min for immobilization. Casein Blocking Buffer 10× was diluted 10 times and was delivered to each area (80 μl/area) at the flow rate of 5 μl/min for 16 min. After blocking, the binding buffer was added until to flat curves. Target SNARE Sso2p was diluted with the binding buffer to different concentrations (1.05, 0.53, 0.26, 0.13 mg/ml). Target SNARE Sso2p (50 μl/area) was delivered to the corresponding area at the flow rate of 5 μl/min for 10 min. The light reflection intensity was recorded once every 1 second. The volume of each microcell in microfluidic devices used in real-time ellipsometry is about 18 nl. Due to the micro scale of inner structure of microfluidic analytical chip, the fluid possesses high specific surface area as well as small diffusion distance which remarkably improves mass transfer rate31. The analytes were injected at the flow rate of 5 μl/min can help to reduce the mass transport limitations. Another consideration for reducing the limiting of mass transport is that low ligands immobilization levels were used in real-time detection, for example: BSA as ligand is typically 0.25 μg/cm2 in the literature32. The closeness of fit to the Langmuir 1:1 model can also reflect the influence of mass transport limitation in our kinetic analysis is not prominent. In order to facilitate observation and fitting, the experimental curves including the association phase, the binding process reached equilibrium and dissociation phase were normalized (Fig. 4). In Fig. 4 (a) and (c), 25000 was used as the initial value on fitting curves, and then the following value were calculated by the formula: (data in the sigmoid curve) × 25000/(start data in the sigmoid curve). In Fig. 4 (b) and (d), 27000 was used as the initial value on fitting curves, and then the following value were calculated by the formula: (data in the sigmoid curve) × 27000/(start data in the sigmoid curve). After normalizing, real-time binding curves were fitted by ORIGIN 8.0 and were shown in Supplemental Fig. S3. Start fitting time was chosen behind the point adding target SNAREs in binding curves. End fitting time was chosen the point reaching equilibrium in binding curves. The kinetic analysis is performed with Langmuir 1:1 binding model. In NonLinear Curve Fitting, the equation in monomolecular growth model: y = A1 − A2e−kx was used to fit real-time binding curves. The ka, kd and KA were calculated according to the literatures3334. Rate constants for the interaction (ka and kd) were derived from an analysis of the binding curves in real-time experiment33. KA was calculated from the ratio of ka/kd34. To interpret the sensorgram, first order kinetics was assumed and the association constant was given by: where C was the concentration of analytes;",
            "cite_spans": [
                {
                    "start": 32,
                    "end": 34,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1145,
                    "end": 1147,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1467,
                    "end": 1469,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 2768,
                    "end": 2770,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 2770,
                    "end": 2772,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 2896,
                    "end": 2898,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 2941,
                    "end": 2943,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Detection procedures of the real-time imaging ellipsometry ::: Methods",
            "ref_spans": [
                {
                    "start": 1805,
                    "end": 1811,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1817,
                    "end": 1835,
                    "mention": "Fig. 4 (a) and (c)",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 2027,
                    "end": 2045,
                    "mention": "Fig. 4 (b) and (d)",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Rmax was the maximum analytes binding capacity on the microarray surface;",
            "cite_spans": [],
            "section": "Detection procedures of the real-time imaging ellipsometry ::: Methods",
            "ref_spans": []
        },
        {
            "text": "R was the quantity of the analytes in chip at time t.",
            "cite_spans": [],
            "section": "Detection procedures of the real-time imaging ellipsometry ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The association rate constant was calculated by plotting dR/dt against R, measuring the negative slope value ( = kaC − kd) and plotting it against different concentrations of ligand SNAREs/target SNAREs. The slope gave the association rate constant. When using this evaluation method, it was not necessary for the interaction to reach equilibrium. The dissociation rate constant was calculated from the equation: where",
            "cite_spans": [],
            "section": "Detection procedures of the real-time imaging ellipsometry ::: Methods",
            "ref_spans": []
        },
        {
            "text": "RA1 = bound analyte at time t = 1, the start of the dissociation;",
            "cite_spans": [],
            "section": "Detection procedures of the real-time imaging ellipsometry ::: Methods",
            "ref_spans": []
        },
        {
            "text": "RAn = bound analyte at time t = n",
            "cite_spans": [],
            "section": "Detection procedures of the real-time imaging ellipsometry ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The association constant was calculated from the association/dissociation rate constant.",
            "cite_spans": [],
            "section": "Detection procedures of the real-time imaging ellipsometry ::: Methods",
            "ref_spans": []
        },
        {
            "text": "G.J. and T.J.J. designed research; C.Q. and H.Z. performed research; L.L. performed the imaging ellipsometry real-time part research. K.Y.Y. contributed analytic tools; T.F.K. and W.X.H. calculated kinetic constants; and C.Q., H.Z. and T.J.J. wrote the paper.",
            "cite_spans": [],
            "section": "Author Contributions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF1": {
            "text": "Figure 2: (a) Immobilization and patterning of the ligands on the chip. Sec22p, Ykt6p and Sso2p as ligands were immobilized on the areas above the dotted line. The control proteins IgG, BSA and protein A as ligands were immobilized on the areas under the dotted line. (b) The binding steps of target samples to the immobilized ligands. Binding buffer as blank was added to the first row. Sec22p, Ykt6p and Sso2p as targets were detected on the different rows above the dotted line, respectively. PBST buffer as blank was added to the first row under the dotted line. Control samples BSA, protein A and IgG were added to the areas individually on the bottom row. (c) Image obtained by the imaging ellipsometer in the static detection mode. The light reflection density on each area indicates the strength of interaction. (d) Scheme of the three layers on the silicon surface. The bottom layer is modified by the densely packed amino groups and carboxyl groups. Ligand Sso2p layer is immobilized through the reaction between its -NH2 group and the carboxyl groups on the modified layer. Target Sec22p layer is captured through its binding to Sso2p.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Histogram of grayscale values corresponds to the areas in Fig. 2(c). The significant change in grayscale value compared to the negative control (with P-value equal to or less than 0.05) is deemed as signal of positive interaction (marked with *, Error bars represent mean ± s.d.). The detection was repeated four times.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Sso2p (0.51 mg/ml) was used as ligand to detect Ykt6p (Fig. 4a) and Sec22p (Fig. 4b).Ykt6p (0.52 mg/ml) (Fig. 4c) and Sec22p (0.29 mg/ml) (Fig. 4d) were used as ligands to detect Sso2p. The concentrations for each target SNARE were indicated above the corresponding curve (The unit for concentration is mg/ml). The areas between two dashed lines were used for fitting the association process as illustrated in Supplemental Fig. S3.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "SNAREs--engines for membrane fusion",
            "authors": [],
            "year": 2006,
            "venue": "Nat. Rev. Mol. Cell Biol.",
            "volume": "7",
            "issn": "",
            "pages": "631-643",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Development of biosensor based on imaging ellipsometry",
            "authors": [],
            "year": 2008,
            "venue": "Phys. Stat. Sol.",
            "volume": "205",
            "issn": "",
            "pages": "810-816",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Feasibility of protein A for the oriented immobilization of immunoglobulin on silicon surface for a biosensor with imaging ellipsometry",
            "authors": [],
            "year": 2003,
            "venue": "J. Biochem. Biophys. Methods",
            "volume": "57",
            "issn": "",
            "pages": "203-211",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Optimization of off-null ellipsometry for air/solid interfaces",
            "authors": [],
            "year": 2007,
            "venue": "Appl. Opt.",
            "volume": "46",
            "issn": "",
            "pages": "8475-8481",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Off-null ellipsometry revisited: basic considerations for measuring surface concentrations at solid/liquid interfaces",
            "authors": [],
            "year": 1993,
            "venue": "J. Colloid. Interface. Sci.",
            "volume": "156",
            "issn": "",
            "pages": "377-382",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "The use of the isoscope ellipsometer in the study of adsorbed proteins and biospecific binding reactions",
            "authors": [],
            "year": 1983,
            "venue": "Journal de Physique",
            "volume": "44",
            "issn": "",
            "pages": "83-86",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Detection of hepatitis B virus markers using a biosensor based on imaging ellipsometry",
            "authors": [],
            "year": 2009,
            "venue": "J. Viral Hepatitis",
            "volume": "16",
            "issn": "",
            "pages": "822-832",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "The development of biosensor with imaging ellipsometry",
            "authors": [],
            "year": 2004,
            "venue": "Proc. the 26th annual international conference of the IEEE EMBS, San Francisco.",
            "volume": "",
            "issn": "",
            "pages": "1975-1978",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Serum tumor marker detection on PEGylated lipid membrane using biosensor based on total internal reflection imaging ellipsometry",
            "authors": [],
            "year": 2011,
            "venue": "Sensor Actuat. B-Chem.",
            "volume": "159",
            "issn": "",
            "pages": "121-125",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Evaluation of a New CA15-3 Protein Assay Method: Optical Protein-Chip System for Clinical Application",
            "authors": [],
            "year": 2005,
            "venue": "Clin. Chem.",
            "volume": "51",
            "issn": "",
            "pages": "1038-1040",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Immunosensor for detection of Salmonella typhimurium based on imaging ellipsometry",
            "authors": [],
            "year": 2005,
            "venue": "Colloids Surf. A Physicochem. Eng. Asp.",
            "volume": "257",
            "issn": "",
            "pages": "19-23",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "SNAREpins: minimal machinery for membrane fusion",
            "authors": [],
            "year": 1998,
            "venue": "Cell",
            "volume": "92",
            "issn": "",
            "pages": "759-772",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Detection of avian influenza virus subtype H5 using a biosensor based on imaging ellipsometry",
            "authors": [],
            "year": 2010,
            "venue": "Biosens. Bioelectron.",
            "volume": "25",
            "issn": "",
            "pages": "1530-1534",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Phage M13KO7 detection with biosensor based on imaging ellipsometry and AFM microscopic confirmation",
            "authors": [],
            "year": 2009,
            "venue": "Virus Res.",
            "volume": "140",
            "issn": "",
            "pages": "79-84",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Investigation of interaction between two neutralizing monoclonal antibodies and SARS virus using biosensor based on imaging ellipsometry",
            "authors": [],
            "year": 2006,
            "venue": "Biomed. Microdevices",
            "volume": "8",
            "issn": "",
            "pages": "247-253",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Analysis of the interaction between tropomyosin allergens and antibodies using a biosensor based on imaging ellipsometry",
            "authors": [],
            "year": 2013,
            "venue": "Anal. Chem.",
            "volume": "85",
            "issn": "",
            "pages": "4446-4452",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "",
            "authors": [],
            "year": 1991,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Analysis of Sec22p in endoplasmic reticulum/Golgi transport reveals cellular redundancy in SNARE protein function",
            "authors": [],
            "year": 2002,
            "venue": "Mol. Biol. Cell",
            "volume": "13",
            "issn": "",
            "pages": "3314-1324",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Label-free characterization of biomembranes: from structure to dynamics",
            "authors": [],
            "year": 2014,
            "venue": "Chem. Soc. Rev.",
            "volume": "43",
            "issn": "",
            "pages": "887-900",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Label-free screening of bio-molecular interactions",
            "authors": [],
            "year": 2003,
            "venue": "Anal. Bioanal. Chem.",
            "volume": "377",
            "issn": "",
            "pages": "834-842",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "A label-free protein microfluidic array for parallel immunoassays",
            "authors": [],
            "year": 2006,
            "venue": "Electrophoresis",
            "volume": "27",
            "issn": "",
            "pages": "4078-4085",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Weak affinity chromatography as a newapproach for fragment screening in drug discovery",
            "authors": [],
            "year": 2011,
            "venue": "Anal. Biochem.",
            "volume": "414",
            "issn": "",
            "pages": "138-146",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "A functioning artificial secretory cell",
            "authors": [],
            "year": 2012,
            "venue": "Sci. Rep.",
            "volume": "2",
            "issn": "",
            "pages": "824-828",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Insights into weak affinity antibody-antigen interactions",
            "authors": [],
            "year": 2000,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Application of Two Kinds of Liquid-Phase Mass Transfer in Microfluidic Analytical Chip, Progress in chemistry",
            "authors": [],
            "year": 2008,
            "venue": "",
            "volume": "20",
            "issn": "",
            "pages": "2053-2060",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "A Label-Free Multisensing Immunosensor Based on Imaging Ellipsometry",
            "authors": [],
            "year": 2003,
            "venue": "Anal. Chem.",
            "volume": "75",
            "issn": "",
            "pages": "6119-6123",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Real time analysis of antibody-antigen reaction kinetics",
            "authors": [],
            "year": 1992,
            "venue": "Scand. J. Immunol.",
            "volume": "35",
            "issn": "",
            "pages": "643-650",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "A vesicle capture sensor chip for kinetic analysis of interactions with membrane-bound receptors",
            "authors": [],
            "year": 2000,
            "venue": "Anal. Biochem.",
            "volume": "277",
            "issn": "",
            "pages": "196-205",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Compartmental specificity of cellular membrane fusion encoded in SNARE proteins",
            "authors": [],
            "year": 2000,
            "venue": "Nature",
            "volume": "407",
            "issn": "",
            "pages": "153-159",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "SNARE proteins: one to fuse and three to keep the nascent fusion pore open",
            "authors": [],
            "year": 2012,
            "venue": "Science",
            "volume": "335",
            "issn": "",
            "pages": "1355-1359",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "A single vesicle-vesicle fusion assay for in vitro studies of SNAREs and accessory proteins",
            "authors": [],
            "year": 2012,
            "venue": "Nat. Protoc.",
            "volume": "7",
            "issn": "",
            "pages": "921-934",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "A computationally guided protein-interaction screen uncovers coiled-coil interactions involved in vesicular trafficking",
            "authors": [],
            "year": 2009,
            "venue": "J. Mol. Biol.",
            "volume": "392",
            "issn": "",
            "pages": "228-241",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "A biosensor concept based on imaging ellipsometry for visualization of biomolecular interactions",
            "authors": [],
            "year": 1995,
            "venue": "Anal. Biochem.",
            "volume": "232",
            "issn": "",
            "pages": "69-72",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Imaging ellipsometry revisited: developments for visualization of thin transparent layers on silicon substrates",
            "authors": [],
            "year": 1996,
            "venue": "Rev. Sci. Instrum.",
            "volume": "67",
            "issn": "",
            "pages": "2930-2936",
            "other_ids": {
                "DOI": []
            }
        }
    }
}