{
    "paper_id": "PMC4835438",
    "metadata": {
        "title": "Guidelines for the Laboratory Diagnosis of Middle East Respiratory Syndrome Coronavirus in Korea",
        "authors": [
            {
                "first": "Hyukmin",
                "middle": [],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Chang-Seok",
                "middle": [],
                "last": "Ki",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Heungsup",
                "middle": [],
                "last": "Sung",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sinyoung",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Moon-Woo",
                "middle": [],
                "last": "Seong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Dongeun",
                "middle": [],
                "last": "Yong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jae-Seok",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mi-Kyung",
                "middle": [],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mi-Na",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jong-Rak",
                "middle": [],
                "last": "Choi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jeong-Ho",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "중동호흡기증후군 코로나바이러스 핵산검사",
            "cite_spans": [],
            "section": "1. Korean Name ::: Basic description of MERS-CoV diagnosis",
            "ref_spans": []
        },
        {
            "text": "Detection of Middle East Respiratory Syndrome Coronavirus (MERS-CoV) RNA",
            "cite_spans": [],
            "section": "2. English Name ::: Basic description of MERS-CoV diagnosis",
            "ref_spans": []
        },
        {
            "text": "Cases with positive MERS-CoV on molecular tests (irrespective of the presence or absence of clinical signs and symptoms)",
            "cite_spans": [],
            "section": "1) Definition ::: 1. Confirmed case [1B1bibr2B2bibr3B3bibr4B4bibr] ::: Case definition",
            "ref_spans": []
        },
        {
            "text": "a. Real time reverse transcriptase PCR (rRT-PCR): Detection of MERS-CoV RNA",
            "cite_spans": [],
            "section": "2) Testing methods ::: 1. Confirmed case [1B1bibr2B2bibr3B3bibr4B4bibr] ::: Case definition",
            "ref_spans": []
        },
        {
            "text": "b. Serological tests: seroconversion of MERS-CoV antibodies (at least 4-fold increase of antibody titers in a ≥2-week interval)",
            "cite_spans": [],
            "section": "2) Testing methods ::: 1. Confirmed case [1B1bibr2B2bibr3B3bibr4B4bibr] ::: Case definition",
            "ref_spans": []
        },
        {
            "text": "Cases corresponding to a)-b) below:",
            "cite_spans": [],
            "section": "1) Definition ::: 2. Suspect case ::: Case definition",
            "ref_spans": []
        },
        {
            "text": "a. Cases with pneumonia or acute respiratory syndrome (clinical or radiological diagnosis) accompanied by fever and at least one of the following:",
            "cite_spans": [],
            "section": "1) Definition ::: 2. Suspect case ::: Case definition",
            "ref_spans": []
        },
        {
            "text": "\ni. Patients who developed symptoms within 14 days of visiting the Middle East (see definition of 'Middle East' below)ii. Patients who have been in close contact with an individual who visited the Middle East and developed fever and acute respiratory symptoms within 14 days\n",
            "cite_spans": [],
            "section": "1) Definition ::: 2. Suspect case ::: Case definition",
            "ref_spans": []
        },
        {
            "text": "b. Cases with fever and respiratory symptoms (cough, dyspnea, etc.) and at least one of the following:",
            "cite_spans": [],
            "section": "1) Definition ::: 2. Suspect case ::: Case definition",
            "ref_spans": []
        },
        {
            "text": "\ni. Individuals who developed symptoms within 14 days later after visiting a medical institution as a patient, visitor or staff in Middle Eastii. Individuals in close contact with a confirmed MERS patient while he or she is symptomatic.iii. Individuals who developed symptoms within 14 days later after visiting a medical institution as a patient, visitor, or staff during the outbreak period, in which a MERS-CoV outbreak has been emerged; at least two confirmed cases.\n",
            "cite_spans": [],
            "section": "1) Definition ::: 2. Suspect case ::: Case definition",
            "ref_spans": []
        },
        {
            "text": "a. Region: The Arabian Peninsula and surrounding countries",
            "cite_spans": [],
            "section": "2) Definition of middle east ::: 2. Suspect case ::: Case definition",
            "ref_spans": []
        },
        {
            "text": "b. Countries: Bahrain, Iraq, Iran, Israel, Jordan, Kuwait, Lebanon, Oman, Qatar, Saudi Arabia, United Arab Emirates, Yemen",
            "cite_spans": [],
            "section": "2) Definition of middle east ::: 2. Suspect case ::: Case definition",
            "ref_spans": []
        },
        {
            "text": "a. Individuals who do not wear appropriate personal protective equipment (individuals who were lacking any of the following: gown, gloves, N95 mask, goggles or facial shield)",
            "cite_spans": [],
            "section": "1) Definition: Individuals pertaining to two of the definitions below are classified as close contacts: ::: 3. Close contact ::: Case definition",
            "ref_spans": []
        },
        {
            "text": "b. Individuals pertaining to one of the following while a) is true:",
            "cite_spans": [],
            "section": "1) Definition: Individuals pertaining to two of the definitions below are classified as close contacts: ::: 3. Close contact ::: Case definition",
            "ref_spans": []
        },
        {
            "text": "\ni. Stay within two meters from a confirmed caseii. Stay with a confirmed case together as a patient, visitor or staff in a clinic/procedure room/ward roomiii. Have a direct contact with respiratory secretions of a confirmed case\n",
            "cite_spans": [],
            "section": "1) Definition: Individuals pertaining to two of the definitions below are classified as close contacts: ::: 3. Close contact ::: Case definition",
            "ref_spans": []
        },
        {
            "text": "1) Patients with confirmed MERS must be treated in quarantine.",
            "cite_spans": [],
            "section": "1. Criteria of removal of quarantine for the confirmed cases ::: Test indications",
            "ref_spans": []
        },
        {
            "text": "2) For removal of quarantine, the following conditions must be satisfied:",
            "cite_spans": [],
            "section": "1. Criteria of removal of quarantine for the confirmed cases ::: Test indications",
            "ref_spans": []
        },
        {
            "text": "\na. Forty-eight hours without any symptoms: Absence of MERS-related symptoms (fever, respiratory symptoms, digestive symptoms), normalization of general laboratory findings, improved chest X-ray findingsb. Two consecutive negative PCR tests with a 24-hour interval: lower respiratory or upper respiratory specimens, tracheal aspirates\n",
            "cite_spans": [],
            "section": "1. Criteria of removal of quarantine for the confirmed cases ::: Test indications",
            "ref_spans": []
        },
        {
            "text": "Tracheal aspirate is preferred specimens for detection test of MERS-CoV RNA.",
            "cite_spans": [],
            "section": "1) Patients with tracheal intubation ::: 2. Confirmation of suspected MERS patients ::: Test indications",
            "ref_spans": []
        },
        {
            "text": "Both upper and lower respiratory tract specimens, such as sputum or bronchoscopic specimens should be tested at the same time.",
            "cite_spans": [],
            "section": "2) Patients without tracheal intubation ::: 2. Confirmation of suspected MERS patients ::: Test indications",
            "ref_spans": []
        },
        {
            "text": "*In order to increase sensitivity, a blood specimen can be tested. If detection test of MERS-CoV RNA is not available, seroconversion of antibodies using acute-phase and recovery- phase serum is required to confirm MERS.",
            "cite_spans": [],
            "section": "2) Patients without tracheal intubation ::: 2. Confirmation of suspected MERS patients ::: Test indications",
            "ref_spans": []
        },
        {
            "text": "Before close contact cases progress to full-brown MERS an early diagnosis is essential to prevent further spread. Therefore, both upper and lower respiratory tract specimens are collected at the same time for the diagnosis of close contact cases when the symptoms are not overt [5]. Detection tests of MERS-CoV RNA are performed at least two times on the 7th and 14th days after exposure or whenever related symptoms are developed. To collect sputum specimens from the cases with no purulent sputum, he or she is carefully instructed to exert cough forcefully until the secretion from trachea is produced. Even if the tests are negative, close contact cases are quarantined until 14 days after exposure.",
            "cite_spans": [
                {
                    "start": 279,
                    "end": 280,
                    "mention": "5",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "3. Early diagnosis of MERS-CoV infection from close contact cases ::: Test indications",
            "ref_spans": []
        },
        {
            "text": "For all patients with pneumonia accompanied by fever, the detection tests of MERS-CoV RNA is incorporated to the diagnostic panels to differentiate the cause of SARI during MERS epidemics.",
            "cite_spans": [],
            "section": "4. Differential diagnosis of unknown causes of severe acute respiratory infections (SARI) ::: Test indications",
            "ref_spans": []
        },
        {
            "text": "*Caution: There are many reports of co-infection of MERS-CoV with parainfluenza, rhinovirus, influenza A (H1N1) pdm09, herpes simplex, and influenza B. Therefore, differential diagnosis for MERS-CoV infection is recommended even when one of the above pathogens is detected.",
            "cite_spans": [],
            "section": "4. Differential diagnosis of unknown causes of severe acute respiratory infections (SARI) ::: Test indications",
            "ref_spans": []
        },
        {
            "text": "1) Both specimens from the upper and lower respiratory tracts are recommended at the same time.",
            "cite_spans": [],
            "section": "1. Types of specimens ::: Specimen types and handling of detection tests of MERS-CoV RNA",
            "ref_spans": []
        },
        {
            "text": "2) Lower respiratory tract specimens: sputum, bronchoalveolar lavage (BAL), tracheal aspirate, etc (Table 1).",
            "cite_spans": [],
            "section": "1. Types of specimens ::: Specimen types and handling of detection tests of MERS-CoV RNA",
            "ref_spans": [
                {
                    "start": 100,
                    "end": 107,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "*To collect sputum specimens from the cases with no purulent sputum, he or she is carefully instructed to exert cough forcefully until the secretion from trachea is produced.",
            "cite_spans": [],
            "section": "1. Types of specimens ::: Specimen types and handling of detection tests of MERS-CoV RNA",
            "ref_spans": []
        },
        {
            "text": "3) Upper respiratory tract specimens: Combined naso-/oropharyngeal swab, nasopharyngeal swab, nasopharyngeal aspirate (Table 1).",
            "cite_spans": [],
            "section": "1. Types of specimens ::: Specimen types and handling of detection tests of MERS-CoV RNA",
            "ref_spans": [
                {
                    "start": 119,
                    "end": 126,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "*For a naso-/oropharyngeal swab, a flocked swab is used and both specimens are added to the same viral transport medium (this combined specimen has been reported to increase the sensitivity).",
            "cite_spans": [],
            "section": "1. Types of specimens ::: Specimen types and handling of detection tests of MERS-CoV RNA",
            "ref_spans": []
        },
        {
            "text": "4) Blood specimen",
            "cite_spans": [],
            "section": "1. Types of specimens ::: Specimen types and handling of detection tests of MERS-CoV RNA",
            "ref_spans": []
        },
        {
            "text": "\na. Whole blood: To be considered for suspect cases when it is difficult to collect a proper respiratory specimen (children, etc.) Although it is best to test within 3-4 days of symptoms appearing, testing is possible for up to one week, with 5-10 mL of blood taken from adults and children, and at least 1 mL of blood from infants. For the acute phase, both molecular detection tests and antibody tests can be performed, and in order to look for seroconversion (Table 2), recovery-phase blood is also required. Serum is refrigerated (4℃*) for storage, unless the tests are delayed by 72 hours or more, in which case the specimens are frozen and transported with dry ice.b. EDTA blood: For collection of buffy coat cells by request of the Korea Centers for Disease Control and Prevention, it should be transported at room temperature.\n",
            "cite_spans": [],
            "section": "1. Types of specimens ::: Specimen types and handling of detection tests of MERS-CoV RNA",
            "ref_spans": [
                {
                    "start": 463,
                    "end": 470,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "1) When collecting specimens such as sputum, tracheal aspirate, or bronchoscopic aspirate, follow the guidelines for infection prevention and control for aerosol-producing procedures.",
            "cite_spans": [],
            "section": "2. Specimen collection ::: Specimen types and handling of detection tests of MERS-CoV RNA",
            "ref_spans": []
        },
        {
            "text": "2) When collecting blood and other non-respiratory specimens from suspected or confirmed patients, the collecting persons should wear personal protective equipment (N95 mask, gloves, long-sleeved gown, goggles, and face shield).",
            "cite_spans": [],
            "section": "2. Specimen collection ::: Specimen types and handling of detection tests of MERS-CoV RNA",
            "ref_spans": []
        },
        {
            "text": "Criteria for detection of MERS-CoV RNA: a positive result for at least one of the following:",
            "cite_spans": [],
            "section": "Diagnostic criteria",
            "ref_spans": []
        },
        {
            "text": "1. A positive result for at least two MERS-CoV-specific gene targets (upE, ORF1a, ORF1b, N) by real-time RT-PCR (recommended)",
            "cite_spans": [],
            "section": "Diagnostic criteria",
            "ref_spans": []
        },
        {
            "text": "2. A positive RT-PCR result for at least one MERS-CoV-specific gene target [ORF1b (RdRp), N], plus confirmation by base sequence analysis of the PCR product (Table 3).",
            "cite_spans": [],
            "section": "Diagnostic criteria",
            "ref_spans": [
                {
                    "start": 158,
                    "end": 165,
                    "mention": "Table 3",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "3. Diagnosis by serological tests",
            "cite_spans": [],
            "section": "Diagnostic criteria",
            "ref_spans": []
        },
        {
            "text": "\n1) Seroconversion using two serum specimens collected at an interval of at least 14 days2) The screening test with ELISA or IFA, and the confirmatory neutralization test\n",
            "cite_spans": [],
            "section": "Diagnostic criteria",
            "ref_spans": []
        },
        {
            "text": "1. During processing respiratory specimens, level D personal protective equipment and gloves should be worn.",
            "cite_spans": [],
            "section": "Specimen handling in the laboratories",
            "ref_spans": []
        },
        {
            "text": "2. Aerosol-generating procedures are highly recommended to be performed inside a class II biosafety cabinet (BSC). If the specimen container is open outside the BSC, it is essential to wear an N95 mask and goggles or facial mask, and the bench must be sterilized afterwards",
            "cite_spans": [],
            "section": "Specimen handling in the laboratories",
            "ref_spans": []
        },
        {
            "text": "3. The guidelines by the manufacturer of the diagnostic kits should be followed.",
            "cite_spans": [],
            "section": "Specimen handling in the laboratories",
            "ref_spans": []
        },
        {
            "text": "4. BSC or other precaution must be used to prevent cross-contamination during processing of nucleic acid extraction and making aliquots as below;",
            "cite_spans": [],
            "section": "Specimen handling in the laboratories",
            "ref_spans": []
        },
        {
            "text": "\na. During pre-treatment of specimens manually, one by one processing is recommended rather than batch of multiple specimens.b. The automatic nucleic acid extraction equipment devices should be in use with concern of contamination\n",
            "cite_spans": [],
            "section": "Specimen handling in the laboratories",
            "ref_spans": []
        },
        {
            "text": "5. In the cases of contamination with specimen, the bench should be disinfected with 70% alcohol immediately, or as soon as the procedure is finished",
            "cite_spans": [],
            "section": "Specimen handling in the laboratories",
            "ref_spans": []
        },
        {
            "text": "6. Information to be added for the sputum pre-treatment procedure",
            "cite_spans": [],
            "section": "Specimen handling in the laboratories",
            "ref_spans": []
        },
        {
            "text": "a. Internal control-negative: No nucleic acid amplification. Taking into account the cause of PCR inhibition, try retesting a diluted specimen or repeating specimen collection",
            "cite_spans": [],
            "section": "1) Screening test based on upE-targeting PCR ::: 1. Guidelines for interpretation ::: Interpretation and report",
            "ref_spans": []
        },
        {
            "text": "b. Internal control-positive, target amplification-negative: Negative, however, retesting is recommended if MERS-CoV infection is clinically suspicious",
            "cite_spans": [],
            "section": "1) Screening test based on upE-targeting PCR ::: 1. Guidelines for interpretation ::: Interpretation and report",
            "ref_spans": []
        },
        {
            "text": "c. Internal control-positive, target amplification-positive, with cycle of threshold (Ct) > cutoff: Indeterminate, retesting recommended",
            "cite_spans": [],
            "section": "1) Screening test based on upE-targeting PCR ::: 1. Guidelines for interpretation ::: Interpretation and report",
            "ref_spans": []
        },
        {
            "text": "d. Internal control-positive, target amplification-positive, Ct ≤ Cutoff: Screen-positive, perform the confirmatory test",
            "cite_spans": [],
            "section": "1) Screening test based on upE-targeting PCR ::: 1. Guidelines for interpretation ::: Interpretation and report",
            "ref_spans": []
        },
        {
            "text": "a. Target amplification-negative: Indeterminate, retesting recommended",
            "cite_spans": [],
            "section": "2) Confirmatory test based on target genes other than upE, such as ORF1a, ORF1b, etc. ::: 1. Guidelines for interpretation ::: Interpretation and report",
            "ref_spans": []
        },
        {
            "text": "b. Target amplification-positive, Ct > Cutoff: Equivocal, retesting recommended",
            "cite_spans": [],
            "section": "2) Confirmatory test based on target genes other than upE, such as ORF1a, ORF1b, etc. ::: 1. Guidelines for interpretation ::: Interpretation and report",
            "ref_spans": []
        },
        {
            "text": "c. Target amplification-positive, Ct ≤ Cutoff: Confirmed positive, report to the infection control unit and transport the specimens to the Provincial Public Laboratory of Health and Environment/Korea Centers for Disease Control and Prevention",
            "cite_spans": [],
            "section": "2) Confirmatory test based on target genes other than upE, such as ORF1a, ORF1b, etc. ::: 1. Guidelines for interpretation ::: Interpretation and report",
            "ref_spans": []
        },
        {
            "text": "d. Positive results by Korean Centers for Disease Control: Officially confirmed positive",
            "cite_spans": [],
            "section": "2) Confirmatory test based on target genes other than upE, such as ORF1a, ORF1b, etc. ::: 1. Guidelines for interpretation ::: Interpretation and report",
            "ref_spans": []
        },
        {
            "text": "a. Causes of false negatives",
            "cite_spans": [],
            "section": "3) For suspect case or close contact cases, even if test results continue to be negative, the possibility of MERS-CoV infection cannot be excluded, and the following should be considered in order to detect false negatives: ::: 1. Guidelines for interpretation ::: Interpretation and report",
            "ref_spans": []
        },
        {
            "text": "b. Poor quality specimen",
            "cite_spans": [],
            "section": "3) For suspect case or close contact cases, even if test results continue to be negative, the possibility of MERS-CoV infection cannot be excluded, and the following should be considered in order to detect false negatives: ::: 1. Guidelines for interpretation ::: Interpretation and report",
            "ref_spans": []
        },
        {
            "text": "c. Specimen collected too early or too late",
            "cite_spans": [],
            "section": "3) For suspect case or close contact cases, even if test results continue to be negative, the possibility of MERS-CoV infection cannot be excluded, and the following should be considered in order to detect false negatives: ::: 1. Guidelines for interpretation ::: Interpretation and report",
            "ref_spans": []
        },
        {
            "text": "d. Specimen that has not been properly handled/transported",
            "cite_spans": [],
            "section": "3) For suspect case or close contact cases, even if test results continue to be negative, the possibility of MERS-CoV infection cannot be excluded, and the following should be considered in order to detect false negatives: ::: 1. Guidelines for interpretation ::: Interpretation and report",
            "ref_spans": []
        },
        {
            "text": "e. Fundamental problems with the specimen: virus mutation or the presence of inhibitors",
            "cite_spans": [],
            "section": "3) For suspect case or close contact cases, even if test results continue to be negative, the possibility of MERS-CoV infection cannot be excluded, and the following should be considered in order to detect false negatives: ::: 1. Guidelines for interpretation ::: Interpretation and report",
            "ref_spans": []
        },
        {
            "text": "a. If the result was negative in an upper respiratory tract specimen, retest with an additional lower respiratory tract specimen.",
            "cite_spans": [],
            "section": "4) Resolutions ::: 1. Guidelines for interpretation ::: Interpretation and report",
            "ref_spans": []
        },
        {
            "text": "b. Check the internal control for all reactions.",
            "cite_spans": [],
            "section": "4) Resolutions ::: 1. Guidelines for interpretation ::: Interpretation and report",
            "ref_spans": []
        },
        {
            "text": "c. When repeated tests are negative for patients with epidemiological relevance and MERS symptoms, the specimen should be sent to the the Provincial Public Laboratory of Health and Environment/Korea Centers for Disease Control and Prevention",
            "cite_spans": [],
            "section": "4) Resolutions ::: 1. Guidelines for interpretation ::: Interpretation and report",
            "ref_spans": []
        },
        {
            "text": "Patient's name, age, sex, medical record number, identification number, specimen number, ward, date of order, specimen type, specimen collection time, and specimen reception time",
            "cite_spans": [],
            "section": "1) Basic information about the specimen ::: 2. Report ::: Interpretation and report",
            "ref_spans": []
        },
        {
            "text": "a. Negative: 'Screen negative', recommendation with home isolation until 14 days after exposure",
            "cite_spans": [],
            "section": "2) Report according to the testing results ::: 2. Report ::: Interpretation and report",
            "ref_spans": []
        },
        {
            "text": "b. Indeterminate: 'Indeterminate', recommendation with retest with a new specimen after reporting to the infection control unit",
            "cite_spans": [],
            "section": "2) Report according to the testing results ::: 2. Report ::: Interpretation and report",
            "ref_spans": []
        },
        {
            "text": "c. Equivocal: 'Equivocal', recommendation with Retest with a new specimen after reporting to the infection control unit",
            "cite_spans": [],
            "section": "2) Report according to the testing results ::: 2. Report ::: Interpretation and report",
            "ref_spans": []
        },
        {
            "text": "d. Positive: 'Positive but pending for confirmation', transport specimen to the Provincial Public Laboratory of Health and Environment/Korea Centers for Disease Control and Prevention after reporting to the infection control unit",
            "cite_spans": [],
            "section": "2) Report according to the testing results ::: 2. Report ::: Interpretation and report",
            "ref_spans": []
        },
        {
            "text": "e. Positive confirmed by Korea Centers for Disease Control and Prevention: 'Positive, confirmed', report to infection control units and follow up with MERS-CoV detection test until end of isolation",
            "cite_spans": [],
            "section": "2) Report according to the testing results ::: 2. Report ::: Interpretation and report",
            "ref_spans": []
        },
        {
            "text": "Laboratory and other healthcare workers collecting or handling blood and other body fluids must obey the standard precautions for handling infectious substances.",
            "cite_spans": [],
            "section": "1. Infection control during specimen collection ::: Laboratory guidelines for biosafety and infection control",
            "ref_spans": []
        },
        {
            "text": "1) Respiratory tract specimens must be notified to the laboratory before sending: \"Suspected MERS-CoV\" label attached to specimens",
            "cite_spans": [],
            "section": "2. Specimen packing and transport ::: Laboratory guidelines for biosafety and infection control",
            "ref_spans": []
        },
        {
            "text": "2) Precautions to be taken by staff in charge of test requests before sending to the laboratory",
            "cite_spans": [],
            "section": "2. Specimen packing and transport ::: Laboratory guidelines for biosafety and infection control",
            "ref_spans": []
        },
        {
            "text": "\na. Specimens should be stored by a designated member of staff until all tests are completed.b. While MERS-CoV is suspected, or confirmed, any laboratory tests involving respiratory specimens should be minimized where it is absolutely necessary for patient care.\n",
            "cite_spans": [],
            "section": "2. Specimen packing and transport ::: Laboratory guidelines for biosafety and infection control",
            "ref_spans": []
        },
        {
            "text": "1) The specimen container should be made of a plastic material and be protected from leaks (e.g. screw-cap); containers made from breakable glass must not be used.",
            "cite_spans": [],
            "section": "3. Collection, transport, and storage of respiratory specimens and body fluids other than blood from suspected MERS-CoV patients ::: Laboratory guidelines for biosafety and infection control",
            "ref_spans": []
        },
        {
            "text": "2) For all specimens (including any specimens not for MERS-CoV testing purposes), a label should be attached including the patient's identifying information (at least two types), specimen information (MERS-CoV warning label required), test information, and the time of collection.",
            "cite_spans": [],
            "section": "3. Collection, transport, and storage of respiratory specimens and body fluids other than blood from suspected MERS-CoV patients ::: Laboratory guidelines for biosafety and infection control",
            "ref_spans": []
        },
        {
            "text": "- The label should be made of a material that is not easily detached, and printed in a way that is not easily erasable, such as using a barcode printer.",
            "cite_spans": [],
            "section": "3. Collection, transport, and storage of respiratory specimens and body fluids other than blood from suspected MERS-CoV patients ::: Laboratory guidelines for biosafety and infection control",
            "ref_spans": []
        },
        {
            "text": "3) Specimens for virus isolation/molecular diagnosis",
            "cite_spans": [],
            "section": "3. Collection, transport, and storage of respiratory specimens and body fluids other than blood from suspected MERS-CoV patients ::: Laboratory guidelines for biosafety and infection control",
            "ref_spans": []
        },
        {
            "text": "\na. Store at 4℃ and transport immediatelyb. Store at -70℃ when it is not possible to transport within 72 hours.\n",
            "cite_spans": [],
            "section": "3. Collection, transport, and storage of respiratory specimens and body fluids other than blood from suspected MERS-CoV patients ::: Laboratory guidelines for biosafety and infection control",
            "ref_spans": []
        },
        {
            "text": "4) EDTA blood: Transport at room temperature",
            "cite_spans": [],
            "section": "3. Collection, transport, and storage of respiratory specimens and body fluids other than blood from suspected MERS-CoV patients ::: Laboratory guidelines for biosafety and infection control",
            "ref_spans": []
        },
        {
            "text": "5) Transport of infectious (respiratory) specimens",
            "cite_spans": [],
            "section": "3. Collection, transport, and storage of respiratory specimens and body fluids other than blood from suspected MERS-CoV patients ::: Laboratory guidelines for biosafety and infection control",
            "ref_spans": []
        },
        {
            "text": "\na. Transport by person: Do not use pneumatic tube transportationb. Transport within an institution: After decontaminating the surface of the primary container by wiping with a 70% alcohol swab, place in a zip-bag and package within a secondary container for transport.c. The secondary container should be made of a material that is hard and does not leak, such as plastic (PP) or metal. It must be possible to autoclave the material if it is contaminated. Even if the container is not contaminated, it should be cleaned and disinfected regularly.d. The specimen should be secure (with the lid facing upwards) so that it does not fall over or roll around within the secondary container.e. The transport personnel must be trained to deal with a spillage incident, and carry a spillage kit during transport. ☞ Refer to the guidelines for spillage incidents within the hospitalf. Transport outside the institution: Triple packing that adheres to Korean CDC guideline for transport of infectious specimens\n",
            "cite_spans": [],
            "section": "3. Collection, transport, and storage of respiratory specimens and body fluids other than blood from suspected MERS-CoV patients ::: Laboratory guidelines for biosafety and infection control",
            "ref_spans": []
        },
        {
            "text": "6) Recommendations during laboratory testing",
            "cite_spans": [],
            "section": "3. Collection, transport, and storage of respiratory specimens and body fluids other than blood from suspected MERS-CoV patients ::: Laboratory guidelines for biosafety and infection control",
            "ref_spans": []
        },
        {
            "text": "\na. Use of protective equipment [6]\ni. Level D personal protective equipment should be worn: Disposable gloves and a laboratory gown should be worn at all times when handling specimens, and a dental mask and goggles should be worn when there is a risk of splashing from opening the specimen container (glasses are insufficient, and so goggles or a facial shield should be worn on top of glasses). After testing has been completed, all protective equipment should be removed and hands should be washed before leaving the testing area. When removing the protective equipment equipment, care must be taken not to contaminate the hands and body; an N95 mask should be worn when there is a high risk of aerosol production.ii. Class II biosafety cabinet (BSC): A laboratory gown (long sleeves, covering the whole body, opening at the back) and disposable gloves must be worn. After completing work at the BSC, hands must be washed after removing gloves.iii. Other safety devices - Use of safety equipment installed by the manufacturere.g.) Centrifuge double coverWhen infectious specimens are centrifuged, the specimen should be loaded and unloaded from the bucket and rotor inside the BSC\nb. When handling specimens outside the BSC, minimize unintended contact with the specimen.c. After work on the specimen has been completed, the BSC is sterilized with 70% alcohol.d. Any objects that contact the infectious specimen should be disposable if possible, and if they become contaminated by the specimen, they need to be autoclaved before disposal.\n",
            "cite_spans": [
                {
                    "start": 33,
                    "end": 34,
                    "mention": "6",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "3. Collection, transport, and storage of respiratory specimens and body fluids other than blood from suspected MERS-CoV patients ::: Laboratory guidelines for biosafety and infection control",
            "ref_spans": []
        },
        {
            "text": "7) Specimen handling during common tests (biochemical, hematological, and other tests)",
            "cite_spans": [],
            "section": "3. Collection, transport, and storage of respiratory specimens and body fluids other than blood from suspected MERS-CoV patients ::: Laboratory guidelines for biosafety and infection control",
            "ref_spans": []
        },
        {
            "text": "\na. When hematological or biochemical tests are performed using blood, serum, or urine specimens, standard precautions should be taken, as with any ordinary clinical specimen.b. Use a BSC when producing smears (cytospin, etc.) or counting the number of cells in bodily fluids other than blood (e.g. BAL).c. Respiratory specimens and other body fluids (including feces) are infectious specimens, and must be processed at a class II biosafety cabinet.d. Tests that should be performed in standard precaution\ni. Pathological tests of tissue that has been fixed in formalin or inactivated by another methodii. Molecular tests using nucleic acid extractiii. Examination using an electron microscope after fixation in glutaraldehydeiv. Testing bacterial and fungal cultures in a microbial laboratoryv. Tertiary (final) package of infectious specimens: specimens already enclosed in the secondary containervi. Inactivated specimens (specimens in nucleic acid extraction solution)\ne. Procedures that should be performed using a class II BSC\ni. Splitting and dilution of infectious specimensii. Media inoculation for bacterial and fungal culturesiii. Diagnostic tests for infectious specimens, other than isolation or culturing of MERS-CoViv. Nucleic acid extraction from infectious specimensv. When producing smears for microscopic observation, specimens should only be moved outside BSC after inactivation\nof MERS-CoV by chemical or heat fixation.* Take care that neither the devices nor the bench inside\nthe BSC are contaminated, and in the case of contamination, decontamination must be performed.e.g.) Dangerous actions - specimen pipetting (use filter\ntips or disposal droppers), specimen splitting and dilution (an absorbent, non-permeable mat must be used when moving specimen to the bench), excessive or rapid force during pipetting (to-deliver types are safer than to-contain types), disposing of disposable pipette tips in a waste container holding an antiseptic solution (the waste container should be used inside the BSC), using syringes (do not use if possible), burning (burners and alcohol lamps should not be used), writing (no writing is allowed inside the BSC)* BSC decontamination: Fumigation must be performed when the filter needs to be changed.\nf. Isolation or culturing of MERS-CoV requires BL3 equipment\nand protocols\n",
            "cite_spans": [],
            "section": "3. Collection, transport, and storage of respiratory specimens and body fluids other than blood from suspected MERS-CoV patients ::: Laboratory guidelines for biosafety and infection control",
            "ref_spans": []
        },
        {
            "text": "8) Environmental infection control",
            "cite_spans": [],
            "section": "3. Collection, transport, and storage of respiratory specimens and body fluids other than blood from suspected MERS-CoV patients ::: Laboratory guidelines for biosafety and infection control",
            "ref_spans": []
        },
        {
            "text": "\na. All waste materials contaminated with infectious specimen,\ntest tubes, pipette tips, and other disposable items are collected in a Y-bag, taped, and autoclaved before disposal. Syringes and needles are placed in a medical waste container, and collected and incinerated by a certified waste management company, in accordance with the Wastes Control Act.b. Contaminated disposable items are placed in a Y-bag immediately,\nin the place that they were used.c. Sterilization method: At least 15 minutes at 121℃, 1 atm, by autoclaved. Environmental surfaces (devices, surfaces of objects, etc.) contaminated with blood, body fluids, secretions, or excrement\ni. Disinfectants : 70% alcohol or 0.5% sodium hypochloriteii. Specimens of feces or body fluids are disposed through the sewage system, in accordance with sewage regulations.iii. When disposing of liquid waste, care must be taken that it does not splash\n\n",
            "cite_spans": [],
            "section": "3. Collection, transport, and storage of respiratory specimens and body fluids other than blood from suspected MERS-CoV patients ::: Laboratory guidelines for biosafety and infection control",
            "ref_spans": []
        },
        {
            "text": "9) In the case of contact with infectious respiratory specimens from an infected patient without the proper protective equipment against aerosols, the KCDC guideline to treat the person who contact with confirmed case is followed",
            "cite_spans": [],
            "section": "3. Collection, transport, and storage of respiratory specimens and body fluids other than blood from suspected MERS-CoV patients ::: Laboratory guidelines for biosafety and infection control",
            "ref_spans": []
        },
        {
            "text": "\ne.g.) Spillage accident, specimen splashing onto an unprotected face during processing\n",
            "cite_spans": [],
            "section": "3. Collection, transport, and storage of respiratory specimens and body fluids other than blood from suspected MERS-CoV patients ::: Laboratory guidelines for biosafety and infection control",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "Guidelins for MERS-CoV control",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Laboratory testing for Middle East Respiratory Syndrome Coronavirus: Interim recommendations (revised)",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Interim guidelines for collecting, handling, and testing clinical specimens from patients under investigation (PUIs) for Middle East Respiratory Syndrome Coronavirus (MERS-CoV) - Version 2.1",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Factsheet for health professionals",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Transmission of MERS-coronavirus in household contacts",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Drosten",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Meyer",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Müller",
                    "suffix": ""
                },
                {
                    "first": "VM",
                    "middle": [],
                    "last": "Corman",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Al-Masri",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Hossain",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Madani",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Sieberg",
                    "suffix": ""
                },
                {
                    "first": "BJ",
                    "middle": [],
                    "last": "Bosch",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Lattwein",
                    "suffix": ""
                },
                {
                    "first": "RF",
                    "middle": [],
                    "last": "Alhakeem",
                    "suffix": ""
                },
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Assiri",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Hajomar",
                    "suffix": ""
                },
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Albarrak",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Al-Tawfiq",
                    "suffix": ""
                },
                {
                    "first": "AI",
                    "middle": [],
                    "last": "Zumla",
                    "suffix": ""
                },
                {
                    "first": "ZA",
                    "middle": [],
                    "last": "Memish",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "N Engl J Med",
            "volume": "371",
            "issn": "",
            "pages": "828-835",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Laboratory biosafety manual: Third edition",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}