{
    "paper_id": "PMC4830329",
    "metadata": {
        "title": "Chinese People's Liberation Army on Action of Fighting against Ebola in Africa: Implications and Challenges",
        "authors": [
            {
                "first": "Ying",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sheng-Lan",
                "middle": [],
                "last": "Tang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kaori",
                "middle": [],
                "last": "Sato",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jia",
                "middle": [],
                "last": "Cao",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "To the Editor: The Ebola epidemic has taken almost 7000 lives thus far in Western Africa.[1] China's contribution to the control of Ebola has shown China's, increasing engagement in global health. After deploying over 260 medical personnel from China Centers for Disease Control (CDC) and hospitals, China decided to send its elite People's Liberation Army (PLA) medical team of 163 military medical staffers on November 14, 2014 to Liberia, which is a very significant milestone in China's modern engagement in global health because it is the first time for China to send an elite PLA medical team to Africa and to run hospitals on their own.",
            "cite_spans": [
                {
                    "start": 90,
                    "end": 91,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The military medical staffers were primarily from the Third Military Medical University in Chongqing, with a few dozen from other military hospitals in Shenyang. Over two-third of the staffers have experience with the treatment of severe acute respiratory syndrome (SARS) in a military-led infectious disease hospital established in 2003. Before they were deployed, the staffers received 6 weeks of extensive training on disease diagnosis and treatment, as well as prevention and surveillance. The training program included measures of self-protection as the medical teams sought “zero infections” of their own staff. The staffers also received English language training and were provided with information on local geographical conditions. The PLA medical team set up a 100-bed Ebola Treatment Unit (ETU), treated 110 patients, and trained local health workers and 1500 local people about the basics of fighting the Ebola virus during 2 months.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "What uniqueness did the Chinese military medical staffers bring to this campaign? First, their rich experience in fighting against SARS is valuable and useful. Within a short period of time, the military established a special hospital in suburban Beijing to treat most SARS patients diagnosed in the Beijing area. Second, based on what we understand, the medical team will also use Traditional Chinese Medicine, together with Western Medicine, to treat the patients. Third, this medical team used the latest equipment for mobile biological safety protection third-level laboratory, for testing the Ebola virus and for personal bio-protection, researched and produced by China's Academy of Military Medical Sciences. Fourth, the Chinese military medical services have emphasized prevention over treatment for infectious disease control over the past few decades. Finally, the PLA medical team is the only group that is constructed, staffed, and operated by a foreign country in the Ebola-stricken countries.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "During this special mission, the PLA faced several formidable challenges. First, in order to enable its effective operation, the 100-bed ETU required more medical staffers than what the Chinese military has deployed. They recruited local healthcare workers to support the operation and trained local health staff to work in the ETU. The Chinese medical team does not have much experience in hiring local staff though they have some experience in training medical staff for Africa. Second, the Chinese military doctors and nurses must overcome barriers in language, culture, geography and so on. Language prevents them from effectively communicating with not only the patients, but also local health staffers and government health officials, particularly in regards to the training of local health staffers. They have limited knowledge of the local culture and the environment though they will have briefings before their deployment. Third and most importantly, a majority of staffers, unlike their counterparts from Western countries, have little experience in practicing clinical or public health services outside of China. They do not have much time to familiarize themselves with the local environment before taking action.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The Chinese government aspires to be a greater player in global health and a stronger partner of the USA, UK and other Western countries in Africa, The PLA's deployment to Liberia is a unique step in China's engagement in the fight against Ebola. Such an operation demonstrates the country's expanding global health efforts, which will have significant implications for China and the world. No doubt, there will be many missions of this kind for the Chinese PLA to fight against global health crises as China rises as a global leader.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Ebola: A human and economic catastrophe in West Africa",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Schaffnit-Chatterje",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}