{
    "paper_id": "PMC4161258",
    "metadata": {
        "title": "Concerns about Misinterpretation of Recent Scientific Data Implicating Dromedary Camels in Epidemiology of Middle East Respiratory Syndrome (MERS)",
        "authors": [
            {
                "first": "Emad",
                "middle": [
                    "M."
                ],
                "last": "Samara",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Khalid",
                "middle": [
                    "A."
                ],
                "last": "Abdoun",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "This letter addresses some concerns about two recent articles published by the same authors in mBio (1, 2), specifically many uncertainties regarding the potential applicability of their epidemiological data, which were obtained from dromedary camels (DCs) infected with Middle East respiratory syndrome coronavirus (MERS-CoV), to human public health.",
            "cite_spans": [
                {
                    "start": 101,
                    "end": 102,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 104,
                    "end": 105,
                    "mention": "2",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "LETTER",
            "ref_spans": []
        },
        {
            "text": "Aiming to investigate the possible role of DCs in the transmission of MERS-CoV to humans, the authors in their first article determined the seroprevalence of MERS-CoV infection in DCs throughout Saudi Arabia and arrived at three main conclusions (1). Their first conclusion was that DCs can be infected with MERS-CoV, as evident by the determination of (i) high loads of viral nucleic acids (RNA) and antibodies to MERS-CoV in archived and freshly collected samples and (ii) a high resemblance (>99%) in the collected samples in three regions of phylogenetically analyzed MERS-CoV genomic sequence. Their second conclusion is that there are seroprevalence differences in MERS-CoV infection depending on the camel’s age (95% of the adults compared to 35% of the juveniles) and the region of the country (ranging from 90% in the East to 5% in the Southwest). The third conclusion is that airborne transmission is the main mode of MERS-CoV transmission, as evidenced by the more frequent detection of viral nucleic acids in nasal swabs than in rectal specimens. Furthermore, the authors in their second article described complete genomic sequencing of MERS-CoV isolated from both DCs and humans and arrived at two more conclusions (2). First, they demonstrated that DCs can be simultaneously infected with three genetic variants (genotypes) of MERS-CoV; second, they showed that the alignment of the complete genomic sequence of one MERS-CoV genotype (claimed to be a quasispecies) obtained from culturing the virus from nasal swab samples of DCs was indistinguishable from the genomic sequence of MERS-CoV recovered from humans. Based on all these findings, the authors speculated that DCs may have a role or serve as a potential reservoir or vector of MERS-CoV in human infection and they clearly argued that we ought to orient future investigations on MERS disease among humans toward direct or indirect exposure to DCs.",
            "cite_spans": [
                {
                    "start": 247,
                    "end": 248,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1229,
                    "end": 1230,
                    "mention": "2",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "LETTER",
            "ref_spans": []
        },
        {
            "text": "Although these findings are remarkable and obviously advance our knowledge in pursuing the evolutionary emergence of MERS disease, we argue that they cannot be taken as conclusive evidence in implicating DCs as harboring the infectious form of MERS-CoV and as serving as the source of infection for humans; much less, these findings are still only speculations and their utmost scientific importance is the assumption of an emerging interspecies transmission of MERS-CoV. In fact, our concerns can be better understood when discussed in the context of emergence (and reemergence) of infectious diseases, factors which were largely ignored by the authors over the mechanism of MERS-CoV emergence between humans and DCs and the most relevant to the debate.",
            "cite_spans": [],
            "section": "LETTER",
            "ref_spans": []
        },
        {
            "text": "To elucidate this issue, four possible routes of MERS-CoV transmission should be epidemiologically assessed: human to human, camel to camel, camel to human, and human to camel. Regarding human-to-human MERS-CoV transmission, clusters of infection cases have indicated that MERS-CoV actually can be spread horizontally from human to human through close contact (3–5). Effective and successful emergence of MERS-CoV requires that the value of the basic reproduction number (R0) should exceed 1 in the new host (presumably human) (6). In the case of MERS, the R0 is currently less than 1 (most likely 0.5), indicating that MERS-CoV infection will inevitably die out; however, it is recommended, in such cases, to take into account the demographic stochasticity of MERS-CoV transmission (7). Despite the limited human-to-human transmission, the recent increases in the number of MERS-CoV infections among humans and the exceptionally high fatality rate associated with it as reported by WHO (8) represent a marked increase in MERS emergence (i.e., an increase in R0) and subsequently an epidemic waiting to happen, which obviously is the key driver in the current debate.",
            "cite_spans": [
                {
                    "start": 361,
                    "end": 362,
                    "mention": "3",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 362,
                    "end": 363,
                    "mention": "–",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 363,
                    "end": 364,
                    "mention": "5",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 528,
                    "end": 529,
                    "mention": "6",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 784,
                    "end": 785,
                    "mention": "7",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 988,
                    "end": 989,
                    "mention": "8",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "LETTER",
            "ref_spans": []
        },
        {
            "text": "Regarding camel-to-camel transmission, although the identification of antibodies and viral nucleic acids of MERS-CoV in DCs is remarkable, these findings suggest only that DCs can be naturally infected with MERS-CoV and provide us with no clues as to how this transmission occurs. We recognize that these findings, together with the absence of viremia, as reported by the authors, and the lack of even a single case fatality in DCs, indicate that DCs may not only be a useful animal model for evaluating candidate vaccines and drugs against MERS but also a good reservoir of MERS-CoV. However, this form of transmission cannot yet be ascertained to implicate DCs as a significant reservoir species in the epidemiology of MERS-CoV, as noted by Nishiura et al. (9). These authors stated that two conditions should be objectively examined to confirm that an animal species constitutes a reservoir: (i) the reservoir is sufficient to maintain the disease by frequently transmitting the virus to another host, and (ii) the presence of the reservoir is essential for the continuous transmission of infection. The results presented by Lipkin and colleagues in mBio (1, 2) do not establish either of these conditions. In fact, identification of the reservoir host requires knowledge of the incidence rate to measure the transmissibility, which can be achieved by conducting a large-scale follow-up of cohort surveys or at least serial cross-sectional surveys, not one cross-sectional seroprevalence survey. Alternatively, we may implement a simple camel-to-camel transmission experiment with uninfected camel groups and no opportunity for human-to-human transmission, which could also inform us about any potential of this form of MERS-CoV transmissibility. Thus, as the authors correctly stated “Although we speculate that DC are potential reservoirs for human transmission, we cannot prove this relationship from the current data”; it is important that they carefully fulfill the above-mentioned conditions of reservoir dynamics before making speculations.",
            "cite_spans": [
                {
                    "start": 760,
                    "end": 761,
                    "mention": "9",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1159,
                    "end": 1160,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1162,
                    "end": 1163,
                    "mention": "2",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "LETTER",
            "ref_spans": []
        },
        {
            "text": "As for camel-to-human MERS-CoV transmission, several points can be raised that contradict these authors’ findings as to whether this form of transmission can or cannot happen. In fact, the reported outcomes by the authors, together with no more than two cases of infection in humans reported over the past 2 years to have been in close proximity to DCs (10, 11), indicate at most that a virus that is “closely related” to MERS-CoV has been circulating in DCs for the last 2 decades in Saudi Arabia. Additionally, it might be possible that MERS-CoV cannot be transmitted from DCs to humans, as happened previously between cats and humans during the SARS-CoV epidemic (12). Of course, we understand that identification of the route of transmission from DCs to human beings (if any) would be of utmost importance and (if confirmed) could lead directly to implementation of prevention and intervention strategies. Unfortunately, however, the transmission capability of MERS-CoV from DCs to humans cannot yet be ascertained. Thus, claiming that DCs harbor the infectious form of MERS-CoV does not support the conclusion that they are the source of transmission to humans. It must be confirmed that this form of transmission can actually occur. We suggest addressing this conundrum by the viral culture of MERS-CoV, during which it is imperative to first isolate the virus (preferably the three genotypic variants) from DCs, then to infect epithelial cells of human airway tissues derived from nasal or tracheobronchial regions with the isolated virus, and thereafter, to note the cytopathological changes in the infected cells. This will also provide a useful in vitro model of human lung origin to study the characteristics of MERS-CoV replication and pathogenesis (such as identifying specific cell surface receptors for MERS-CoV). Therefore, an explicit assessment of the epidemiological role of DCs has yet to be made.",
            "cite_spans": [
                {
                    "start": 354,
                    "end": 356,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 358,
                    "end": 360,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 667,
                    "end": 669,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "LETTER",
            "ref_spans": []
        },
        {
            "text": "Human-to-camel MERS-CoV transmission is also of importance. There is no doubt that everyone can question whether such form of transmission is actually happening in the case of MERS, but no one can deny it either. Ordinarily, all new pathogens are believed to emerge from animals (i.e., the source or reservoir) when ecological changes increase the pathogen’s opportunities to enter the human population (i.e., the new host) and to generate subsequent human-to-human transmission. However, we might consider the reverse in the following scenario: a new host (i.e., DCs) acquires a new infectious agent (i.e., MERS-CoV) that emerges from an unknown source of infection (humans or any other source). Once infected, DCs will rapidly produce antibodies to MERS-CoV, and if the virus cannot induce a disease (i.e., MERS), DCs will have no clinical signs, viremia, or fatality cases. Now, if we assume that this infectious agent has an evolutionary rescue (e.g., genetic mutations) to enable its adaptation to the new environment, DCs will have an infectious agent with a set of genetic variants (genotypes) that differ from the original one. Therefore, we can clearly see that it is plausible to assume that humans (or any other source) are the ones who infected DCs in the first place. In fact, domestic cats, living in Hong Kong, were reported in 2003 to be infected with severe acute respiratory syndrome coronavirus (SARS-CoV) originating from humans (13). Likewise, Memish (10) detected MERS-CoV sequences in a DC owned by an individual infected by MERS. Therefore, the presence of antibodies, viral nucleic acids, and quasispecies variants of MERS-CoV detected by the authors in their sampled DCs may suggest that dromedaries can be naturally infected with MERS-CoV from infected humans, although how this happens is yet unclear. Nonetheless, we should test archived human samples to demonstrate whether humans can be implicated or whether MERS-CoV truly emerges as a human pathogen prior to 2012 or not. In addition, we should entertain the idea that MERS-CoV in DCs (i.e., the new host) may adapt again and eventually lead to reemergence of the disease in human populations and subsequently to a massive epidemic attack, which, as we previously argued, is the key driver in the current debate.",
            "cite_spans": [
                {
                    "start": 1450,
                    "end": 1452,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1473,
                    "end": 1475,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "LETTER",
            "ref_spans": []
        },
        {
            "text": "Despite more than 2 years of clinical experience with human MERS-CoV in several countries on three continents, we are obviously still handicapped by significant gaps in our knowledge of the epidemiology of MERS-CoV in different hosts. We believe that (i) understanding the evolutionary dimensions, (ii) clarification of reservoir dynamics, and (iii) identification of major routes of interspecies transmission of MERS-CoV should all be given a high priority in future studies. These perspectives would also yield important insights into the optimal surveillance and intervention strategies for MERS-CoV, which subsequently should aim for a reduction in the emergence (and reemergence) of MERS diseases.",
            "cite_spans": [],
            "section": "LETTER",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Middle East respiratory syndrome coronavirus infection in dromedary camels in Saudi Arabia",
            "authors": [
                {
                    "first": "AN",
                    "middle": [],
                    "last": "Alagaili",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Briese",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Mishra",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Kapoor",
                    "suffix": ""
                },
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Sameroff",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "de Wit",
                    "suffix": ""
                },
                {
                    "first": "VJ",
                    "middle": [],
                    "last": "Munster",
                    "suffix": ""
                },
                {
                    "first": "LE",
                    "middle": [],
                    "last": "Hensley",
                    "suffix": ""
                },
                {
                    "first": "IS",
                    "middle": [],
                    "last": "Zalmout",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Kapoor",
                    "suffix": ""
                },
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Epstein",
                    "suffix": ""
                },
                {
                    "first": "WB",
                    "middle": [],
                    "last": "Karesh",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Daszak",
                    "suffix": ""
                },
                {
                    "first": "OB",
                    "middle": [],
                    "last": "Mohammed",
                    "suffix": ""
                },
                {
                    "first": "WI",
                    "middle": [],
                    "last": "Lipkin",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "mBio",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1128/mBio.00884-14"
                ]
            }
        },
        "BIBREF1": {
            "title": "MERS-CoV—eastern Mediterranean (85): animal reservoir, camel, suspected, official",
            "authors": [
                {
                    "first": "ZA",
                    "middle": [],
                    "last": "Memish",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "ProMED-mail",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Middle East respiratory syndrome coronavirus in dromedary camels: an outbreak investigation",
            "authors": [
                {
                    "first": "BL",
                    "middle": [],
                    "last": "Haagmans",
                    "suffix": ""
                },
                {
                    "first": "SH",
                    "middle": [],
                    "last": "Al Dhahiry",
                    "suffix": ""
                },
                {
                    "first": "CB",
                    "middle": [],
                    "last": "Reusken",
                    "suffix": ""
                },
                {
                    "first": "VS",
                    "middle": [],
                    "last": "Raj",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Galiano",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Myers",
                    "suffix": ""
                },
                {
                    "first": "GJ",
                    "middle": [],
                    "last": "Godeke",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Jonges",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Farag",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Diab",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Ghobashy",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Alhajri",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Al-Thani",
                    "suffix": ""
                },
                {
                    "first": "SA",
                    "middle": [],
                    "last": "Al-Marri",
                    "suffix": ""
                },
                {
                    "first": "HE",
                    "middle": [],
                    "last": "Al Romaihi",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Al Khal",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Bermingham",
                    "suffix": ""
                },
                {
                    "first": "AD",
                    "middle": [],
                    "last": "Osterhaus",
                    "suffix": ""
                },
                {
                    "first": "MM",
                    "middle": [],
                    "last": "Alhajri",
                    "suffix": ""
                },
                {
                    "first": "MP",
                    "middle": [],
                    "last": "Koopmans",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Lancet Infect. Dis.",
            "volume": "14",
            "issn": "",
            "pages": "140-145",
            "other_ids": {
                "DOI": [
                    "10.1016/S1473-3099(13)70690-X"
                ]
            }
        },
        "BIBREF3": {
            "title": "Animal-to-human SARS-associated coronavirus transmission?",
            "authors": [
                {
                    "first": "ZR",
                    "middle": [],
                    "last": "Lun",
                    "suffix": ""
                },
                {
                    "first": "LH",
                    "middle": [],
                    "last": "Qu",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Emerg. Infect. Dis.",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.3201/eid1005.040022"
                ]
            }
        },
        "BIBREF4": {
            "title": "SARS virus infection of cats and ferrets",
            "authors": [
                {
                    "first": "BE",
                    "middle": [],
                    "last": "Martina",
                    "suffix": ""
                },
                {
                    "first": "BL",
                    "middle": [],
                    "last": "Haagmans",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Kuiken",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Fouchier",
                    "suffix": ""
                },
                {
                    "first": "GF",
                    "middle": [],
                    "last": "Rimmelzwaan",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Van Amerongen",
                    "suffix": ""
                },
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Peiris",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Lim",
                    "suffix": ""
                },
                {
                    "first": "AD",
                    "middle": [],
                    "last": "Osterhaus",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Nature",
            "volume": "425",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1038/425915a"
                ]
            }
        },
        "BIBREF5": {
            "title": "Middle East respiratory syndrome coronavirus quasispecies that include homologues of human isolates revealed through whole-genome analysis and virus cultured from dromedary camels in Saudi Arabia",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Briese",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Mishra",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Jain",
                    "suffix": ""
                },
                {
                    "first": "IS",
                    "middle": [],
                    "last": "Zalmout",
                    "suffix": ""
                },
                {
                    "first": "OJ",
                    "middle": [],
                    "last": "Jabado",
                    "suffix": ""
                },
                {
                    "first": "WB",
                    "middle": [],
                    "last": "Karesh",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Daszak",
                    "suffix": ""
                },
                {
                    "first": "OB",
                    "middle": [],
                    "last": "Mohammed",
                    "suffix": ""
                },
                {
                    "first": "AN",
                    "middle": [],
                    "last": "Alagaili",
                    "suffix": ""
                },
                {
                    "first": "WI",
                    "middle": [],
                    "last": "Lipkin",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "mBio",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1128/mBio.01146-14"
                ]
            }
        },
        "BIBREF6": {
            "title": "State of knowledge and data gaps of Middle East respiratory syndrome coronavirus (MERS-CoV) in humans",
            "authors": [],
            "year": 2013,
            "venue": "PLoS Curr. Outbreaks",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/currents.outbreaks.0bf719e352e7478f8ad85fa30127ddb8"
                ]
            }
        },
        "BIBREF7": {
            "title": "Family cluster of Middle East respiratory syndrome coronavirus infections",
            "authors": [
                {
                    "first": "ZA",
                    "middle": [],
                    "last": "Memish",
                    "suffix": ""
                },
                {
                    "first": "AI",
                    "middle": [],
                    "last": "Zumla",
                    "suffix": ""
                },
                {
                    "first": "RF",
                    "middle": [],
                    "last": "Al-Hakeem",
                    "suffix": ""
                },
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Al-Rabeeah",
                    "suffix": ""
                },
                {
                    "first": "GM",
                    "middle": [],
                    "last": "Stephens",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "N. Engl. J. Med.",
            "volume": "368",
            "issn": "",
            "pages": "2487-2494",
            "other_ids": {
                "DOI": [
                    "10.1056/NEJMoa1303729"
                ]
            }
        },
        "BIBREF8": {
            "title": "Hospital outbreak of Middle East respiratory syndrome coronavirus",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Assiri",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "McGeer",
                    "suffix": ""
                },
                {
                    "first": "TM",
                    "middle": [],
                    "last": "Perl",
                    "suffix": ""
                },
                {
                    "first": "CS",
                    "middle": [],
                    "last": "Price",
                    "suffix": ""
                },
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Al Rabeeah",
                    "suffix": ""
                },
                {
                    "first": "DA",
                    "middle": [],
                    "last": "Cummings",
                    "suffix": ""
                },
                {
                    "first": "ZN",
                    "middle": [],
                    "last": "Alabdullatif",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Assad",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Almulhim",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Makhdoom",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Madani",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Alhakeem",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Al-Tawfiq",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Cotten",
                    "suffix": ""
                },
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Watson",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Kellam",
                    "suffix": ""
                },
                {
                    "first": "AI",
                    "middle": [],
                    "last": "Zumla",
                    "suffix": ""
                },
                {
                    "first": "ZA",
                    "middle": [],
                    "last": "Memish",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "N. Engl. J. Med.",
            "volume": "369",
            "issn": "",
            "pages": "407-416",
            "other_ids": {
                "DOI": [
                    "10.1056/NEJMoa1306742"
                ]
            }
        },
        "BIBREF9": {
            "title": "The role of evolution in the emergence of infectious diseases",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Antia",
                    "suffix": ""
                },
                {
                    "first": "RR",
                    "middle": [],
                    "last": "Regoes",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Koella",
                    "suffix": ""
                },
                {
                    "first": "CT",
                    "middle": [],
                    "last": "Bergstrom",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Nature",
            "volume": "426",
            "issn": "",
            "pages": "658-661",
            "other_ids": {
                "DOI": [
                    "10.1038/nature02104"
                ]
            }
        },
        "BIBREF10": {
            "title": "What limits the evolutionary emergence of pathogens?",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Gandon",
                    "suffix": ""
                },
                {
                    "first": "ME",
                    "middle": [],
                    "last": "Hochberg",
                    "suffix": ""
                },
                {
                    "first": "RD",
                    "middle": [],
                    "last": "Holt",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Day",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Philos. Trans. R. Soc. B Biol. Sci.",
            "volume": "368",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1098/rstb.2012.0086"
                ]
            }
        },
        "BIBREF11": {
            "title": "Middle East respiratory syndrome coronavirus (MERS-CoV)—update. WHO global alert and response: disease outbreak news",
            "authors": [],
            "year": 2014,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Missing information in animal surveillance of MERS-CoV",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Nishiura",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Ejima",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Mizumoto",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Lancet Infect. Dis.",
            "volume": "14",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1016/S1473-3099(13)70696-0"
                ]
            }
        }
    }
}