{
    "paper_id": "PMC4785132",
    "metadata": {
        "title": "Prevalence of canine coronavirus (CCoV) in dog in Japan: detection of CCoV RNA and retrospective\nserological analysis",
        "authors": [
            {
                "first": "Tomomi",
                "middle": [],
                "last": "TAKANO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Saya",
                "middle": [],
                "last": "YAMASHITA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Michiko",
                "middle": [],
                "last": "MURATA-OHKUBO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kumi",
                "middle": [],
                "last": "SATOH",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tomoyoshi",
                "middle": [],
                "last": "DOKI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tsutomu",
                "middle": [],
                "last": "HOHDATSU",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Coronavirus is a single positive-strand RNA virus with a genome size of approximately 30kbp and has been\nclassified into the Family Coronaviridae, Subfamily Coronavirinae. Subfamily\nCoronavirinae is further classified into 4 genera: Alphacoronavirus, Betacoronavirus,\nGammacoronavirus and Deltacoronavirus [4].\nCanine coronavirus (CCoV) of the Genus Alphacoronavirus and canine respiratory coronavirus of the\nGenus Betacoronavirus have been identified in dogs [4].",
            "cite_spans": [
                {
                    "start": 307,
                    "end": 308,
                    "mention": "4",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 461,
                    "end": 462,
                    "mention": "4",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Since CCoV is classified into types I (CCoV-I) and II (CCoV-II) based on differences in the spike (S) protein\namino acid sequence [8]. In addition, the CCoV-I genome contains a\nCCoV-I-specific ORF-3 gene, and CCoV-I and –II can also be distinguished based on the presence or absence of this\ngene [7]. Feline coronavirus (FCoV) of the genus\nAlphacoronavirus is also classified into types I (FCoV-I) and II (FCoV-II), as with the CCoV\n[6, 10]. The S protein sequence is\nhighly homologous between CCoV-I and FCoV-I and between CCoV-II and FCoV-II [8]. The homology of the S protein amino acid sequence is about 80% between CCoV-I and FCoV-I, whereas it\nis about 50% between CCoV-I and CCoV-II/FCoV-II [8]. FCoV-I and\nFCoV-II/CCoV-II can be distinguished by neutralization tests [10].",
            "cite_spans": [
                {
                    "start": 131,
                    "end": 132,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 297,
                    "end": 298,
                    "mention": "7",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 434,
                    "end": 435,
                    "mention": "6",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 437,
                    "end": 439,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 545,
                    "end": 546,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 699,
                    "end": 700,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 776,
                    "end": 778,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "CCoV-II-infected dogs develop enteritis and gastroenteritis, and the condition is aggravated by mixed infection\nwith CCoV-II and other pathogens [8, 16]. CCoV-I viral genes have been detected mainly in pups with diarrhea symptoms [11], but CCoV-I has not yet been successfully isolated, and many points remain unclear. CCoV\ninfection has been observed worldwide, but no seroprevalence study of CCoV-I has been performed.",
            "cite_spans": [
                {
                    "start": 146,
                    "end": 147,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 149,
                    "end": 151,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 231,
                    "end": 233,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In the present study, we collected rectal swabs from dogs in Japan during 2011 to 2014, and CCoV nucleocapsid (N)\ngene from samples of dogs was detected by RT-PCR. We also investigated CCoV infection and its relationship with\nage, sex breed and clinical condition of dogs. Moreover, we retrospectively analyzed sera from dogs in Japan\nduring 1998 to 2006.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Rectal swab samples were collected from 101 dogs between 2011 and 2014. These samples were submitted by\nveterinary clinics in Japan (Aomori, Tochigi, Ibaraki, Saitama, Chiba, Tokyo, Kanagawa, Osaka, Hyogo, Kochi and\nOkinawa). Viral RNA was extracted from rectal swabs using the High Pure Viral RNA Isolation Kit (Roche, Basel,\nSwitzerland) following the attached instructions. cDNA was amplified by PCR using specific primers as shown in\nTable 1. PCR was performed using the method of Takano et al. [13]. ELIF-ELIR used to detect CCoV-I also detects FCoV-I. Thus, the ORF3f-ORF3r primer set\nwhich specifically detects only CCoV-I was also used. The CCoV gene was detected in rectal swab samples collected\nfrom dogs. CCoV N gene was detected in 27/101 (26.7%). CCoV-I S gene, CCoV-II S gene and CCoV-I specific ORF3 gene\nwere detected in 21/101 (20.8%), 2/101 (2.0%) and 24/101 (23.8%), respectively. On the basis of the rate of CCoV N\ngene- and ORF3 gene-positive CCoV-infected dogs, the type of CCoV detected in samples from CCoV-infected dogs was\nCCoV-I in 88.9%. The CCoV-I S gene fragments (PCR products generated using ELIF-ELIR) were sequenced as described\nby Takano et al. [15]. Amino acid sequences were deduced\nfrom the CCoV-I S gene detected in 4 dogs with diarrhea symptoms (Nos.9, 19, 27 and 33) and 2 dogs without\ndiarrhea symptoms (Nos. 55 and 73) (Fig. 1A). All of 6 CCoV strains detected in this study were classified into the clade of the other CCoV-I (Fig. 1B).",
            "cite_spans": [
                {
                    "start": 500,
                    "end": 502,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1181,
                    "end": 1183,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 1363,
                    "end": 1370,
                    "mention": "Fig. 1A",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1470,
                    "end": 1477,
                    "mention": "Fig. 1B",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 438,
                    "end": 445,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "We investigated CCoV infection and its relationship with age, sex, breed and clinical condition of dogs (Table 2). No significant association was found between CCoV infection and age in dogs. Sex and breed were\nalso shown to be not related to CCoV infection. On the other hand, there was statically significant correlation\nbetween CCoV infection and diarrhea symptoms. When the relationship between CCoV infection and the manifestation\nof diarrhea symptoms was investigated using the χ2 test, a correlation was noted (df=1,\nχ2=8.90, P<0.005). Similar results were obtained when the prevalence of CCoV-I\ninfection was analyzed (Table 2, CCoV-I S and CCoV ORF3). Soma\net al. [12] reported that dogs younger than one year old\nare infected with CCoV at a higher rate than one-year-old or older dogs. Based on their report, we investigated\nthe correlation between the age and CCoV infection in dogs with diarrhea symptoms. In these dogs, the CCoV\ninfection rate was higher in dogs younger than one year old compared to older dogs (46.4%, of less than 1 year,\nand 31.8% of over 1 year, respectively; Table 2).",
            "cite_spans": [
                {
                    "start": 674,
                    "end": 676,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 105,
                    "end": 112,
                    "mention": "Table 2",
                    "ref_id": null
                },
                {
                    "start": 627,
                    "end": 634,
                    "mention": "Table 2",
                    "ref_id": null
                },
                {
                    "start": 1094,
                    "end": 1101,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "We retrospectively investigated the seroprevalence of CCoV-I in dogs in Japan during 1998 to 2006. Serum samples\nfrom 695 dogs collected from various regions throughout Japan were examined for the prevalence of antibodies to\nFCoV-I and CCoV-II by neutralization test. These samples were submitted to veterinary clinics in Japan: the\nHokkaido region (Hokkaido); the Tohoku region (Aomori, Akita, Miyagi, Yamagata and Fukushima); the Kanto region\n(Tochigi, Ibaraki, Gunma, Saitama, Chiba, Kanagawa and Tokyo); the Chubu region (Niigata, Nagano, Toyama,\nIshikawa, Fukui, Shizuoka, Yamanashi, Aichi and Gifu); the Kinki region (Osaka, Kyoto, Nara, Shiga, Mie and\nHyogo); the Chugoku region (Okayama, Hiroshima, Tottori and Yamaguchi); the Shikoku region (Tokushima, Ehime and\nKochi); and the Kyushu region (Fukuoka, Nagasaki, Kumamoto, Oita and Miyazaki). Of the 695 serum samples used, 405\nwere collected from dogs with an unclear vaccination history. The remaining 290 samples were collected from dogs\npreviously treated with CCoV vaccine. Neutralization test was performed by using modified method based on the\nreport described by Takano et al. [14]. Briefly, Serial\ntwo-fold dilutions of the test sera were mixed with an equal volume of FCoV-I KU-2 strain (isolated in our\nlaboratory) or CCoV-II 1–71 strain (supplied by Dr. E. Takahashi of the University of Tokyo) suspension containing\napproximately 200 TCID50/100 µl, and mixtures were incubated at 37°C for 60 min. Each\nmixture was inoculated into fcwf-4 cells in 96-well microplates, followed by incubation at 37°C for 3 days in an\natmosphere of 5% CO2. The antibody titer was expressed as a reciprocal of the highest dilution of the\ntest sera that completely inhibited the cytopathic effect.",
            "cite_spans": [
                {
                    "start": 1145,
                    "end": 1147,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "540 (77.7%) of the 695 sera were positive for neutralizing anti-FCoV-I antibodies, and the neutralizing antibody\ntiters ranged from 1:5 to 1:80. Neutralizing anti-FCoV-I antibodies were detectable in sera collected in 1998\n(positive rate: 86.7%, 52 of 60 serum samples). The antibody-positive rate tended to decrease after 2001.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The neutralizing anti-FCoV-I and anti-CCoV-II antibody titers were measured in 290 serum samples from pups with a\nhistory of vaccination against CCoV-II. No correlation was found between neutralizing anti-FCoV-I and neutralizing\nanti-CCoV-II antibody titers in 290 of serum samples (r=−0.196; Fig. 2).",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 293,
                    "end": 299,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "We herein detected CCoV gene in dogs in Japan. CCoV gene detection in dogs in Japan has been performed, similarly\nto our study. The CCoV gene-positive rates in our study and reported by Bandai et al. [1] and Soma et al. [12]\nwere 26.7, 16.0 and 50.5%, respectively, showing variation among the studies, and this may have been influenced by\ndifferences in the target gene. Moreover, the age and maintenance environment of the dogs may also have influenced\nthe results of RT-PCR. It is desirable for an epidemiological survey of CCoV infection to be performed specifying\na primer set with the highest sensitivity and specificity.",
            "cite_spans": [
                {
                    "start": 201,
                    "end": 202,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 221,
                    "end": 223,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "We investigated the relationship between CCoV infection and differences in the age, sex, breed and clinical\nstatus of dogs. There was no correlation between CCoV infection and the age, sex or breed of dogs, but when the\ndogs were limited to those with diarrhea symptoms, the infection rate was higher in dogs younger than one year\nold, as reported by Soma et al. [12]. Based on this\nfinding, CCoV-infected dogs younger than one year old are likely to develop diarrhea, whereas one-year-old or\nolder dogs are unlikely to develop diarrhea, although they are infected with CCoV. However, the relationship\nbetween the age and CCoV infection in dogs should be comprehensively judged based on the presence or absence of\nmixed infection with other pathogens, the host’s immune condition and environment in which dogs are\nmaintained.",
            "cite_spans": [
                {
                    "start": 364,
                    "end": 366,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The ORF 3 gene was detected in 88.9% of the CCoV-infected dogs. Since the CCoV ORF 3 gene is specific to CCoV-I\n[7], this finding confirmed the presence of CCoV-I in Japan, as reported\nby Soma et al. [12], and suggested that CCoV-I is dominant\nin CCoV-infected dogs in Japan. When the CCoV-I infection rate was compared between dogs younger than 3 months old\nand 3-month-old or older dogs, no difference was noted, and the CCoV infection rate in dogs younger than 3 months\nold was similar to that in 2-year-old or older dogs. These findings suggest that CCoV-I infects dogs regardless of\nthe age.",
            "cite_spans": [
                {
                    "start": 113,
                    "end": 114,
                    "mention": "7",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 201,
                    "end": 203,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The presence of CCoV-I-infected dogs was confirmed in 2007 in Japan and 2002 in Italy [11, 12], suggesting that CCoV-I-infected dogs were\nalready present earlier than 2007 in Japan. Thus, using canine sera collected between 1998 and 2006, the presence\nof anti-CCoV-I antibody earlier than 2007 was investigated employing the neutralizing antibody test. However, in\nthe absence of CCoV-I laboratory strain, we used FCoV-I that shares high sequence homology in the S protein with\nCCoV-I. Neutralizing anti-FCoV-I antibodies were detected in serum samples from dogs in Japan. It was assumed that\nthe neutralizing anti-FCoV-I antibody-positive dogs had been: i) infected with CCoV-I showing high-level genetic\nhomology with FCoV-I or ii) infected with FCoV-I. It is also strongly suggested that CCoV-I-infected dogs and\nFCoV-I-infected dogs were mixed in the dogs from which sera were collected. However, regarding ii), to our\nknowledge, infection of a dog with FCoV has not been reported. In any case, it was clarified that 77.7% of dogs in\nJapan possess antibodies against FCoV-I and/or CCoV-I. It is suggested that FCoV-I and/or CCoV-I are widely\nprevalent in dogs in Japan since 1998. To closely investigate CCoV-I or FCoV-I infection in dogs, it is necessary\nto perform similar tests using both CCoV-I and FCoV-I. However, no assay detecting only anti-CCoV-I antibodies is\navailable. Development of a method to detect anti-CCoV-I antibodies is desired.",
            "cite_spans": [
                {
                    "start": 87,
                    "end": 89,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 91,
                    "end": 93,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The CCoV-I infection rate may be influenced by the maintenance environment of dogs. All samples were derived from\nhousehold dogs, but it was unclear whether or not they were maintained alone or in a group. Considering the\npresence of cats infected with CCoV-like virus, it is also necessary to investigate maintenance with a cat. It is\nnecessary to perform an epidemiological survey of CCoV-I taking these into consideration.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In Japan, CCoV-II vaccine is administered to dogs to prevent CCoV-II infection. We investigated whether there was\na correlation between neutralizing anti-FCoV-I and anti-CCoV-II antibody titers in pups treated with CCoV-II\nvaccine, and no correlation was noted, suggesting that neutralizing anti-FCoV-I antibodies in the serum samples of\nthe dogs were not produced in response to CCoV-II infection, and CCoV-I infection cannot be prevented by the\nconventional CCoV-II vaccine. The rate of FCoV-I and/or CCoV-I -infected dogs decreased from 2000 to 2006.\nHowever, when healthy dogs and those with diarrhea symptoms were compared, the CCoV infection rate was\nsignificantly higher in the latter. In addition, more than 90.0% of CCoV-infected dogs with diarrhea symptoms were\ninfected with CCoV-I. Based on these facts and the findings of this study, the development of a vaccine capable of\npreventing CCoV-I infection is desired.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Generally, CCoV-infection has been recognized as an infectious disease causing mild diarrhea, but severe systemic\ndisease characterized by hemorrhagic gastroenteritis and leukopenia in CCoV-II-infected dogs have recently been\nreported [2, 9]. At present, such\nserious symptoms in CCoV-I-infected dogs have not been reported, but it has been clarified that: i) coronaviral\ngenomes readily mutate in hosts and ii) genomic recombination with another coronavirus causes large-scale mutation\nof coronavirus [5, 17]. On the basis\nof these facts, CCoV-I may acquire the pathogenicity of CCoV-II and become the novel virulent CCoV-I.",
            "cite_spans": [
                {
                    "start": 236,
                    "end": 237,
                    "mention": "2",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 239,
                    "end": 240,
                    "mention": "9",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 503,
                    "end": 504,
                    "mention": "5",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 506,
                    "end": 508,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "We surveyed CCoV infection and the age, sex, breed and clinical status of dogs. CCoV infection was correlated\nwith diarrhea symptoms. In CCoV-infected dogs, the CCoV-I infection rate was very high, and the presence of CCoV-I\ninfected dogs in Japan at least from 1998 was suggested. This study confirmed previously reported findings\nconcerning CCoV infection in dogs in Japan and provided new information.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Alignment and phylogenetic relationship of S protein of CCoV and FCoV. A) Alignment of the deduced amino\nacid sequence of the 99 amino acids of the C-terminal of S protein in CCoV strains detected in study and\nother CCoV and FCoV. A dot indicates conserved amino acid indentity. B) A phylogenetic tree prepared based\non the amino acid sequence of the C-terminal of S protein. The phylogenetic analysis is based on the deduced\namino acid sequence of the 99 amino acids of the C-terminal of S protein. Phylogenetic relationships were\ndetermined using the neighbor-joining algorithm, and branching order reliability was evaluated by 1,000\nreplications of a bootstrap resampling analysis. Bold letters represent new CCoV detected in this study.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: Relationship between titers of neutralizing antibodies to FCoV-I and CCoV-II.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Canine coronavirus infections in Japan: virological and\nepidemiological aspects",
            "authors": [],
            "year": 1999,
            "venue": "J. Vet. Med.\nSci.",
            "volume": "61",
            "issn": "",
            "pages": "731-736",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.61.731"
                ]
            }
        },
        "BIBREF1": {
            "title": "Molecular cloning and sequence determination of the peplomer\nprotein gene of feline infectious peritonitis virus type I",
            "authors": [],
            "year": 1995,
            "venue": "Arch.\nVirol.",
            "volume": "140",
            "issn": "",
            "pages": "469-480",
            "other_ids": {
                "DOI": [
                    "10.1007/BF01718424"
                ]
            }
        },
        "BIBREF2": {
            "title": "Two genotypes of canine coronavirus simultaneously detected\nin the fecal samples of dogs with diarrhea",
            "authors": [],
            "year": 2004,
            "venue": "J. Clin.\nMicrobiol.",
            "volume": "42",
            "issn": "",
            "pages": "1797-1799",
            "other_ids": {
                "DOI": [
                    "10.1128/JCM.42.4.1797-1799.2004"
                ]
            }
        },
        "BIBREF3": {
            "title": "Detection and genotyping of canine coronavirus RNA in\ndiarrheic dogs in Japan",
            "authors": [],
            "year": 2011,
            "venue": "Res. Vet.\nSci.",
            "volume": "90",
            "issn": "",
            "pages": "205-207",
            "other_ids": {
                "DOI": [
                    "10.1016/j.rvsc.2010.05.027"
                ]
            }
        },
        "BIBREF4": {
            "title": "TNF-alpha, produced by feline infectious peritonitis virus\n(FIPV)-infected macrophages, upregulates expression of type II FIPV receptor feline aminopeptidase N in\nfeline macrophages",
            "authors": [],
            "year": 2007,
            "venue": "Virology",
            "volume": "364",
            "issn": "",
            "pages": "64-72",
            "other_ids": {
                "DOI": [
                    "10.1016/j.virol.2007.02.006"
                ]
            }
        },
        "BIBREF5": {
            "title": "Antibody-dependent enhancement occurs upon re-infection with\nthe identical serotype virus in feline infectious peritonitis virus infection",
            "authors": [],
            "year": 2008,
            "venue": "J. Vet. Med. Sci.",
            "volume": "70",
            "issn": "",
            "pages": "1315-1321",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.70.1315"
                ]
            }
        },
        "BIBREF6": {
            "title": "Differential effects of viroporin inhibitors against feline\ninfectious peritonitis virus serotypes I and II",
            "authors": [],
            "year": 2015,
            "venue": "Arch.\nVirol.",
            "volume": "160",
            "issn": "",
            "pages": "1163-1170",
            "other_ids": {
                "DOI": [
                    "10.1007/s00705-015-2370-x"
                ]
            }
        },
        "BIBREF7": {
            "title": "Canine coronavirus infection in the dog following oronasal\ninoculation",
            "authors": [],
            "year": 1991,
            "venue": "Res. Vet. Sci.",
            "volume": "51",
            "issn": "",
            "pages": "11-18",
            "other_ids": {
                "DOI": [
                    "10.1016/0034-5288(91)90023-H"
                ]
            }
        },
        "BIBREF8": {
            "title": "Emergence of pathogenic coronaviruses in cats by homologous\nrecombination between feline and canine coronaviruses",
            "authors": [],
            "year": 2014,
            "venue": "PLoS\nONE",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0106534"
                ]
            }
        },
        "BIBREF9": {
            "title": "European surveillance for pantropic canine\ncoronavirus",
            "authors": [],
            "year": 2013,
            "venue": "J. Clin. Microbiol.",
            "volume": "51",
            "issn": "",
            "pages": "83-88",
            "other_ids": {
                "DOI": [
                    "10.1128/JCM.02466-12"
                ]
            }
        },
        "BIBREF10": {
            "title": "Sequence analysis of divergent canine coronavirus strains\npresent in a UK dog population",
            "authors": [],
            "year": 2009,
            "venue": "Virus\nRes.",
            "volume": "141",
            "issn": "",
            "pages": "21-25",
            "other_ids": {
                "DOI": [
                    "10.1016/j.virusres.2008.12.009"
                ]
            }
        },
        "BIBREF11": {
            "title": "",
            "authors": [],
            "year": 2011,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Feline coronavirus type II strains 79-1683 and 79-1146\noriginate from a double recombination between feline coronavirus type I and canine\ncoronavirus",
            "authors": [],
            "year": 1998,
            "venue": "J. Virol.",
            "volume": "72",
            "issn": "",
            "pages": "4508-4514",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Characterization of monoclonal antibodies against feline\ninfectious peritonitis virus type II and antigenic relationship between feline, porcine, and canine\ncoronaviruses",
            "authors": [],
            "year": 1991,
            "venue": "Arch. Virol.",
            "volume": "117",
            "issn": "",
            "pages": "85-95",
            "other_ids": {
                "DOI": [
                    "10.1007/BF01310494"
                ]
            }
        },
        "BIBREF14": {
            "title": "Infection of cats with atypical feline coronaviruses\nharbouring a truncated form of the canine type I non-structural ORF3 gene",
            "authors": [],
            "year": 2013,
            "venue": "Infect. Genet. Evol.",
            "volume": "20",
            "issn": "",
            "pages": "488-494",
            "other_ids": {
                "DOI": [
                    "10.1016/j.meegid.2013.09.024"
                ]
            }
        },
        "BIBREF15": {
            "title": "Canine enteric coronaviruses: emerging viral pathogens with\ndistinct recombinant spike proteins",
            "authors": [],
            "year": 2014,
            "venue": "Viruses",
            "volume": "6",
            "issn": "",
            "pages": "3363-3376",
            "other_ids": {
                "DOI": [
                    "10.3390/v6083363"
                ]
            }
        },
        "BIBREF16": {
            "title": "Genotypic characterization of canine coronaviruses associated\nwith fatal canine neonatal enteritis in the United States",
            "authors": [],
            "year": 2014,
            "venue": "J. Clin.\nMicrobiol.",
            "volume": "52",
            "issn": "",
            "pages": "4230-4238",
            "other_ids": {
                "DOI": [
                    "10.1128/JCM.02158-14"
                ]
            }
        }
    }
}