{
    "paper_id": "PMC4453553",
    "metadata": {
        "title": "Comments on Fouchier’s Calculation of Risk and Elapsed Time for Escape of a Laboratory-Acquired Infection from His Laboratory",
        "authors": [
            {
                "first": "Lynn",
                "middle": [
                    "C."
                ],
                "last": "Klotz",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "In a Letter to the Editor of mBio, Professor Ron Fouchier published a calculation (1) in which he finds a very low probability, P1, for a laboratory-acquired infection (LAI) for a single lab for a single year. Claiming numerous safety precautions in his biosafety level 3 (BSL3+) laboratory, Fouchier calculates P1 = 1 × 10–7 per person per year, and since there are 10 workers with access to his laboratory, P1 = 1 × 10–6 per lab per year. Compare this to P1 = 2 × 10–3 per lab per year for BSL3 laboratories calculated from CDC statistics for undetected or unreported LAIs (2, 3), here called “community LAIs,” as it is assumed that an undetected or unreported LAI represents an infection that has traveled outside the lab and into the community.",
            "cite_spans": [
                {
                    "start": 83,
                    "end": 84,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 576,
                    "end": 577,
                    "mention": "2",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 579,
                    "end": 580,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "LETTER",
            "ref_spans": []
        },
        {
            "text": "Recently reported escapes of LAIs from high-level biocontainment at CDC laboratories (4) and the long history of LAIs and other escapes from laboratories (5) also argue that Fouchier’s value for P1 is too low. Lipsitch and Inglesby (6) have supplied additional arguments as to why the Fouchier value for P1 is likely much too low.",
            "cite_spans": [
                {
                    "start": 86,
                    "end": 87,
                    "mention": "4",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 155,
                    "end": 156,
                    "mention": "5",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 233,
                    "end": 234,
                    "mention": "6",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "LETTER",
            "ref_spans": []
        },
        {
            "text": "Fouchier uses a simplistic formula, y = 1/P1, to calculate the elapsed time in years for an LAI to escape from his laboratory, y = 1/(1 × 10–6) = 1 × 106, that is, the million years stated in his Letter. It is not clear what this calculation tells us. Does it give us the elapsed time for a 10% chance that an LAI occurs? Does it give us elapsed time for a 50% chance, or an 80% chance? In this regard, the elapsed time for a 100% chance is infinite, as we can never be absolutely certain that an LAI will occur.",
            "cite_spans": [],
            "section": "LETTER",
            "ref_spans": []
        },
        {
            "text": "I suggest attaching little weight to this elapsed time calculation and instead concentrating on risk = likelihood × consequences, starting with the P1 probability, specifically: potential pandemic fatalities = (probability of a community LAI) × (probability that the community LAI leads to a pandemic) × (estimated fatalities in a pandemic).",
            "cite_spans": [],
            "section": "LETTER",
            "ref_spans": []
        },
        {
            "text": "My risk calculation estimates the likelihood of a community LAI for both a single laboratory and n laboratories conducting this research over y years. The total number of laboratories involved in this potential pandemic pathogen research is called here the “research enterprise.”",
            "cite_spans": [],
            "section": "LETTER",
            "ref_spans": []
        },
        {
            "text": "A single, easily derived equation is used to determine the likelihood of a community LAI:\n(1)E=1−(1−P1)yn\nwhere E is the probability of at least one community LAI from n laboratories in y years. Example results are presented in Table 1 for three values of P1.",
            "cite_spans": [],
            "section": "LETTER",
            "ref_spans": [
                {
                    "start": 228,
                    "end": 235,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "In Table 1, the number of laboratories is either n = 1 for a single laboratory, such as Fouchier’s, or n = 30, which is twice the 15 laboratories currently subject to the NIH funding pause. Picking n = 30 is a reasonable guess since there are likely many other labs throughout the world conducting this research that are not funded by NIH. y = 10 years is a reasonable time frame for this research to be completed.",
            "cite_spans": [],
            "section": "LETTER",
            "ref_spans": [
                {
                    "start": 3,
                    "end": 10,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The rationale for picking the probabilities, P1, in Table 1 is as follows: P1 = 2 × 10–3 is calculated from the CDC statistics (2, 3). P1 = 2 × 10–4 is 10-fold less and is my “guestimate” for a BSL3+ lab with rigorous safety practices. P1 = 1 × 10–6 is Fouchier’s calculated value.",
            "cite_spans": [
                {
                    "start": 128,
                    "end": 129,
                    "mention": "2",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 131,
                    "end": 132,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "LETTER",
            "ref_spans": [
                {
                    "start": 52,
                    "end": 59,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "There are valuable observations to be gleaned from Table 1. For instance, taking into account the whole research enterprise, not just a single lab, is important.",
            "cite_spans": [],
            "section": "LETTER",
            "ref_spans": [
                {
                    "start": 51,
                    "end": 58,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Furthermore, even for Fouchier’s very low value for P1, there is an estimated probability of E = 0.0003 that there will be at least one community LAI over a 10-year period for 30 labs (likely exactly one LAI, as two is much less probable). As I will soon show, E = 0.0003, or 0.03%, is not nearly small enough to reduce risk to an acceptable level. Also, this E value assumes that all 30 laboratories involved in this research enterprise have the rigorous safety practices of Fouchier’s lab, a highly unlikely assumption.",
            "cite_spans": [],
            "section": "LETTER",
            "ref_spans": []
        },
        {
            "text": "Summarizing the literature, Lipsitch and Inglesby (7) estimate the probability that a community LAI leads to a global spread (pandemic) to be 5 to 60%. This range is consistent with the 5 to 15% range found by Merler and coworkers (8) and with the 1 to 30% range found in a focused risk assessment (9) for infection spread beginning on crowded public transportation. As an illustration, using an intermediate value of 10% for pandemic probability, which is within the estimated ranges, the probability that a community LAI occurs and leads to a pandemic would be 0.0003 × 0.1 = 3 × 10–5.",
            "cite_spans": [
                {
                    "start": 51,
                    "end": 52,
                    "mention": "7",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 232,
                    "end": 233,
                    "mention": "8",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 299,
                    "end": 300,
                    "mention": "9",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "LETTER",
            "ref_spans": []
        },
        {
            "text": "A pandemic could result in 140 million fatalities (world population of 7 billion, 20% infected, 10% fatality rate). Thus, in this example the estimated number of fatalities for the research enterprise could be 3 × 10–5 × 140 million = 4,200 fatalities, and the estimated “fatality burden” for each lab in the research enterprise could be 4,200/30 = 140 fatalities over 10 years or 14 fatalities per year. To put this fatality burden number in perspective, no Institutional Review Board tasked with assessing human subject research would approve a proposed research project with 14 potential fatalities per year.",
            "cite_spans": [],
            "section": "LETTER",
            "ref_spans": []
        },
        {
            "text": "If instead P1 = 2 × 10–4 or P1 = 2 × 10–3 is more representative of the real probability, then the fatalities and fatality burden for each lab in the enterprise would be much higher. Over the assortment of BSL3 and BSL3+ labs that may be participating in the research enterprise, frighteningly high fatality burdens may not be unrealistic.",
            "cite_spans": [],
            "section": "LETTER",
            "ref_spans": []
        },
        {
            "text": "To try to understand the meaning of Fouchier’s simplistic equation y = 1/P1, I substitute into equation 1 the values calculated by Fouchier (P1 = 1 × 10–6, y = 1 × 106 years, n = 1, for his single lab) to find E = 0.63. As I suspected, the value is high. While I do not know of anything significant that we might learn from this observation that Fouchier’s calculation implicitly implies a high value for E, it at least answers the question put forth in the second paragraph of this letter about the meaning of his calculation of elapsed time to an escape. Recall that the highest value of the probability E is 1.0, which implies absolute certainty of an escape, which would take infinite elapsed time, y.",
            "cite_spans": [],
            "section": "LETTER",
            "ref_spans": []
        },
        {
            "text": "Even if every laboratory in the research enterprise is as safe as Fouchier claims his is, potential pandemic fatalities and fatality burden are still too great. Until the research enterprise is restricted to only a few special BSL4+ labs, with extraordinary precautions (3) to reduce significantly the probability of community infections, the international community should agree to pause this research indefinitely. Alternatively, the research should be redesigned to not require the development of live respiratory aerosol-transmissible potential pandemic pathogens (10).",
            "cite_spans": [
                {
                    "start": 271,
                    "end": 272,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 569,
                    "end": 571,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "LETTER",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "TABLE 1 : Probabilities of at least one LAI escape into the communityc\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Studies on influenza virus transmission between ferrets: the public health risks revisited",
            "authors": [
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Fouchier",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "mBio",
            "volume": "6",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1128/mBio.02560-14"
                ]
            }
        },
        "BIBREF1": {
            "title": "Ethical alternatives to experiments with novel potential pandemic pathogens",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Lipsitch",
                    "suffix": ""
                },
                {
                    "first": "AP",
                    "middle": [],
                    "last": "Galvani",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "PLoS Med",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pmed.1001646"
                ]
            }
        },
        "BIBREF2": {
            "title": "Monitoring select agent theft, loss and release reports in the United States—2004–2010",
            "authors": [
                {
                    "first": "RD",
                    "middle": [],
                    "last": "Henkel",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Miller",
                    "suffix": ""
                },
                {
                    "first": "RS",
                    "middle": [],
                    "last": "Weyant",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Appl Biosafety",
            "volume": "18",
            "issn": "",
            "pages": "171-180",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "The consequences of a lab escape of a potential pandemic pathogen. Front",
            "authors": [
                {
                    "first": "LC",
                    "middle": [],
                    "last": "Klotz",
                    "suffix": ""
                },
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Sylvester",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Public Health",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.3389/fpubh.2014.00116"
                ]
            }
        },
        "BIBREF4": {
            "title": "",
            "authors": [
                {
                    "first": "LH",
                    "middle": [],
                    "last": "Sun",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Achenbach",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "CDC reports potential Ebola exposure in Atlanta lab",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Furmanski",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Lab escapes and “self-fulfilling prophecy” epidemics",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Reply to “studies on influenza virus transmission between ferrets: the public health risks revisited.”",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Lipsitch",
                    "suffix": ""
                },
                {
                    "first": "TV",
                    "middle": [],
                    "last": "Inglesby",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "mBio",
            "volume": "6",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1128/mBio.00041-15"
                ]
            }
        },
        "BIBREF7": {
            "title": "Moratorium on research intended to create novel potential pandemic pathogens",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Lipsitch",
                    "suffix": ""
                },
                {
                    "first": "TV",
                    "middle": [],
                    "last": "Inglesby",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "mBio",
            "volume": "5",
            "issn": "6",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1128/mBio.02366-14"
                ]
            }
        },
        "BIBREF8": {
            "title": "Containing the accidental lab escape of potential pandemic influenza viruses",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Merler",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ajelli",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Fumanelli",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Vespignani",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "BMC Med",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/1741-7015-11-252"
                ]
            }
        },
        "BIBREF9": {
            "title": "",
            "authors": [
                {
                    "first": "LC",
                    "middle": [],
                    "last": "Klotz",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "The human fatality and economic burden of a man-made influenza pandemic: a risk assessment",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}