{
    "paper_id": "PMC4212244",
    "metadata": {
        "title": "CSBF/C10orf99, a novel potential cytokine, inhibits colon cancer cell growth through inducing G1 arrest",
        "authors": [
            {
                "first": "Wen",
                "middle": [],
                "last": "Pan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yingying",
                "middle": [],
                "last": "Cheng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Heyu",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Baocai",
                "middle": [],
                "last": "Liu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xiaoning",
                "middle": [],
                "last": "Mo",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ting",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lin",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xiaojing",
                "middle": [],
                "last": "Cheng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lianhai",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jiafu",
                "middle": [],
                "last": "Ji",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Pingzhang",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wenling",
                "middle": [],
                "last": "Han",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The complete cDNA and deduced amino acid sequences of CSBF/C10orf99 are shown in Figure 1a. The cDNA of CSBF/C10orf99 contains typical polyadenylation signal (AATAAA) within the 3' UTR and Kozak sequence (CACCATG)39 within the 5' UTR. CSBF/C10orf99 is composed of 81 amino acids, containing a signal peptide predicted by SignalP 4.0 Server (http://www.cbs.dtu.dk/services/SignalP/) and a transmembrane helices domain in the N-terminal predicted by TMHMM Server v. 2.0 (http://www.cbs.dtu.dk/services/TMHMM/). The transmembrane helices domain is located in the signal peptide.",
            "cite_spans": [
                {
                    "start": 213,
                    "end": 215,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "CSBF/C10orf99 is a classical secreted protein ::: Results",
            "ref_spans": [
                {
                    "start": 81,
                    "end": 90,
                    "mention": "Figure 1a",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "After molecular cloning of CSBF/C10orf99, we performed immunofluorescence microscopy to determine the subcellular localization of CSBF/C10orf99 in pcDNA3.1-CSBF-myc-His transfected HEK 293T cells. As illustrated in Figure 1b Up, the red fluorescence represented CSBF-myc-His was located in cytosol. This was confirmed by transfection of another GFP-tagged CSBF/C10orf99 plasmid. The green fluorescence signals revealed that CSBF-EGFP also had a cytoplasmic localization. There was no signal presented on cell membrane or in the nucleus. The DsRed-tagged organelle markers (DsRed-ER and DsRed-Golgi) were used to precisely determine the localization of CSBF-myc-His. The results showed that CSBF-myc-His was in the lumen of intracellular compartment along the classic secretion pathway (Figure 1b, Down).",
            "cite_spans": [],
            "section": "CSBF/C10orf99 is a classical secreted protein ::: Results",
            "ref_spans": [
                {
                    "start": 215,
                    "end": 224,
                    "mention": "Figure 1b",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 786,
                    "end": 795,
                    "mention": "Figure 1b",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Soluble proteins containing N-terminal signal peptides are usually secreted through the classical ER/Golgi dependent pathway, which can be blocked by brefeldin A (BFA)40. To confirm whether CSBF/C10orf99 is secreted via the classical pathway, we detected CSBF-Fc protein in the cell culture supernatant transfected with pwYD11-CSBF-Fc plasmid and then performed a BFA inhibition assay. As illustrated in Figure 1c, BFA treatment decreased the secretion of CSBF-Fc, confirming that CSBF/C10orf99 is a classical secretory protein. Purified CSBF-Fc protein was further sequenced by Edman degradation reaction4142. As shown in Supplementary Figure S1, the N-terminal sequence KRRPAKAWSG is in accordance with the SignalP prediction.",
            "cite_spans": [
                {
                    "start": 167,
                    "end": 169,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 605,
                    "end": 607,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 607,
                    "end": 609,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "CSBF/C10orf99 is a classical secreted protein ::: Results",
            "ref_spans": [
                {
                    "start": 404,
                    "end": 413,
                    "mention": "Figure 1c",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Collectively, the above findings verified that CSBF/C10orf99 is a classical secreted protein. Previous studies deduced high-confidence interactions between CSBF/C10orf99 and SUSD2, as well as Gal1 and SUSD243. SUSD2 encodes an 822-amino acid type I membrane protein containing extracellular domains of SO, AMOP, VWD, and CCP (Supplementary Figure S2a)44. In order to determine whether these four domains are indispensable for the location and function of SUSD2, we constructed truncated mutants of these four extracellular domains and checked the expression of these constructs (Supplementary Figure S2b). Then we examined subcellular localization of these mutants in LoVo cells. Supplementary Figure S2c showed different expression patterns of full length SUSD2 and all these mutants. Compared with the wild type of SUSD2, all these mutants are abundant in cytoplasm, suggesting that absence of any of these four domains would change the localization of this protein, which may further affect its function. So the following studies only included the function of intact SUSD2 protein.",
            "cite_spans": [
                {
                    "start": 206,
                    "end": 208,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 351,
                    "end": 353,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                }
            ],
            "section": "CSBF/C10orf99 is a ligand of SUSD2 ::: Results",
            "ref_spans": []
        },
        {
            "text": "In order to verify the interaction between SUSD2 and CSBF/C10orf99, we constructed a dicistronic mammalian expression vector20, pcDNA3-SUSD2-HA::IRES-CSBF-Flag, which exploited the virus-derived IRES element for the co-expression of SUSD2-HA and CSBF-Flag. Then we conducted co-immunoprecipitation (co-IP) assay. As shown in Figure 2a, we found that CSBF/C10orf99 co-immunoprecipitated with SUSD2 and vice versa, indicating that the two proteins were in the same complex.",
            "cite_spans": [
                {
                    "start": 124,
                    "end": 126,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "CSBF/C10orf99 is a ligand of SUSD2 ::: Results",
            "ref_spans": [
                {
                    "start": 325,
                    "end": 334,
                    "mention": "Figure 2a",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "As ligand-dependent internalization is a characteristic of receptor45, we next managed to confirm whether SUSD2 goes through this process. Firstly, the localization of SUSD2-EGFP was detected on the plasma membrane of pEGFP-N1-SUSD2 transfected LoVo cells (Supplementary Figure S2c). Then we found out that CSBF/C10orf99 induced internalization of SUSD2-EGFP in a dose-dependent manner (Figure 2b Up). To precisely determine the internalization of SUSD2-EGFP, the endosome marker (DsRed-Rab5) was used. As illustrated in Figure 2b Down, the internalized SUSD2-EGFP was located in the endosome. Thses indicated that CSBF/C10orf99 can bind SUSD2, and trigger receptor internalization.",
            "cite_spans": [
                {
                    "start": 67,
                    "end": 69,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "CSBF/C10orf99 is a ligand of SUSD2 ::: Results",
            "ref_spans": [
                {
                    "start": 387,
                    "end": 396,
                    "mention": "Figure 2b",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 521,
                    "end": 530,
                    "mention": "Figure 2b",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Furthermore, to determine whether CSBF/C10orf99 can directly bind SUSD2, we used in situ fluorescence resonance energy transfer (FRET) to confirm the co-localization between CSBF-mCherry and SUSD2-EGFP. The fluorescence energy could transfer from EGFP to RFP when the distance between them was less than 10 nm. Human galectin-1 (Gal1) was used as a positive ligand control. Figure 2c summarized the result of the FRET assay. FRET efficiency of CSBF/SUSD2 was 15.2%, slightly higher than that of positive ligand control Gal1/SUSD2 (11.6%), with fused EGFP-mCherry46 as a positive FRET control (25.9%).",
            "cite_spans": [
                {
                    "start": 562,
                    "end": 564,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                }
            ],
            "section": "CSBF/C10orf99 is a ligand of SUSD2 ::: Results",
            "ref_spans": [
                {
                    "start": 374,
                    "end": 383,
                    "mention": "Figure 2c",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "To further elucidate the biochemical nature of the CSBF/SUSD2 interaction, we measured affinity of CSBF/C10orf99 to purified extracellular region of SUSD2, which is a soluble form of SUSD2 generated by fusing extracellular moiety of SUSD2 to the Fc region of human IgG1 (sSUSD2-Fc) (Supplementary Figure S3). Competition binding assay were taken to detect the affinity between CSBF/C10orf99 and sSUSD2-Fc after CSBF/C10orf99 labeled with 125I. The IC50-value was determined by nonlinear regression of competition binding. As shown in Figure 2e, curve fitting showed that unlabeled CSBF/C10orf99 displaced 125I-labeled CSBF/C10orf99 from sSUSD2-Fc with an IC50 of 0.28 nM, while Gal1 with an IC50 of 0.19 nM. Together, these data strongly confirmed that CSBF/C10orf99 is a ligand of SUSD2.",
            "cite_spans": [],
            "section": "CSBF/C10orf99 is a ligand of SUSD2 ::: Results",
            "ref_spans": [
                {
                    "start": 534,
                    "end": 543,
                    "mention": "Figure 2e",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Since CSBF/C10orf99 is a novel secreted protein, to discover more about its function, we first searched the expression profile from known databases. GEO profile analysis (GDS3113) showed that CSBF/C10orf99 is highly expressed in colon tissue, and moderately expressed in tonsil tissue among 96 samples. The SAGE database (http://cgap.nci.nih.gov/SAGE/AnatomicViewer) and Human Protein Atlas (www.proteinatlas.org) reported that CSBF/C10orf99 is down-regulated in colorectal cancer tissues.",
            "cite_spans": [],
            "section": "CSBF/C10orf99 and SUSD2 are decreased in colon cancer tissues ::: Results",
            "ref_spans": []
        },
        {
            "text": "We then investigated the expression pattern of CSBF/C10orf99 in normal human tissues with RT-PCR and real-time PCR, which was detected in three cDNA panels from Clontech, including two Multiple Tissues cDNA libraries (16 samples) and one Immune System Tissues cDNA library (7 samples). As shown in Figure 3a and 3b, CSBF/C10orf99 mRNA was found to be expressed in specific tissues: at the highest level in colon, at moderate level in tonsil, and almost undetectable in other tissues.",
            "cite_spans": [],
            "section": "CSBF/C10orf99 and SUSD2 are decreased in colon cancer tissues ::: Results",
            "ref_spans": [
                {
                    "start": 298,
                    "end": 314,
                    "mention": "Figure 3a and 3b",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Next, we detected the expression of CSBF/C10orf99 on a cDNA panel derived from 42 pairs of colon cancer and adjacent tissues. As shown in Figure 3c, the expression of CSBF/C10orf99 was dramatically reduced in most of the primary cancer tissues compared with that in the adjacent tissues. To determine whether CSBF/C10orf99 was down-regulated on the protein level, we raised a rabbit polyclonal antibody against CSBF/C10orf99 with GST-CSBF fusion protein as immunogen and purified by CSBF/C10orf99 affinity chromatography. We analyzed CSBF/C10orf99 in representative samples by immunohistochemistry. As shown in Figure 3f, CSBF/C10orf99 was down-regulated in most of colon cancer tissues, which was consistent with mRNA level.",
            "cite_spans": [],
            "section": "CSBF/C10orf99 and SUSD2 are decreased in colon cancer tissues ::: Results",
            "ref_spans": [
                {
                    "start": 138,
                    "end": 147,
                    "mention": "Figure 3c",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 611,
                    "end": 620,
                    "mention": "Figure 3f",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "As our results indicated that SUSD2 is the receptor of CSBF/C10orf99, we checked the expression profile of SUSD2 further. Previous study showed that SUSD2 was highly expressed in lung and kidney, and moderately expressed in mammary gland by RT-PCR44. GEO profile analysis (GDS3113) showed that SUSD2 was highly expressed in spinal cord, skin and lung, and moderately expressed in colon and mammary gland tissues. The SAGE database and Human Protein Atlas reported that SUSD2 is down-regulated in colorectal cancer tissues. We investigated the expression pattern of SUSD2 in normal human tissues with real-time PCR. SUSD2 was highly expressed in lung and kidney, and detectable in colon tissue (Figure 3d). As shown in Figures 3e and 3f, SUSD2 was also down-regulated both on mRNA and protein levels in most of colon cancer tissues.",
            "cite_spans": [
                {
                    "start": 247,
                    "end": 249,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                }
            ],
            "section": "CSBF/C10orf99 and SUSD2 are decreased in colon cancer tissues ::: Results",
            "ref_spans": [
                {
                    "start": 694,
                    "end": 703,
                    "mention": "Figure 3d",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 718,
                    "end": 735,
                    "mention": "Figures 3e and 3f",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "The above results confirmed that CSBF/C10orf99 and SUSD2 were significantly reduced in colon cancer tissues. Then we tried to investigate the expression of CSBF/C10orf99 and SUSD2 in colon cancer cell lines. As shown in Figures 4a and b, both CSBF/C10orf99 and SUSD2 were down-regulated in six colon cancer cell lines.",
            "cite_spans": [],
            "section": "CSBF/C10orf99 and SUSD2 are decreased in colon cancer cell lines with different patterns of gene regulation ::: Results",
            "ref_spans": [
                {
                    "start": 220,
                    "end": 236,
                    "mention": "Figures 4a and b",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "The putative CSBF/C10orf99 and SUSD2 promoters, identified by bioinformatics promoter analysis (http://www.genomatix.de), both contain non-typical CpG islands. To investigate whether the down regulation of these two genes were caused by promoter methylation, we treated LoVo and RKO cells with demethylating agent Aza, or combined with histone deacetylase inhibitor trichostatin A (TSA). The tumor suppressor CMTM3 was checked as positive control47. Indeed, SUSD2 expression was restored by Aza or combined with TSA both on mRNA (Figures 4c and 4d) and protein levels (Figure 4e), while the expression of CSBF/C10orf99 was not restored. These results clearly show that down-regulation of these two genes possesses different mechanisms.",
            "cite_spans": [
                {
                    "start": 446,
                    "end": 448,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                }
            ],
            "section": "CSBF/C10orf99 and SUSD2 are decreased in colon cancer cell lines with different patterns of gene regulation ::: Results",
            "ref_spans": [
                {
                    "start": 530,
                    "end": 547,
                    "mention": "Figures 4c and 4d",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 569,
                    "end": 578,
                    "mention": "Figure 4e",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "As CSBF/C10orf99 and SUSD2 are both down-regulated in colon cancer tissues and cell lines, we assumed whether CSBF/C10orf99 and SUSD2 have effects on growth of colon cancer cells. As shown in Figure 5a, proliferation of HCT116 or LoVo cells became significantly slower in CSBF/C10orf99 and SUSD2 co-expressed group compared to other groups. These results indicated that the growth inhibition has no cell specificity, and CSBF/C10orf99 or SUSD2 did not affect cell proliferation alone in the transiently transfected system. To further confirm if the inhibitory effect of CSBF/C10orf99 is dependent on the existence of SUSD2, we used purified recombinant sSUSD2-Fc protein in blocking experiments and purified recombinant Fc was used as negative control. As shown in Figure 5b, blockade of CSBF/SUSD2 with sSUSD2-Fc increased LoVo cell proliferation.",
            "cite_spans": [],
            "section": "CSBF/C10orf99 interacts with SUSD2 to inhibit colon cancer cell growth ::: Results",
            "ref_spans": [
                {
                    "start": 192,
                    "end": 201,
                    "mention": "Figure 5a",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 765,
                    "end": 774,
                    "mention": "Figure 5b",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "We further conducted colony formation assay to validate that the interaction between CSBF/C10orf99 and SUSD2 affects the growth of colon cancer cells. As shown in Figure 5c, transfected LoVo cells were cultured in the existence of G418 for two weeks. A significant reduction in colony was observed in CSBF/C10orf99 and SUSD2 co-expressed LoVo cells. The colony of SUSD2 single-expressed cells was also less than that of vector control cells, while there was no obvious change in CSBF/C10orf99-expressed cells. This result indicates that long-term expressed SUSD2 decreased LoVo cell growth.",
            "cite_spans": [],
            "section": "CSBF/C10orf99 interacts with SUSD2 to inhibit colon cancer cell growth ::: Results",
            "ref_spans": [
                {
                    "start": 163,
                    "end": 172,
                    "mention": "Figure 5c",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "To further confirm the inhibitory effects of long-term expression of SUSD2 on colon cancer cell growth, stable SUSD2-expressing cell lines were generated. As illustrated in Figure 5d, after screening with antibiotic selection, we obtained two cell strains of LoVo-SUSD2 (LoVo-SUSD2-1#, LoVo-SUSD2-2#) and two strains of LoVo-Neo cells (LoVo-Neo-1#, LoVo-Neo-2#). As illustrated in Fig. 5E, LoVo-SUSD2 cells showed lower growth rates in CCK-8 assay. Then we conducted colony formation assay with LoVo-SUSD2-1# and LoVo-Neo-1# cells. As shown in Figure 5f, the colony of LoVo-SUSD2-1# cells was also much less than that of LoVo-Neo-1# cells.",
            "cite_spans": [],
            "section": "CSBF/C10orf99 interacts with SUSD2 to inhibit colon cancer cell growth ::: Results",
            "ref_spans": [
                {
                    "start": 173,
                    "end": 182,
                    "mention": "Figure 5d",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 381,
                    "end": 388,
                    "mention": "Fig. 5E",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 544,
                    "end": 553,
                    "mention": "Figure 5f",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "To elucidate why long-term expression of SUSD2 inhibits cell growth, we performed RT-PCR to investigate whether CSBF/C10orf99 was increased. As shown in Figure 5g, CSBF/C10orf99 was indeed up-regulated by restored expression of SUSD2. Furthermore, to clarify the effect of CSBF/C10orf99 on LoVo-SUSD2 cells, we added CSBF/C10orf99 in the colony formation assay system. As shown in Figure 5h, CSBF/C10orf99 could significantly increase the growth inhibitory effect of SUSD2, but not in LoVo-Neo cells.",
            "cite_spans": [],
            "section": "CSBF/C10orf99 interacts with SUSD2 to inhibit colon cancer cell growth ::: Results",
            "ref_spans": [
                {
                    "start": 153,
                    "end": 162,
                    "mention": "Figure 5g",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 381,
                    "end": 390,
                    "mention": "Figure 5h",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Usually, inhibition of cell growth is induced by apoptosis or cell cycle arrest48. Our results showed that there was no significant increase in the percentage of apoptotic cells (Supplementary Figure S4). Then we further detected cell cycle of transfected LoVo cells by FACS. As shown in Figures 6a and b, when CSBF/C10orf99 was co-expressed with SUSD2 in LoVo cells, G0/G1 phase cells were significantly increased and S phase cells were decreased, but no obvious change was observed in other groups. These results suggest that co-expressing of CSBF/C10orf99 and SUSD2 might induce G1 cell cycle arrest. We further examined several key cell cycle regulators by Western blotting. As shown in Figure 6c, cyclin D1, cyclin D3 and CDK6 were down-regulated in CSBF/C10orf99 and SUSD2 co-expressing LoVo cells, consistent with the phenotypes of G1 cell cycle arrest. While the expression of cyclin B1 was not changed, consisting with the undetectable change of G2/M phase. Overall, these results confirmed that CSBF/C10orf99 interacts with SUSD2 to induce G1 cell cycle arrest.",
            "cite_spans": [
                {
                    "start": 79,
                    "end": 81,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                }
            ],
            "section": "CSBF/C10orf99 interacts with SUSD2 to induce G1 cell cycle arrest ::: Results",
            "ref_spans": [
                {
                    "start": 288,
                    "end": 304,
                    "mention": "Figures 6a and b",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 691,
                    "end": 700,
                    "mention": "Figure 6c",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "Cytokines are usually small secreted proteins with optimal activity at quite low concentrations and their functions are dependent on the binding of specific receptors49. In the present study, we identified a novel potential cytokine CSBF/C10orf99 using immunogenomics. CSBF/C10orf99 is a classical secreted protein with a regular N-terminal signal peptide of 24 amino acids. SUSD2 is indispensable for the growth inhibitory effect of CSBF/C10orf99 on colon cancer cells and recombinant sSUSD2-Fc can block its function. CSBF/C10orf99 displays a bell-shaped activity curve and its optimal effect is about 10 ng/ml, which is in accordance with the characteristics of cytokines.",
            "cite_spans": [
                {
                    "start": 166,
                    "end": 168,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "To our knowledge, this is the first systemic study of CSBF/C10orf99. GEO profile analysis showed that 2610528A11Rik, the mouse homolog of CSBF/C10orf99, was significantly up-regulated in psoriasis mouse models (GDS3907). Moreover, CSBF/C10orf99 was also up-regulated in psoriasis patients (GDS3539). Meanwhile CSBF/C10orf99 was speculated to be involved in the pathogenesis of psoriasis50, which is a chronic immunological skin and joint disease, traditionally believed to be involved in the Th1 pathway. By challenging of ovalbumin, Tang et al. reported that the homozygous 2610528A11Rik knockout mice exhibited an increased mean serum IgG2a response51, which is an immunoglobulin isotype marker for T helper 1 (Th1) lymphocytes associated function, indicating that 2610528A11Rik might inhibit Th1 cells to regulate adaptive immune responses. Further studies are necessary to elucidate the function of CSBF/C10orf99 in Th1 cell immune responses.",
            "cite_spans": [
                {
                    "start": 386,
                    "end": 388,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 651,
                    "end": 653,
                    "mention": "51",
                    "ref_id": "BIBREF46"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The expressional and functional characteristics of CSBF/C10orf99 indicate it may be a tumor suppressor. Its gene is located on chromosome 10q23.1 beside the genomic region of tumor suppressor PTEN (10q23.3)52. Inactivation of TSGs through promoter methylation, gene mutation, or loss of heterozygosity is important for carcinogenesis. In human colon cancer cell lines, the expression of CSBF/C10orf99 cannot be restored by Aza or combined with TSA, which indicates that it is not regulated by promoter methylation. The mechanism underlying the down-regulation of CSBF/C10orf99 remains to be studied further. Possible roles for genetic and/or other epigenetic controls must be considered. The promoter of SUSD2 contains non-typical CpG islands, but it can be restored by Aza or combined with TSA, indicating that promoter methylation manipulates its expression directly or transcription factors regulating its expression are epigenetically regulated.",
            "cite_spans": [
                {
                    "start": 206,
                    "end": 208,
                    "mention": "52",
                    "ref_id": "BIBREF47"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Intriguingly, higher expression of CSBF/C10orf99 and SUSD2 has also been detected in a few colon cancer samples (7/42 and 4/42), which is similar to the increased expression of tumor suppressor p16 in many malignant tumors. There are some possible mechanisms to elucidate why p16 overexpression occurs. On one hand, partial loss of p16 function due to missense mutations can be compensated by elevated expression as observed in some tumor specimens. On the other hand, in the presence of wild-type p16, other molecular events, such as over-expression of CDC6 and cyclin D1, or deregulation of Rb in tumor cells and cancer tissues have the potential to positively feedback p16 expression5354. Given these available mechanisms and our results, there might be some mutations of CSBF/C10orf99 and SUSD2, or other downstream molecules changing in the mentioned samples.",
            "cite_spans": [
                {
                    "start": 686,
                    "end": 688,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 688,
                    "end": 690,
                    "mention": "54",
                    "ref_id": "BIBREF49"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Sugahara and colleagues have demonstrated that the ectopic expression of Susd2, the mouse homolog of SUSD2, can inhibit growth and reverse tumorigenic phenotypes of HT1080 cells and HeLa cells in vitro5556. Their results indicated that Susd2 is a possible tumor suppressor, which is similar as our results. Watson et al. reported that SUSD2 interacts with Gal1 and the cell surface localization of Gal1 is dependent on the existence of SUSD244. The interaction of SUSD2 with Gal1 increased the invasion of breast cancer cells and might play a significant role in modulating the body's immune response. GEO profile analysis showed that SUSD2 was significantly down-regulated in estrogen receptor (ER) alpha-silenced breast cancer cells (GDS4061), and it was up-regulated in ER positive cells (GDS4067) and some ovarian adenocarcinoma cells (GDS3592). Meanwhile, Gal1 is the reported ligand of SUSD2 and involved in tumor transformation, angiogenesis, cell-cycle regulation and apoptosis57. Our results showed that the affinity between CSBF/C10orf99 and SUSD2 is similar to that of Gal-1 and SUSD2, but the functions are different. Collectively, these results suggest that the expression and function of SUSD2 might be influenced by estrogen, ligands and microenvironment.",
            "cite_spans": [
                {
                    "start": 201,
                    "end": 203,
                    "mention": "55",
                    "ref_id": "BIBREF50"
                },
                {
                    "start": 203,
                    "end": 205,
                    "mention": "56",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 441,
                    "end": 443,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 985,
                    "end": 987,
                    "mention": "57",
                    "ref_id": "BIBREF52"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "This study shows that CSBF/C10orf99 inhibits G1-S phase transition through down-regulating cyclin D and CDK6. G1-S phase transition is known to be a major checkpoint for cell cycle progression58. It is necessary to identify the intracellular interacting proteins of SUSD2 and elucidate its mechanism on the modulation of cyclin D and CDK6 in the future study, which will be helpful to understand the pathogenesis of colon cancer.",
            "cite_spans": [
                {
                    "start": 192,
                    "end": 194,
                    "mention": "58",
                    "ref_id": "BIBREF53"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "HEK 293T, HCT116, HT29, LoVo, SW480, SW620 and RKO cells were obtained from our collaborators and maintained in DMEM (GIBCO) supplemented with 10% FBS (HyClone). CSBF/C10orf99 was synthesized in Chinese Peptide Company (Hangzhou, China) with a purity > 97%. Gal1 was purchased from R&D Systems (1152-GA-050). Antibodies used in this paper were: mouse anti-myc (9E10) (# SAB4700447, Sigma-Aldrich), rabbit anti-HA (C29F4) (# 3724, Cell Signaling Technology), goat anti-Human IgG (Fc specific) (# I2136, Sigma-Aldrich), anti-cyclin D1 (# 2926, Cell Signaling Technology), anti-cyclin D3 (# 2936, Cell Signaling Technology), anti-CDK4 (# 2906, Cell Signaling Technology), anti-CDK6 (# 3136, Cell Signaling Technology), anti-phospho-Cyclin B1 (Ser147) (# 4131, Cell Signaling Technology), anti-SUSD2 rabbit polyclonal antibody (# HPA004117, Sigma-Aldrich), anti-β-tublin (# T8328, Sigma-Aldrich) and anti-GAPDH (# 2118, Cell Signaling Technology). Primary cancer tissues and paired adjacent tissues were obtained from patients under primary surgery at Peking University Cancer Hospital (Beijing, China), with patients' consent and institutional ethics approval. Fresh human tissues were fixed with 10% formalin in PBS for immunohistochemistry, or frozen in liquid nitrogen for RNA extraction. This investigation was carried out after approval by the Ethics Committee of Peking University Cancer Hospital.",
            "cite_spans": [],
            "section": "Cell lines, reagents and cancer samples ::: Methods",
            "ref_spans": []
        },
        {
            "text": "CSBF/C10orf99 was amplified from PBMC by PCR with primers: 5′-CAgaattcCACCATGAGGCTTCTAGTCCTTTC-3′ and 5′-GCggtaccCCCACCTGTGGGAGTGCCCCAG-3′, digested with EcoRI and KpnI and ligated into pEGFP-N1 (Clontech). This plasmid was then digested with EcoRI and BamHI and ligated into pcDNA3.1(-)-myc-His, pCMV-3×Flag-C and pwYD11 (containing fused human IgG1 Fc tag) to obtain pcDNA3.1-CSBF-myc-His, pCMV-CSBF-Flag and pwYD11-CSBF-Fc, respectively. SUSD2 was amplified from HCT116 cDNA library with primers: 5'-CCgaattcGCCACCATGAAGCCAGCCCTCCTGC-3' and 5'-CCgaattcGGGCTGTGCACCCCAGACG-3', digested with EcoRI and cloned into pCMV-C-HA. The EGFP-tagged SUSD2 plasmid was constructed using the full-length SUSD2 as a template for PCR with a pair of primers: 5'-CCgaattcGCCACCATGAAGCCAGCCCTCCTGC-3' and 5'-GGaccggtCCGGGCTGTGCACCCCAGACGT G-3', digested with EcoRI and AgeI and cloned into the pEGFP-N1 plasmid. The truncated plasmids of SUSD2-HA were constructed by standard method of site-directed mutagenesis by overlapping extension using the polymerase chain reaction (PCR) with different PCR primer sets presented in Supplementary Table S1.",
            "cite_spans": [],
            "section": "Molecular cloning and sub-cloning of CSBF/C10orf99 and SUSD2 ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The cells were seeded on coverslips for 24 hours. At 24 hours post-transfection, the cells were washed and fixed for 20 minutes with prepared 4% PFA, rinsed in serum-free medium, and permeabilized for 30 min in 0.1% Triton X-100 and 3% BSA in PBS. Cells were incubated in succession with intervening washing, with primary antibody overnight at 4°C, and secondary antibody for 60 minutes at room temperature. Primary antibodies were the mouse anti-myc (9E10) and rabbit anti-HA (C29F4) diluted 1:1000. Rhodamine-conjugated secondary antibodies were applied for detection. To stain the nuclei, the cells were incubated for 60 minutes with 0.05 μg/ml Hoechst33342 dye (Sigma-Aldrich). Coverslips were mounted, sealed, examined and photographed under a confocal laser scanning microscope (Leica TCS SP5 Microsystems, Germany).",
            "cite_spans": [],
            "section": "Immunofluorescence microscopy ::: Methods",
            "ref_spans": []
        },
        {
            "text": "At 24 hours post-transfection, HEK 293T cells were addition of either 10 μg/ml of BFA (# B7651, Sigma-Aldrich) or ethanol (vehicle control), and cultured for another 24 h. Finally, the total cell lysates and the culture supernatants were harvested for Western blot analysis.",
            "cite_spans": [],
            "section": "BFA inhibition assay ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Details have been described previously59. Briefly, samples were separated and transferred onto nitrocellulose membranes, blocked and incubated in succession with primary antibody overnight at 4°C and then with horseradish peroxidase-coupled secondary antibody at a dilution of 1:2000. After washing, immunoreactive bands were detected by Odyssey Infrared Imager (LICOR Bioscience, Lincoln, NE, USA).",
            "cite_spans": [
                {
                    "start": 38,
                    "end": 40,
                    "mention": "59",
                    "ref_id": "BIBREF54"
                }
            ],
            "section": "Western blot analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Antibodies used were: anti-myc (9E10), anti-Human IgG (Fc specific), anti-HA (C29F4), anti-cyclin D1, anti-cyclin D3, anti-CDK4, anti-CDK6, anti-phospho-Cyclin B1 (Ser147), anti-SUSD2 rabbit polyclonal antibody, anti-β-tublin, anti-GAPDH and IRDye secondary antibodies against mouse, rabbit or goat immunoglobulin G (Li-Cor Biosciences). The anti-CSBF/C10orf99 rabbit polyclonal antibody and were made in our lab.",
            "cite_spans": [],
            "section": "Western blot analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The transfected HEK 293T cells were lysed in buffer containing 50 mM HEPES (pH 7.5), 150 mM NaCl, 1% Triton X-100, 10% glycerol, 1 mM EDTA (pH 8.0) and protease inhibitor cocktail. Cell extracts were clarified by centrifugation, and the resulting supernatant was incubated overnight at 4°C with anti-HA or anti-Flag and then with protein G plus agarose beads. After intensive washing and centrifugation, immune complexes were analyzed by Western blotting.",
            "cite_spans": [],
            "section": "Co-IP assays ::: Methods",
            "ref_spans": []
        },
        {
            "text": "LoVo cells were seeded on coverslips for 24 hours. After transfected with pEGFP-N1-SUSD2 (SUSD2-EGFP) or vector control, cells were cultured for another 24 hours. Then different doses of CSBF/C10orf99 were added to the medium for 30 minutes. BSA was added as reagent control. Coverslips were mounted, sealed, examined and photographed under a confocal laser scanning microscope.",
            "cite_spans": [],
            "section": "Ligand-dependent internalization of SUSD2 ::: Methods",
            "ref_spans": []
        },
        {
            "text": "HEK 293T cells were seeded on coverslips for 24 hours. After transfected with EGFP-mCherry, EGFP, mCherry, CSBF-mCherry, Gal1-mCherry, SUSD2-EGFP, EGFP+CSBF-mCherry, EGFP+Gal1-mCherry, SUSD2-EGFP+mCherry, SUSD2-EGFP+CSBF-mCherry, SUSD2-EGFP+Gal1-mCherry, cells were cultured for another 24 hours. Gal1 was used as ligand control. Coverslips were mounted, sealed, examined and photographed under a confocal laser scanning microscope. Images were acquired under SP5-FRET acquisition module by interline scanning for EGFP (488 nm excitation; 510 nm emission) and mCherry (514 nm excitation; 600 nm emission), respectively. FRET efficiency was analyzed under SP5-FRET analysis module. Over 10 cells were gained in each group, and 10 ROIs were gained on each cell.",
            "cite_spans": [],
            "section": "FRET microscopy and image analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "CSBF/C10orf99 and Gal1 were labeled with 125I by the chloramine-T (ch-T) method. Recombinant sSUSD2-Fc was used as potential receptor in the binding reaction. 125I-Gal1 was added to the binding reaction with unlabeled Gal1 of 7 appropriate concentrations (60, 30, 15, 7.5, 3.75, 1.875, and 0.9375 pg/μl). After an incubation time of 24 hrs at 4°C, the unbinding 125I-Gal1 was separated of the reaction mixture by precipitating the bound 125I-Gal1 with polyethylene glycol (PEG6000). After centrifugation the supernatant was removed and the bound radioligand was counted in a liquid scintillation gamma-counter. Results obtained from the standards were used to construct a standard dose-response curve. Nonspecific binding was determined within each experimental series. Meanwhile 125I-CSBF was added to the binding reaction with unlabeled CSBF of 7 appropriate concentrations (100, 50, 25, 12.5, 6.25, 3.125, and 1.5625 pg/μl).",
            "cite_spans": [],
            "section": "Radioligand binding to SUSD2 ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Human multiple tissue cDNA libraries and immune system tissues cDNA library were purchased from Clontech. Total RNA from colon cancer cells was isolated using TRIzol reagent (Invitrogen) and used as a template for cDNA synthesis. CSBF/C10orf99 PCR amplification was carried out using the following primers: 5'-CTCCACAGAAGGGAAGAGGCG-3' and 5'-GGACCACTGGATGCTGGTAG-3'; SUSD2 PCR amplification: 5'-CTTCTTCACGGACTACGGCT-3' and 5'-GACACACTCAGGAACGGG-3'; Gal1 PCR amplification: 5'-ATGGCTTGTGGTCTGGT-3' and 5'-CAGAGGGAGCAGAGGCA-3'; and GAPDH PCR amplification: 5'-CAAGGTCATCCATGACAACTTTG-3' and 5'-GTCCACCACCCTGTTGCTGTAG-3'. Quantitative PCR was run on ABI PRISM 7000 Sequence Detection System (Applied Biosystems). The amplification conditions were 10 min initial denaturation at 95°C, followed by 40 cycles of each 15 s at 95°C and 1 min at 60°C. CSBF/C10orf99 amplification was carried out using the following primers: 5'-GGTCAGGCAGGAGAACCAG-3' and 5'-AGCTTGCATGGTTTACAGAGC-3'. Primers for SUSD2 amplification were using 5'-AGAGCTGGATGGACCTGAAA-3' and 5'-ATGCCAGCATGATGGAGAC-3'. Samples were run in triplicate. All samples were normalized against GAPDH using comparative Ct method (ddCt).",
            "cite_spans": [],
            "section": "Semi-quantitative RT–PCR and real-time PCR analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Human tissue slides were deparaffinized, rehydrated and blocked in 10% normal goat serum for 30 min. The slides were then incubated at 37°C for 1 h with rabbit anti-CSBF/C10orf99 or anti-SUSD2 polyclonal antibody. Antibody against CSBF/C10orf99 was prepared and affinity-purified in our laboratory. After thorough washing, Dakocytomation Envision System HRP (DakoCytomation, USA) was applied for 30 min. After rinsing in PBS, all slides were visualized with 0.05% (w/v) 3,3′-diaminobenzidine.",
            "cite_spans": [],
            "section": "Immunohistochemistry ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Cells were harvested, plated in 96-well plates at a density of 2000 cells per well, and incubated at 37°C. Cell proliferation was analyzed using the Cell Counting Kit-8 (CCK-8) (Dojindo Molecular Technologies, Japan). At indicated time points, 10 μl of the CCK-8 solution was added into each well and incubated for 2 h. Absorbance at 450 nm and 630 nm was measured to calculate the number of viable cells.",
            "cite_spans": [],
            "section": "Cell proliferation assay ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Colony formation was analyzed by plating 200 cells in 12-well culture plates (in triplicate). After 8 days, colonies were fixed and stained with 0.5% crystal violet. Colonies were defined as a minimum of 50 cells in a group and were counted using image analysis software (IPP6).",
            "cite_spans": [],
            "section": "Colony formation assay ::: Methods",
            "ref_spans": []
        },
        {
            "text": "For SUSD2 expression analysis, fixed and permeabilized cells were stained with mouse monoclonal W5C5 antibody (Catalog #327401, BioLegend) or the appropriate isotype control (mouse IgG1, kappa) (Catalog # 401401, BioLegend). Labeled cells were used for flow cytometric analysis by FACSCalibur (BD Biosciences). Data was analyzed with using FlowJo software (Tree Star).",
            "cite_spans": [],
            "section": "Flow cytometry ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Cells were harvested and fixed in 70% ethanol, treated with RNase A and stained with propidium iodide, and DNA content was analyzed by FACSCalibur. The results were analyzed by ModFit software.",
            "cite_spans": [],
            "section": "Cell cycle analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Data were expressed as mean ± SD and tested for statistical significance by the two-tailed Student's t-test or ANOVAs with the appropriate between- and within-subjects factors for each experiment. Values of p < 0.05 were considered statistically significant, where * = p < 0.05, ** = p < 0.01, and *** = p < 0.001.",
            "cite_spans": [],
            "section": "Statistical analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "W.P. designed and performed experiments. Y.C., H.Z. and B.L. prepared figures 1 and 3. X.C. and L.L. prepared the cancer samples used in this work. W.H. and W.P. discussed the results and wrote the main manuscript text. W.H., J.J., L.Z., P.W., T.L., X.C. and X.M. supervised the project. All authors reviewed the manuscript.",
            "cite_spans": [],
            "section": "Author Contributions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: (a) The cDNA and deduced amino acid sequences of CSBF/C10orf99 are shown. The predicted signal peptide at the 5' end is typed in italic. The transmembrane helices domain is indicated by red color. Stop signal is replaced by asterisk. The putative signal for polyadenylation at the 3' end is underlined. (b) The subcellular localization of CSBF/C10orf99 was determined by microscopy. Up, Transfected HEK 293T cells were fixed, and stained with anti-myc and Hoechst 33258. EGFP is shown in green, whereas anti-myc staining is shown in red. The localization of CSBF-myc-His and the indicated GFP-fusion protein were observed by confocal laser scanning microscopy (LSM). The data shown are representative of at least three independent experiments. Scale bar = 25 μm. Down, Cells expressing DsRed-ER, DsRed-Golgi and CSBF-myc-His were fixed, stained and observed by LSM. (c) Western blot assay of CSBF/C10orf99 was using mouse anti-human IgG (Fc specific) antibody. HEK 293T cells transfected with pwYD11-CSBF-Fc (pwYD11, a modified vector, gained from National Research Council Biotechnology Research Institute, Canada.) or control vector were cultured in the absence or presence of 10 μg/ml of BFA. The supernatants and cell lysates were prepared 48 hours post-transfection. The GAPDH was detected as loading control. The data shown are representative of at least three independent experiments.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: (a) Co-IP of the CSBF-SUSD2 complex. Co-IP studies were carried out with lysates prepared from HEK 293T cells. Cells were transfected with CSBF-Flag, SUSD2-HA or control vector alone for control. SUSD2-containing proteins were immunoprecipitated with a monoclonal anti-HA antibody and then blotted using an anti-Flag monoclonal antibody. In a reciprocal fashion, CSBF-containing proteins were immunoprecipitated with the anti-Flag antibody and then blotted using the anti-HA antibody. The data shown are representative of at least three independent experiments. (b) Up, Internalization of SUSD2 was induced by CSBF/C10orf99. LoVo cells transiently expressing SUSD2-EGFP were treated with CSBF/C10orf99 (0, 10, 100 and 500 ng/ml) at 37°C for 30 minutes, fixed and stained with Hoechst 33258. SUSD2-EGFP observed by confocal LSM is shown in green. The data shown are representative of at least three independent experiments. Scale bar = 25 μm. Down, Cells expressing SUSD2-EGFP or/and DsRed-Rab5 were treated with CSBF/C10orf99 (500 ng/ml). (c) FRET was taken out between CSBF-mCherry and SUSD2-EGFP by confocal LSM. FRET efficiency E = 1 − FD′/FD, where FD′ and FD are the donor fluorescence intensities with and without an acceptor respectively. Gal1 is a positive ligand control. Histogram represents mean ± SD. (d, e) Curve fitting showed the affinity of radioligand binding to sSUSD2-Fc. The radioligand competition binding assay was taken out between CSBF and sSUSD2-Fc. Gal-1 is a positive ligand control.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: (a) Expression of CSBF/C10orf99 was carried out using RT-PCR. Three cDNA panels from Clontech were analyzed, including two Multiple Tissues cDNA libraries and one Immune System Tissues cDNA library. GAPDH was detected as a reference gene. (b, d) Expression of CSBF/C10orf99 and SUSD2 was carried out using real-time PCR. GAPDH was detected as a reference gene. Real-time PCR were performed in triplicate, and mean ± SD are shown. (c, e) Down-regulation of CSBF/C10orf99 or SUSD2 was detected in primary colorectal cancers by real-time PCR. N/C, paired adjacent tissues/cancer tissues. GAPDH was detected as a reference gene. (f) Representatives of immunohistochemical staining for CSBF/C10orf99 and SUSD2 in one pair of colorectal cancer tissue and adjacent tissue. Magnification: 400 times.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: (a, b) Expression of CSBF/C10orf99 and SUSD2 in six cell lines was carried out using real-time PCR. cDNA of colon tissue from Clontech was used as positive control. GAPDH was detected as a reference gene. Real-time PCR were performed in triplicate, and mean ± SD are shown. (c, d) Demethylation with Aza or combined with TSA (A+T) restored genes expression in LoVo or RKO cells. (e) Aza combined with TSA restored SUSD2 expression was analyzed in LoVo cells by FACS assay. FACS was performed in triplicate.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: (a) CCK-8 assay showed that cell growth was inhibited by co-expression of CSBF/C10orf99 and SUSD2 in HCT116 and LoVo cells. The data shown are representative of at least three independent experiments. (b) CCK-8 assay showed that LoVo cell growth inhibition was blocked by adding sSUSD2-Fc protein in experiment A. The data shown are representative of at least three independent experiments. (c) Co-expression of CSBF/C10orf99 and SUSD2 inhibited colony formation in LoVo cells. Assays were performed in triplicate, and mean ± SD are shown. (d) Expression of SUSD2 in LoVo-SUSD2 was analyzed by FACS assay. FACS was performed in triplicate. (e) CCK-8 assay showed that LoVo-SUSD2 cells had lower cell growth rate. The data shown are representative of at least three independent experiments. (f) Colony formation assay showed that LoVo-SUSD2-1# cells had fewer colonies. Assays were performed in triplicate, and mean ± SD are shown. (g) RT-PCR assay showed long term ectopic expression of SUSD2 restored the expression of CSBF/C10orf99 but not Gal1. The data shown are representative of at least three independent experiments. (h) Colony formation assay showed that the inhibitory effects of SUSD2 can be increased by adding CSBF/C10orf99. Assays were performed in triplicate, and mean ± SD are shown.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6: (a) Flow cytometry was used to compare the DNA content between mock, CSBF-expressing, SUSD2-expressing and co-expressing cells. Summary of cell proportions in different phases of cell cycle (b). The results were expressed as Mean ± S.D. of three independent experiments. (c) Protein expression of cyclin B1, cyclin D1, cyclin D3 and CDK6 were detected by western blot (left). β-tublin was used as an internal control. And from three independent experiments, the levels of the cell cycle related proteins were normalized to β-tublin (right).",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Immunology: Memory cells sound the alarm",
            "authors": [],
            "year": 2013,
            "venue": "Nature",
            "volume": "497",
            "issn": "",
            "pages": "194-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Interleukin-17A: a unique pathway in immune-mediated diseases: psoriasis, psoriatic arthritis and rheumatoid arthritis",
            "authors": [],
            "year": 2014,
            "venue": "Immunology",
            "volume": "141",
            "issn": "",
            "pages": "133-42",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Cellular mechanisms of multiple myeloma bone disease",
            "authors": [],
            "year": 2013,
            "venue": "Clin Dev Immunol",
            "volume": "2013",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Stromal cell-derived factor-1 and its receptor CXCR4 in adult neurogenesis after cerebral ischemia",
            "authors": [],
            "year": 2013,
            "venue": "Restor Neurol Neurosci",
            "volume": "31",
            "issn": "",
            "pages": "239-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Genetically-engineered Newcastle disease virus expressing interleukin 2 is a potential drug candidate for cancer immunotherapy",
            "authors": [],
            "year": 2014,
            "venue": "Immunol Lett",
            "volume": "159",
            "issn": "",
            "pages": "36-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Sustained stimulation and expansion of Tregs by IL2 control autoimmunity without impairing immune responses to infection, vaccination and cancer",
            "authors": [],
            "year": 2014,
            "venue": "Clin Immunol",
            "volume": "151",
            "issn": "",
            "pages": "114-126",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Intracellular delivery of lipopolysaccharide induces effective Th1-immune responses independent of IL-12",
            "authors": [],
            "year": 2013,
            "venue": "PLoS One",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Molecular cloning and characterization of chemokine-like factor 1 (CKLF1), a novel human cytokine with unique structure and potential chemotactic activity",
            "authors": [],
            "year": 2001,
            "venue": "Biochem J",
            "volume": "357",
            "issn": "",
            "pages": "127-35",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Cytohesins/ARNO: The Function in Colorectal Cancer Cells",
            "authors": [],
            "year": 2014,
            "venue": "PLoS One",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Molecular mechanisms and clinical applications of angiogenesis",
            "authors": [],
            "year": 2011,
            "venue": "Nature",
            "volume": "473",
            "issn": "",
            "pages": "298-307",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Overexpression of HGF Promotes HBV-Induced Hepatocellular Carcinoma Progression and Is an Effective Indicator for Met-Targeting Therapy",
            "authors": [],
            "year": 2013,
            "venue": "Genes Cancer",
            "volume": "4",
            "issn": "",
            "pages": "247-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Autocrine and paracrine functions of cytokines in malignant lymphomas",
            "authors": [],
            "year": 1994,
            "venue": "Biomed Pharmacother",
            "volume": "48",
            "issn": "",
            "pages": "433-44",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Enhanced in-vitro and in-vivo suppression of A375 melanoma by combined IL-24/OSM adenoviral-mediated gene therapy",
            "authors": [],
            "year": 2014,
            "venue": "Melanoma Res",
            "volume": "24",
            "issn": "",
            "pages": "20-31",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Oncostatin m modulates the mesenchymal-epithelial transition of lung adenocarcinoma cells by a mesenchymal stem cell-mediated paracrine effect",
            "authors": [],
            "year": 2012,
            "venue": "Cancer Res",
            "volume": "72",
            "issn": "",
            "pages": "6051-64",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Adenovirus-mediated IL-24 expression enhances the chemosensitivity of multidrug-resistantgastric cancer cells to cisplatin",
            "authors": [],
            "year": 2013,
            "venue": "Oncol Rep",
            "volume": "30",
            "issn": "",
            "pages": "2288-96",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Stabilization of MDA-7/IL-24 for colon cancer therapy",
            "authors": [],
            "year": 2013,
            "venue": "Cancer Lett",
            "volume": "335",
            "issn": "",
            "pages": "421-30",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Telomeres, telomerase and colorectal cancer",
            "authors": [],
            "year": 2014,
            "venue": "World J Gastroenterol",
            "volume": "20",
            "issn": "",
            "pages": "1940-1950",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Genetic unraveling of colorectal cancer",
            "authors": [],
            "year": 2014,
            "venue": "Tumour Biol",
            "volume": "35",
            "issn": "",
            "pages": "5067-82",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Epigenetics and colorectal cancer pathogenesis",
            "authors": [],
            "year": 2013,
            "venue": "Cancers (Basel)",
            "volume": "5",
            "issn": "",
            "pages": "676-713",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "RAS mutations in colorectal cancer",
            "authors": [],
            "year": 2013,
            "venue": "N Engl J Med",
            "volume": "369",
            "issn": "",
            "pages": "2159-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Pathways of colorectal carcinogenesis",
            "authors": [],
            "year": 2013,
            "venue": "Appl Immunohistochem Mol Morphol",
            "volume": "21",
            "issn": "",
            "pages": "97-102",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Epigenetic regulation of colon cancer and intestinal stem cells",
            "authors": [],
            "year": 2013,
            "venue": "Curr Opin Cell Biol",
            "volume": "25",
            "issn": "",
            "pages": "177-83",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "CD31 is a key coinhibitory receptor in the development of immunogenic dendritic cells",
            "authors": [],
            "year": 2014,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "111",
            "issn": "",
            "pages": "E1101-10",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Chemoprevention, chemotherapy, and chemoresistance in colorectal cancer",
            "authors": [],
            "year": 2012,
            "venue": "Drug Metab Rev",
            "volume": "44",
            "issn": "",
            "pages": "148-72",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Genetic and epigenetic biomarkers for diagnosis, prognosis and treatment of colorectal cancer",
            "authors": [],
            "year": 2014,
            "venue": "World J Gastroenterol",
            "volume": "20",
            "issn": "",
            "pages": "943-956",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Can metastatic colorectal cancer be cured?",
            "authors": [],
            "year": 2012,
            "venue": "Oncology (Williston Park)",
            "volume": "26",
            "issn": "",
            "pages": "266-75",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Chemotherapy in elderly patients with colorectal cancer",
            "authors": [],
            "year": 2008,
            "venue": "Oncologist",
            "volume": "13",
            "issn": "",
            "pages": "390-402",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Cytokine-receptor pairing: accelerating discovery of cytokine function",
            "authors": [],
            "year": 2004,
            "venue": "Nat Rev Drug Discov",
            "volume": "3",
            "issn": "",
            "pages": "160-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Dose KRAS Mutation Status Affect on the Effect of VEGF Therapy in Metastatic Colon Cancer Patients?",
            "authors": [],
            "year": 2014,
            "venue": "Cancer Res Treat",
            "volume": "46",
            "issn": "",
            "pages": "48-54",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "EGFR gene gain and PTEN protein expression are favorable prognostic factors in patients with KRAS wild-type metastatic colorectal cancer treated with cetuximab",
            "authors": [],
            "year": 2014,
            "venue": "J Cancer Res Clin Oncol",
            "volume": "140",
            "issn": "",
            "pages": "737-48",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Adenovirus-mediated interleukin (IL)-24 immunotherapy for cancer",
            "authors": [],
            "year": 2010,
            "venue": "Methods Mol Biol",
            "volume": "651",
            "issn": "",
            "pages": "241-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "VSTM1-v2, a novel soluble glycoprotein, promotes the differentiation and activation of Th17 cells",
            "authors": [],
            "year": 2012,
            "venue": "Cell Immunol",
            "volume": "278",
            "issn": "",
            "pages": "136-42",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "An analysis of 5'-noncoding sequences from 699 vertebrate messenger RNAs",
            "authors": [],
            "year": 1987,
            "venue": "Nucleic Acids Res",
            "volume": "15",
            "issn": "",
            "pages": "8125-48",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "NK cell development and function - Plasticity and redundancy unleashed",
            "authors": [],
            "year": 2014,
            "venue": "Semin Immunol",
            "volume": "26",
            "issn": "",
            "pages": "114-26",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Post-Golgi membrane traffic: brefeldin A inhibits export from distal Golgi compartments to the cell surface but not recycling",
            "authors": [],
            "year": 1992,
            "venue": "J Cell Biol",
            "volume": "118",
            "issn": "",
            "pages": "267-83",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "The 3C-like proteinase of an invertebrate nidovirus links coronavirus and potyvirus homologs",
            "authors": [],
            "year": 2003,
            "venue": "J Virol",
            "volume": "77",
            "issn": "",
            "pages": "1415-26",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "The trypsin inhibitor panulirin regulates the prophenoloxidase-activating system in the spiny lobster Panulirus argus",
            "authors": [],
            "year": 2013,
            "venue": "J Biol Chem",
            "volume": "288",
            "issn": "",
            "pages": "31867-79",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Large-scale mapping of human protein-protein interactions by mass spectrometry",
            "authors": [],
            "year": 2007,
            "venue": "Mol Syst Biol",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Multiple functions of Sushi Domain Containing 2 (SUSD2) in breast tumorigenesis",
            "authors": [],
            "year": 2013,
            "venue": "Mol Cancer Res",
            "volume": "11",
            "issn": "",
            "pages": "74-85",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "The chemokine receptor CCR1 is constitutively active, which leads to G protein-independent, beta-arrestin-mediated internalization",
            "authors": [],
            "year": 2013,
            "venue": "J Biol Chem",
            "volume": "288",
            "issn": "",
            "pages": "32194-210",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Quantitative FRET analysis with the EGFP-mCherry fluorescent protein pair",
            "authors": [],
            "year": 2009,
            "venue": "Photochem Photobiol",
            "volume": "85",
            "issn": "",
            "pages": "287-97",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "CMTM3 inhibits cell migration and invasion and correlates with favorable prognosis in gastric cancer",
            "authors": [],
            "year": 2014,
            "venue": "Cancer Sci",
            "volume": "105",
            "issn": "",
            "pages": "26-34",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Gli1 inhibition suppressed cell growth and cell cycle progression and induced apoptosis as well as autophagy depending on ERK1/2 activity in human chondrosarcoma cells",
            "authors": [],
            "year": 2014,
            "venue": "Cell Death Dis",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Janeway's immunobiology",
            "authors": [],
            "year": 2007,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "IL-35-producing B cells are critical regulators of immunity during autoimmune and infectious diseases",
            "authors": [],
            "year": 2014,
            "venue": "Nature",
            "volume": "507",
            "issn": "",
            "pages": "366-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Gene expression profile based classification models of psoriasis",
            "authors": [],
            "year": 2014,
            "venue": "Genomics",
            "volume": "103",
            "issn": "",
            "pages": "48-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "A mouse knockout library for secreted and transmembrane proteins",
            "authors": [],
            "year": 2010,
            "venue": "Nat Biotechnol",
            "volume": "28",
            "issn": "",
            "pages": "749-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Functions and Regulation of the PTEN Gene in Colorectal Cancer",
            "authors": [],
            "year": 2013,
            "venue": "Front Oncol",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "The tumor suppressor protein p16INK4a",
            "authors": [],
            "year": 1997,
            "venue": "Exp Cell Res",
            "volume": "237",
            "issn": "",
            "pages": "7-13",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Regulatory mechanisms of tumor suppressor P16(INK4A) and their relevance to cancer",
            "authors": [],
            "year": 2011,
            "venue": "Biochemistry",
            "volume": "50",
            "issn": "",
            "pages": "5566-82",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Isolation of a novel mouse gene, mSVS-1/SUSD2, reversing tumorigenic phenotypes of cancer cells in vitro",
            "authors": [],
            "year": 2007,
            "venue": "Cancer Sci",
            "volume": "98",
            "issn": "",
            "pages": "900-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "von Willebrand factor type D domain mutant of SVS-1/SUSD2, vWD(m), induces apoptosis in HeLa cells",
            "authors": [],
            "year": 2007,
            "venue": "Cancer Sci",
            "volume": "98",
            "issn": "",
            "pages": "909-15",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Effect of 5-azacytidine and galectin-1 on growth and differentiation of the human b lymphoma cell line bl36",
            "authors": [],
            "year": 2001,
            "venue": "Cancer Cell Int",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "G1 cell-cycle control and cancer",
            "authors": [],
            "year": 2004,
            "venue": "Nature",
            "volume": "432",
            "issn": "",
            "pages": "298-306",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "A novel 3p22.3 gene CMTM7 represses oncogenic EGFR signaling and inhibits cancer cell growth",
            "authors": [],
            "year": 2014,
            "venue": "Oncogene",
            "volume": "33",
            "issn": "",
            "pages": "3109-3118",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Insights into the Role of Follicular Helper T Cells in Autoimmunity",
            "authors": [],
            "year": 2014,
            "venue": "Immune Netw",
            "volume": "14",
            "issn": "",
            "pages": "21-29",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "IL-17 family: cytokines, receptors and signaling",
            "authors": [],
            "year": 2013,
            "venue": "Cytokine",
            "volume": "64",
            "issn": "",
            "pages": "477-85",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "VEGF targets the tumour cell",
            "authors": [],
            "year": 2013,
            "venue": "Nat Rev Cancer",
            "volume": "13",
            "issn": "",
            "pages": "871-82",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "IL-17A in human respiratory diseases: innate or adaptive immunity? Clinical implications",
            "authors": [],
            "year": 2013,
            "venue": "Clin Dev Immunol",
            "volume": "2013",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}