{
    "paper_id": "PMC4755156",
    "metadata": {
        "title": "Interleukin‐10 is a critical regulator of white matter lesion containment following viral induced demyelination",
        "authors": [
            {
                "first": "Shweta",
                "middle": [
                    "S."
                ],
                "last": "Puntambekar",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "David",
                "middle": [
                    "R."
                ],
                "last": "Hinton",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xinghua",
                "middle": [],
                "last": "Yin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Carine",
                "middle": [],
                "last": "Savarin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Cornelia",
                "middle": [
                    "C."
                ],
                "last": "Bergmann",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Bruce",
                "middle": [
                    "D."
                ],
                "last": "Trapp",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Stephen",
                "middle": [
                    "A."
                ],
                "last": "Stohlman",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Plaque formation in the CNS of multiple sclerosis (MS) patients has been appreciated for over a century; however, how discrete plaques are restrained is poorly understood. Demyelination with no evidence of T cells as an early event in MS (Barnett and Prineas, 2004) and expanding lesions with little or no T cells in autologous bone marrow recipients (Metz et al., 1994) both suggest expansion may be regulated by intrinsic pathological processes. The focal nature of white matter lesions in MS patients is also observed in rodents with experimental autoimmune encephalomyelitis (EAE), spinal cord injury, and demyelination induced by gliatropic coronavirus infection (Bender and Weiss, 2010; Bergmann et al., 2006; Liedtke et al., 1998; Okada et al., 2006; Voskuhl et al., 2009), supporting a conserved regulatory mechanism that restrains lesion expansion. Astrocytes are implicated as a critical component, as glial scars formed by reactive astrocytes demarcate injured areas following trauma, spinal cord injury, neurodegenerative disease, and autoimmune disease, thus shielding adjacent healthy tissue from bystander damage (Cregg et al., 2014; Sofroniew and Vinters, 2010). Ablating astrocyte intermediate filaments or inducing apoptosis of dividing astrocytes attenuates gliosis as well as formation of discrete demyelination foci (Liedtke et al., 1998; Toft‐Hansen et al., 2011). Similarly, elimination of Signal Transducer and Activator of Transcription (STAT)‐3, required for signaling via interleukin (IL)‐6, IL‐10, leukemia inhibitory factor (LIF), and ciliary neurotropic factor (CNTF), specifically in astrocytes inhibits scar formation (Herrmann et al., 2008; Wanner et al., 2013). By contrast, abrogation of Suppressor of Cytokine Signaling (SOCS)‐3 in astrocytes, thereby increasing STAT3 phosphorylation, limits lesion area, enhances astrocyte migration, and improves functional recovery (Okada et al., 2006).",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The anti‐inflammatory cytokine IL‐10 also provides neuroprotection by ameliorating demyelination caused by neurotropic coronavirus (Trandem et al., 2011) and reducing encephalomyelitis caused by Sindbis virus infection (Kulcsar et al., 2014). Although IL‐10 decreases tissue damage at the cost of limiting pathogen control (Chen et al., 2012; Couper et al., 2008b; Holscher et al., 2000; Kullberg et al., 2002), the contribution and mechanisms by which of IL‐10 ameliorates pathology varies dramatically with the type of infection, the target tissue and source of IL‐10 (Couper et al., 2008a, 2008b; Kullberg et al., 2002; Lund et al., 2008; Sun et al., 2011, 2009). IL‐10 production at sites of inflammation commonly limits macrophage and dendritic cell maturation, resulting in suppression of T cell function (Couper et al., 2008a; Fahey and Brooks, 2010). However, during encephalomyelitis caused by glia tropic coronavirus designated JHMV, IL‐10 deficiency increases demyelination and lethality, despite accelerated virus control in the CNS and quiescence of antiviral T cell function (Lin et al., 1998; Trandem et al., 2011). These outcomes represented an intriguing conflict, as delayed viral control generally correlates with enhanced demyelination in this model (Lin et al., 1999; Ramakrishna et al., 2002). Demyelination induced by sublethal neurotropic mouse hepatitis virus strains, including JHMV, require both oligodendroglia infection and adaptive immunity (Bender and Weiss, 2010; Bergmann et al., 2006, 2004; Wu et al., 2000). Lesions containing macrophages and microglia develop prominently after virus control (Bergmann et al., 2006; Templeton et al., 2008), but lesion formation is independent of both IL‐17 and infiltrating monocytes, distinct from EAE (Kapil et al., 2009; Savarin et al., 2010; Xue et al., 1999). Furthermore, IL‐10 is primarily secreted by CD4+ T cells within the JHMV infected CNS (Puntambekar et al., 2011), although IL‐10 may be secreted by numerous cell types in other models (Couper et al., 2008a; Saraiva and O'Garra, 2010).",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "To better understand the cellular events underlying the protective effects of IL‐10 on demyelination we performed a detailed kinetic analysis of viral control, persisting virus, and lesion formation in JHMV infected WT and IL‐10−/− mice. Accelerated viral control in the absence of IL‐10 initially resulted in limited demyelination. However, in contrast to relatively stable lesions with well demarcated borders in WT mice, lesion areas increased in the absence of IL‐10 without evidence of viral recrudescence or altered cellular immunity. The expanding lesions exhibited ill‐defined borders and lacked elongated interdigitating processes associated with scar formation in WT mice, despite the presence of hypertropic astrocytes. In the absence of IL‐10, lesions were also characterized by large foamy cells, axonal sparing, and a partial loss of macrophage/microglia exhibiting an acquired deactivation phenotype. Expanding lesion formation, temporally remote from the viral insult, is thus reminiscent of the epidemiological association of MS with an early insult, possibly an infection. Moreover, the data suggest a novel astrocyte dependent mechanism by which IL‐10 contributes to stemming pathology within the CNS.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "C57BL/6 WT mice were purchased from the National Cancer Institute (Frederick, MD). IL‐10 deficient mice on a C57BL/6 background (IL‐10−/−), purchased from The Jackson Laboratory (Bar Harbor, MA), were housed and maintained locally under pathogen free conditions. Mice were infected at 6 to 7 weeks of age by intracranial injection of 250 plaque forming units of the glia tropic mAb derived escape mutant of mouse hepatitis virus strain JHM (JHMV), designated V2.2‐1 (Fleming et al., 1986). Infectious virus was determined in clarified supernatants of homogenized brains by plaque assay as described (Fleming et al., 1986). Plaques were counted after 48 h incubation at 37°C. All procedures were conducted under protocols approved by the Institutional Animal Care and Use Committee.",
            "cite_spans": [],
            "section": "Mice and Virus Infection ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Cells from the CNS were isolated by nonenzymatic homogenization and using 30%/70% Percoll (Pharmacia, Piscataway, NJ) step gradients as described (Bergmann et al., 1999; Kapil et al., 2009). Supernatants from the homogenates were stored at −80°C for virus titer determination and ELISA. Cells recovered from the Percoll interphase were washed with RPMI containing 25 mM HEPES and resuspended in FACS buffer (PBS containing 0.5% BSA). Cervical lymph nodes (CLN) were collected in cold RPMI supplemented with 25 mM HEPES, dissociated by passage through 70 µm cell strainers and washed as above. Viable cells were determined by Trypan blue exclusion and a minimum of 5 × 105 cells used for flow cytometric analysis.",
            "cite_spans": [],
            "section": "Isolation of CNS Cells and Enzyme Linked Immunosorbent Assay (ELISA) ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "IFN‐γ in clarified brain supernatants was determined by ELISA as described (Kapil et al., 2009). Briefly, supernatants were added in triplicate to 96 well plates (Fischer Scientific) precoated with mouse antiIFN‐γ mAb (1 µg/ml; R4‐6A2; BD Biosciences) and blocked with 10% FBS in PBS. Following incubation overnight at 4°C, IFN‐γ was detected using biotinylated anti‐IFN‐γ mAb (1 µg/ml; XMG1.2; BD Biosciences), avidin‐horseradish peroxidase and 3,3′,5,5′‐TMB substrate reagent set (BD Biosciences). Optical density was measured at 450 nm with a microplate reader (Bio‐Rad Laboratories, Hercules, CA) and analyzed with SoftMax Pro software (Molecular Devices, Sunnyvale, CA).",
            "cite_spans": [],
            "section": "Isolation of CNS Cells and Enzyme Linked Immunosorbent Assay (ELISA) ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Cells were incubated with mouse serum and rat anti‐mouse FcγIII/II mAb (2.4G2) (BD Biosciences, San Diego, CA) for 20 min on ice to minimize nonspecific binding. Cell type specific expression of surface antigens (Ag) was determined by incubation with either phycoerythrin (PE)‐, fluorescein isothiocyanate (FITC)‐, phycoerythrinperidinin chlorophyll protein (PerCP)‐, or allophycocyanin (APC)‐conjugated mAb specific for CD45 (30‐F11), CD11b (M1/20), major histocompatibility complex (MHC) class II (IA/IE, 2G9), CD4 (RM4‐5), and CD8 (53–6.7) (all from BD Biosciences, San Jose, CA) for 30 min on ice.",
            "cite_spans": [],
            "section": "Flow Cytometric Analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "CNS derived T cells were analyzed for virus specific IFN‐γ production by viral peptide stimulation (Kapil et al., 2009). CNS cells (∼5 × 105) were incubated with 2 × 105 H‐2b EL4 cells with or without 0.5 µM S510 peptide for CD8+ T cells, or with I‐Ab expressing CHB3 cells with or without 5 µM M133 peptide for CD4+ T cells. After 6 h stimulation at 37°C in RPMI supplemented with 10% FBS and 1 µl/ml golgi stop (BD Biosciences, San Jose, CA), cells were centrifuged, resuspended in FACS buffer, and stained for surface expression of CD4, CD8, and CD45. Cells were fixed and permeabilized using Cytofix/Cytoperm reagent (BD Biosciences, San Jose, CA) and intracellular IFN‐γ detected by incubation with FITC‐labeled anti‐IFN‐γ mAb (XMG1.2). Data were collected using a FACSCalibur flow cytometer (BD Biosciences, San Jose, CA) and analyzed using FlowJo (7.6.1) software (Tree Star, Ashland, OR).",
            "cite_spans": [],
            "section": "Flow Cytometric Analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Cytolysis by virus specific CD8+ T cells was analyzed using EL4 cells pulsed with H‐2Db restricted S510 peptide (de Aquino et al., 2014). Target cells were incubated with 0.5 µM S510 peptide for 2 h at 37°C, washed, and labeled with 2.5 µM carboxyflourescein succinimidyl ester (CFSE; Molecular Probes, Eugene, OR). Non‐peptide treated control EL4 cells were labeled with 0.125 µM CFSE. Control and peptide pulsed targets were mixed at a 1:1 ratio, added to 96 well plates and incubated with CNS derived cells at various effector:target (E:T) ratios based on virus specific CD8+ T cells measured using Db/S510 MHC class I tetramers (Beckman Coulter, Fullerton, CA). After 6 h incubation at 37°C, the loss of CSFE labeled cells was determined using a FACSCalibur flow cytometer (BD Biosciences). Data were analyzed using FlowJo (7.6.1) software. Specific lysis of peptide pulsed target cells was calculated based on the following formula: [1‐(ratio of targets only/ratio of target + T cells)] × 100.",
            "cite_spans": [],
            "section": "Cytotoxic T Lymphocyte Assay ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Spinal cords were fixed in 10% Zinc formalin, divided into six sections corresponding to cervical, thoracic and lumbar regions and embedded in paraffin as described (de Aquino et al., 2014; Puntambekar et al., 2011). Sections were stained with hematoxylin and eosin (H&E) to visualize inflammation or Luxol Fast Blue (LFB) to visualize myelin. Viral Ag was detected by anti‐JHMV mAb J.3.3 specific for the viral nucleocapsid (N) protein and visualized using immunoperoxidase labeled antimouse mAb (Vectastain‐ABC kit, Vector Laboratories, Burlingame, CA) and 3,3‐DAB (Sigma, St. Louis, MO) as chromogen. Sections from 6 levels per mouse were scanned with an AperioScanScope (Vista, CA) at 40×, digitally imaged at high resolution, and scored in a blind manner for inflammation, demyelination, and viral Ag. In addition, demyelination within the white matter was quantified using Aperio software (Vista, CA). Representative fields for photomicroscopy were identified based on average score of all sections in each experimental group.",
            "cite_spans": [],
            "section": "Histopathological Analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "For confocal microscopy spinal cords from PBS perfused animals were embedded in Tissue‐Tek OCT compound (Sakura Finetek, Torrance, CA) and snap frozen in liquid nitrogen. Tissues were sectioned onto Microfrost slides (Fisher Scientific, Florence, KY) at 10 µm and stored at −80°C. Prior to staining, slides were subjected to heat mediated Ag retrieval using 0.01M citrate buffer, pH 6.0, fixed with 4% paraformaldehyde for 20 min at room temperature, permeabilized with 0.1% Triton X 100 for 30 min at room temperature and blocked for 30 min at room temperature with a mixture of 10% normal goat serum (Atlanta Biologicals, Lawrenceville, GA) and 1% BSA (Sigma Aldrich, St. Louis, MO) in PBS. Primary Ab were applied in blocking solution overnight at 4°C. Areas of demyelination were identified using mouse anti‐myelin proteolipid protein (PLP) mAb (Millipore, PLPC1,1:500). Microglia/macrophages were detected using rabbit anti‐Iba1 polyclonal Ab (Wako, 019‐19741, 1:300). Microglia/macrophage phenotypes were identified using rat anti‐MHC class II mAb (Abcam, M5/114, 1:600), mouse anti‐inducible nitric oxide synthase (iNOS) mAb (BD biosciences, 610330, 1:100) and rabbit anti‐mannose receptor Ab (Abcam,1:600). Astrocytes were identified using rat anti‐GFAP mAb (Invitrogen, 2.2B10, 1:300). IL‐10R expression was detected using rabbit anti‐IL‐10Rα Ab (SantaCruz, C‐20, 1:300). Tissues were incubated for 1 h at room temperature with alexa fluor goat anti‐rabbit 488, alexa fluor goat anti‐mouse 594 or alexa fluor goat antirat 594 (all from Invitrogen, 1:1000). Slides were mounted with Prolong Gold antifade reagent with DAPI (Invitrogen) and analyzed on a Leica TCS confocal microscope and Leica DM4000B fluorescence microscope.",
            "cite_spans": [],
            "section": "Histopathological Analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "For epon embedded sections animals were perfused with 4% paraformaldehyde and 2.5% glutaraldehyde in Sorensons phosphate buffer. Spinal cord segments were placed in fixative overnight, post fixed in Osmium tetroxide, and processed to Epon by standard procedures. Cross‐sections of cervical, thoracic, and lumbar cord segments were cut on an ultramicrotome at a thickness of 1 micron and stained with toluidine blue.",
            "cite_spans": [],
            "section": "Histopathological Analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Spinal cords were homogenized in Trizol (Invitrogen) using a TissueLyzer and stainless steel beads (Qiagen, Valencia CA) and RNA isolated as described (de Aquino et al., 2014). Following DNase I treatment (DNA‐free kit; Ambion, Austin, TX), cDNA was synthesized using Moloney murine leukemia virus (M‐MLV) reverse transcriptase (Invitrogen) with oligo(dT) and random primers (Promega, Madison, WI). Quantitative real‐time PCR (qRT‐PCR) was performed using SYBR green master mix (Applied Biosystems, Foster City, CA) in triplicate on a 7500 Fast real‐time PCR system (Applied Biosystems). PCR conditions were 10 min at 95°C followed by 40 cycles of 95°C for 15 s, 60°C for 30 s, and 72°C for 30 s. Real‐time primer sequences were as follows: GAPDH sense, 5′‐CATGGCCTTCCGTGTTCCTA‐3′; GAPDH antisense, 5′‐ATGCCTGCTTCACCACCTTCT‐3′, JHMV N gene sense, 5′‐CGCAGAGTATGGCGACGAT‐3′; JHMV(N) antisense, 5′‐GAGGTCCTAGTCTCGGCCTGTT‐3′; Arginase‐1 (Arg‐1) sense, 5′‐TGGGTGGATGCTCACACTGA‐3′, Arg‐1 antisense, 5′‐ CAGGTTGCCCATGCAGATT‐3′; IL‐1 receptor antagonist (IL‐1Ran) sense, 5′‐AGATAGACATGGTGCCTATTGACCTT‐3′, IL‐1Ran antisense, 5′‐CATCTCCAGACTTGGCACAAGA‐3′. For IFN‐γ (Mm01168134_m1) and GAPDH (Mm99999915_g1) expression levels were determined using Applied Biosystems gene expression arrays with Universal TaqMan Fast master mix (Applied Biosystems). PCR conditions were 20s at 95°C followed by 40 cycles of 95°C for 3 s and 60°C for 30 s. Transcript levels were calculated relative to the levels of the housekeeping gene GAPDH using the formula 2[\nCT\n(GAPDH) –\nCT\n(target gene)] × 1,000 where C\nT is determined as the threshold cycle at which the fluorescent signal becomes significantly higher than that of the background.",
            "cite_spans": [],
            "section": "Gene Expression ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Lesion area and total cell numbers were quantified using images acquired with a Leica DM4000B fluorescence microscope at 10× magnification. PLP stained lesions were outlined and the selected area quantified using the ImageJ/Fiji processing software. Cells of interest within the area were counted manually. The total number of cells normalized to 1 mm2 lesion area was calculated using the formula [(number of cells in lesion/total area of lesion)] × 105. Statistical analysis was performed using Microsoft excel and GraphPad Prism 5 Software. Individual groups were compared using the unpaired, two‐tailed Student's t‐test at a 95% confidence interval. A value of P <0.05 was considered statistically significant.",
            "cite_spans": [],
            "section": "Quantification and Statistical Analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "To resolve the discrepancy between IL‐10 mediated control of tissue damage coupled with delayed virus control, pathogenesis was monitored longitudinally in WT and IL‐10−/− mice infected with sublethal JHMV. CNS viral loads were initially similar in both groups, but were reduced more efficiently in IL‐10−/− mice at days 7 and 10 post infection (p.i.) as the host exerts T cell mediated control (Fig. 1A). By day 14 p.i. infectious virus was still detectable in the CNS of some WT mice, but cleared from IL‐10−/− mice (Fig. 1A), consistent with less than 10% mortality in both groups. These data confirm that the anti‐inflammatory cytokine IL‐10 delays viral control within the CNS (Lin et al., 1998; Trandem et al., 2011).",
            "cite_spans": [],
            "section": "IL‐10 Limits Viral Clearance ::: Results",
            "ref_spans": [
                {
                    "start": 401,
                    "end": 402,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 524,
                    "end": 525,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "JHMV initially replicates in brain, but rapidly spreads into the spinal cord where it preferentially infects and persists within oligodendrocytes (Kapil et al., 2012; Phares et al., 2014; Wang et al., 1992). Consistent with more efficient virus control in brain in the absence of IL‐10, virus infected cells in spinal cord also appeared to be reduced (Fig. 1B,C). Moreover, similar morphology and distribution of virus infected cells indicated that viral tropism was not altered. Accelerated control of infectious virus in the absence of IL‐10 suggested that viral persistence may also be reduced. However, although levels of the abundant viral mRNA encoding the N protein were reduced in IL‐10−/− relative to WT spinal cords at day 10 p.i., they were similar in both groups thereafter (Fig. 1F). IL‐10 deficiency also did not alter the extent or distribution of inflammatory foci in spinal cords (Fig. 1D,E). CNS recruitment of CD45hi inflammatory cells was examined to support the notion that the anti‐inflammatory properties of IL‐10 (Couper et al., 2008a) did not alter cellular infiltrates. Indeed, IL‐10 deficiency did not affect the accumulation of inflammatory cells at any time p.i. (Fig. 1G). Thus, despite an IL‐10 dependent delay in clearance of infectious virus, IL‐10 did not affect overall inflammation, viral tropism, or persistence.",
            "cite_spans": [],
            "section": "IL‐10 Limits Viral Clearance ::: Results",
            "ref_spans": [
                {
                    "start": 357,
                    "end": 358,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 792,
                    "end": 793,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 903,
                    "end": 904,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1198,
                    "end": 1199,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To assess whether enhanced viral control correlated with increased T cell effector activity we measured IFN‐γ as the primary T cell derived mediator of viral control (Bergmann et al., 2004; Parra et al., 1999; Stohlman et al., 2008). Indeed, IFN‐γ levels within the CNS were elevated in the absence of IL‐10 (Fig. 2A). Virus specific CD4+ T cells within the CNS produce higher levels of IFN‐γ as compared to CD8+ T cells (Phares et al., 2010), although CD8+ T cells are essential to control JHMV infection (Bergmann et al., 1999, 2004). To assess which T cell subset is responsible for enhanced IFN‐γ levels in the absence of IL‐10, numbers and function of virus specific T cells within the CNS were analyzed. Although total CD4+ T cell numbers were similar in both groups at all times p.i., virus specific IFN‐γ+CD4+ T cells were more abundant in the absence of IL‐10 at day 7 p.i. (Fig. 2A), when virus control was initially apparent. In addition, mean fluorescent intensity (MFI) of the IFN‐γ producing populations indicated CD4+ T cells from the CNS of IL‐10−/− mice produced more IFN‐γ at the cellular level (Fig. 2B). To confirm that increased IFN‐γ was mainly attributable to CD4+ T cells, CD8+ T cells were also analyzed. Neither the number of virus specific CD8+ T cells detected by S510/H‐2Db tetramer staining (Fig. 2C), the percentage of virus specific CD8+ T cells secreting IFN‐γ, nor their relative MFI (data not shown) were altered in the absence of IL‐10. Similarly, CD8+ T cell cytolytic activity, also contributing to virus control (Bergmann et al., 2004), was similar (Fig. 2D). Overall, these data support the notion that IL‐10 primarily inhibits control of infectious virus within the CNS by suppressing IFN‐γ secretion specifically by CD4+ T cells, albeit without affecting the level of viral persistence or CD8+ T cell function.",
            "cite_spans": [],
            "section": "IL‐10 Preferentially Influences Virus Specific CD4+ T Cells ::: Results",
            "ref_spans": [
                {
                    "start": 314,
                    "end": 315,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 889,
                    "end": 890,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1119,
                    "end": 1120,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1327,
                    "end": 1328,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1594,
                    "end": 1595,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "To determine how the accelerated virus reduction influenced tissue damage, the extent of demyelination in spinal cords was quantified. Because of the random distribution of focal lesions along the neuroaxis following JHMV infection, areas of demyelination were quantified in individual spinal cord sections representing six levels. In WT mice demyelination affected ∼8% of white matter by day 10 p.i. and then remained relatively constant (Fig. 3A). By contrast, demyelination was reduced by ∼50% at days 10 and 14 p.i. in IL‐10−/− relative to WT mice. However, by day 31 p.i. demyelination had increased to ∼35% in the absence of IL‐10 (Fig. 3A), representing a 3.5‐fold increase relative to WT mice. Thus, despite ongoing viral control in the 2 week interval, damage to the white matter tracks could not be contained in the absence of IL‐10.",
            "cite_spans": [],
            "section": "IL‐10 Limits Lesion Area ::: Results",
            "ref_spans": [
                {
                    "start": 445,
                    "end": 446,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 643,
                    "end": 644,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "The absence of viral recrudescence in infected IL‐10−/− mice (Fig. 1) suggested that increased demyelination is independent of new foci initiated by sustained viral replication. Therefore, lesion area was measured to distinguish increased numbers of foci from increased size of individual lesions. Lesion area within spinal cords of infected WT mice increased ∼2‐fold between days 14 and 21 p.i. and then remained relatively stable (Fig. 3B). Although lesion area in IL‐10−/− spinal cords was initially decreased relative to WT controls, it progressively increased in the absence of IL‐10 (Fig. 3B). These data contrast with the focal demarcated and relatively stable lesion area in WT mice between days 21 and 31 p.i. (Fig. 3B). Kinetic analysis of lesion area and percentage demyelination thus both revealed that increased demyelination in infected IL‐10−/− mice is initially preceded by less demyelination. Progressively expanding demyelination in the absence of IL‐10 demonstrates a critical role of IL‐10 in constraining lesion area.",
            "cite_spans": [],
            "section": "IL‐10 Limits Lesion Area ::: Results",
            "ref_spans": [
                {
                    "start": 67,
                    "end": 68,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 438,
                    "end": 439,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 595,
                    "end": 596,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 725,
                    "end": 726,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Morphological differences in focal versus expanding lesions were examined in Epon embedded sections at day 31 p.i. (Fig. 3C,D). Demyelination was confined to relatively small areas at the outer perimeter of the WT spinal cord (Fig. 3C). Debris filled macrophage/microglia were not prominent in these areas, indicating sparse active demyelination. Consistent with the lesion area determinations, demyelinated lesions were significantly larger in spinal cords from infected IL‐10−/− mice (Fig. 3D). Moreover, the presence of phagocytic macrophage/microglia at the outer perimeter of the lesions (Fig. 3D, arrowheads) supported ongoing active demyelination, spreading from the perimeter toward the center of the spinal cord. In addition, the numbers of demyelinated axons were significantly increased in the IL‐10−/− spinal cords.",
            "cite_spans": [],
            "section": "IL‐10 Limits Lesion Area ::: Results",
            "ref_spans": [
                {
                    "start": 121,
                    "end": 122,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 232,
                    "end": 233,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 492,
                    "end": 493,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 599,
                    "end": 600,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Bystander damage due to uncontrolled and/or sustained T cell activation can contribute to pathology during viral infections of lung, mucosal sites as well as the CNS (Lund et al., 2008; Phares et al., 2010; Richards et al., 2011; Sun et al., 2011, 2009). However, there was no evidence for either altered recruitment of inflammatory cells into the brain (Fig. 1G) or mononuclear cells adjacent to, or within, demyelinating lesions in WT or IL‐10−/− mice by histological examination (Fig. 1D,E). Irrespective of similar T cell recruitment into the brain (Fig. 2), we also compared the composition and frequency of T cells within spinal cords of infected WT and IL‐10−/− mice to exclude the possibility that sustained inflammation contributed to increasing lesion area. CD4+ T cells accumulated to similar maximal numbers between days 10 and 14 p.i. (Fig. 4A) and declined thereafter in both groups. Virus specific CD8+ T cells in spinal cords accumulated between days 14 and 21 p.i. (Fig. 4B) reflecting similar, but preferential recruitment/retention at the site of viral persistence relative to brain. Similar to CD4+ T cells there was no evidence of sustained CD8+ T cell activation in spinal cords. IFN‐γ mRNA expression was maximal at day 7 p.i. and ∼5‐fold higher in the absence of IL‐10 (Fig. 4C), but declined to minimal detectable levels by day 21 p.i. in both groups. These data indicated that lesion expansion in the absence of IL‐10 is independent of persisting virus levels or sustained T cell activity.",
            "cite_spans": [],
            "section": "Demyelination is Independent of Sustained T Cell Activation ::: Results",
            "ref_spans": [
                {
                    "start": 360,
                    "end": 361,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 488,
                    "end": 489,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 559,
                    "end": 560,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 854,
                    "end": 855,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 988,
                    "end": 989,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1299,
                    "end": 1300,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Lesions in both WT and IL‐10−/− groups were surrounded by microglia/macrophages with rounded cell bodies and withdrawn processes (Fig. 6), indicative of sustained activation. Although IL‐10 is associated with an acquired deactivation phenotype (Mosser and Edwards, 2008), neither the relative expression of genes associated with repair following viral induced demyelination, nor the influence of IL‐10 on these genes are well defined. To examine the influence of IL‐10 on promoting a deactivation phenotype, we compared expression of CD206/mannose receptor associated with induction of deactivated macrophages (Martinez‐Pomares, 2012). CD206 expressing cells were initially present in the lesions of WT mice; however, their number declined as inflammation declined and lesion size stabilized. Interestingly, CD206+ cell numbers associated with lesions were increased in IL‐10−/− relative to WT mice at day 14 p.i. (Fig. 5A–C), suggesting IL‐10 independent CD206 induction. Subsequently however, CD206+ cells declined in both groups to below the level of detection (Fig. 5C). Loss of the CD206+ deactivation phenotype was thus not a marker for exacerbated tissue destruction in the absence of IL‐10. Analysis of additional genes associated with the transitional decrease in activation showed that IL‐1Ran mRNA expression in spinal cords was initially higher in IL10−/− as compared to WT mice but subsequently declined in both groups (Fig. 5D) with a more pronounced drop apparent in IL‐10−/− mice. Arg‐1 mRNA expression, initially reduced in the absence of IL‐10, declined similarly with time p.i., approaching naïve levels by day 31 p.i. (Fig. 5E). Additional markers of anti‐inflammatory activation, i.e., Fizz1 and Ym1/2, were expressed at similar levels in the spinal cords of IL‐10−/− and WT mice (data not shown). Despite similar inflammation and morphological evidence of microglia/macrophage activation (Fig. 1 and 2), initially reduced demyelination in IL‐10−/− mice thus correlated with microglia/macrophages expressing an acquired deactivation phenotype, which was progressively lost, irrespective of lesion stability.",
            "cite_spans": [],
            "section": "IL‐10 Regulates Microglia/Macrophage Phenotype ::: Results",
            "ref_spans": [
                {
                    "start": 135,
                    "end": 136,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 920,
                    "end": 921,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1070,
                    "end": 1071,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1438,
                    "end": 1439,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1644,
                    "end": 1645,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1916,
                    "end": 1917,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1922,
                    "end": 1923,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Expression of iNOS and MHC class II were examined to determine if increasing demyelination in the absence of IL‐10 was associated with sustained microglial/macrophage activation. Consistent with stable foci of demyelination, few microglia/macrophages and <10% of astrocytes in the lesions of WT mice expressed iNOS (Fig. 6A–C, G) By contrast, ∼40% of Iba1+cells associated with lesions in IL‐10−/− mice expressed iNOS (Fig. 6D–F, G), while iNOS+ astrocytes were similar to WT mice. These data are consistent with retention of activated Iba1+ cells during lesion expansion. Iba1+ cells distal to the lesions did not express iNOS in either WT or IL‐10−/− mice (data not shown). Similarly, while few MHC class II+Iba1+ cells were associated with focal lesions in WT mice (Fig. 6H–J, N), the majority of lesion associated Iba1+ cells in IL‐10−/− mice expressed MHC class II (Fig. 6K–M, N). By contrast, MHC class II+Iba1+ cells were not present in areas of normal white matter or within the adjoining gray matter in either group (data not shown). Demyelination in the absence of IL‐10 was thus associated with microglia/macrophages expressing a sustained pro‐inflammatory phenotype in contrast to the few pro‐inflammatory microglia/macrophages associated with the stable focal lesions in WT mice.",
            "cite_spans": [],
            "section": "IL‐10 Regulates Microglia/Macrophage Phenotype ::: Results",
            "ref_spans": [
                {
                    "start": 321,
                    "end": 322,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 424,
                    "end": 425,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 774,
                    "end": 775,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 876,
                    "end": 877,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "Influences of IL‐10 deficiency on macrophages versus microglia in spinal cords were assessed by flow cytometry based on differential CD45 expression (Ford et al., 1995). Macrophages (CD45hiCD11b+) were initially increased at day 14 p.i. in IL‐10−/− mice, but declined to similar numbers in both groups thereafter (Fig. 7A). The number of activated MHC class II+ macrophages was similar at day 14 p.i. and decreased in both groups with a more pronounced drop in the absence of IL‐10 (Fig. 7B,C). The number of microglia (CD45lowCD11b+) remained relatively stable, independent of IL‐10 (Fig. 7D). However, while the number of MHC class II+ microglia declined by ∼50% in WT mice, microglia remained MHC class II+ in the absence of IL‐10 as lesion area increased (Fig. 7E,F), implicating microglia as the activated population of Iba1+ cells associated with increasing lesion area (Fig. 6H–N).",
            "cite_spans": [],
            "section": "IL‐10 Regulates Microglia/Macrophage Phenotype ::: Results",
            "ref_spans": [
                {
                    "start": 319,
                    "end": 320,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 488,
                    "end": 489,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 590,
                    "end": 591,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 765,
                    "end": 766,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 882,
                    "end": 883,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "The progressive expansion of demyelination in the absence of IL‐10 is reminiscent of expanding lesions in the absence of astroglial scar formation following spinal cord injury and autoimmune mediated demyelination (Faulkner et al., 2004; Toft‐Hansen et al., 2011; Voskuhl et al., 2009). Astrogliosis was thus analyzed by comparing the number and distribution of astrocytes associated with focal relative to expanding lesions. GFAP+ astrocytes were present both at the edges and within lesions of WT mice (Fig. 8A–C,8G). Unlike the stellate morphology characteristic of resting astrocytes in uninvolved white matter (Fig. 8L), areas of myelin loss in WT mice exhibited increased GFAP expression and an organizational pattern consistent with scar‐like structures (Fig. 8A–C). Furthermore, increasing astrocyte numbers per lesion area in WT mice from day 21 to 31 p.i. suggested an active repair response (Fig. 8G). By contrast, diffuse lesions in the absence of IL‐10 were devoid of organized astrocyte formations at the lesion edges and the numbers of activated astrocytes were decreased (Fig. 8D–F, G). Stable astrocyte numbers per lesion area in IL‐10−/− mice supported a lack of proliferation due to the absence of IL‐10 mediated STAT‐3 signaling. This notion was supported by IL‐10R induction on activated astrocytes associated with lesions (Fig. 8H–K), but not on astrocytes in surrounding uninvolved white matter (Fig. 8H, L–N). Indeed, no other cell type associated with the lesions including Iba1+ macrophage/microglia or CD3+ T cells expressed the IL‐10R. Impaired astrocyte scar formation in the absence of IL‐10 indicated that IL‐10 confines focal lesions following viral induced demyelination via altering astrogliosis.",
            "cite_spans": [],
            "section": "Impaired Glial Scar Formation in the Absence of IL‐10 ::: Results",
            "ref_spans": [
                {
                    "start": 510,
                    "end": 511,
                    "mention": "8",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 515,
                    "end": 516,
                    "mention": "8",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 621,
                    "end": 622,
                    "mention": "8",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 767,
                    "end": 768,
                    "mention": "8",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 908,
                    "end": 909,
                    "mention": "8",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 1093,
                    "end": 1094,
                    "mention": "8",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 1350,
                    "end": 1351,
                    "mention": "8",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 1424,
                    "end": 1425,
                    "mention": "8",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "The anti‐inflammatory properties of IL‐10 are known to dampen T cell effector function (Couper et al., 2008a; Fahey and Brooks, 2010). However, the relative contribution of reduced T cell activity versus additional IL‐10 mediated regulation of tissue resident cells to CNS pathology is less well explored. The data herein support the concept that IL‐10 plays three distinct, yet overlapping roles in the JHMV model of viral induced demyelination. First, it selectively dampens CD4+ T cell IFN‐γ production, thereby delaying viral control and enhancing initial demyelination. Second, by limiting IFN‐γ, IL‐10 not only deactivates microglia/macrophages but also dampens their pro‐inflammatory responses. Third, IL‐10 signaling facilitates glial scar formation by astrocytes thus containing lesion size. The anti‐inflammatory consequences of IL‐10 signaling in initially increasing demyelination are thus counterbalanced by a repair promoting activity apparent in microglia/macrophages as well as astrocytes. This in turn prevents lesion spread independent of residual persisting virus and sustained T cell mediated inflammation.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "CD4+ T cells are the major source of IL‐10 within the CNS during JHMV induced encephalomyelitis (Puntambekar et al., 2011), implicating either Foxp3+ regulatory T cells (Treg) or IL‐27 induced Type 1 regulatory (Tr1) T cells as the IL‐10 producing populations, which suppress IFN‐γ production. Moreover, IL‐10 selectively suppressed effector CD4+ T cells, as neither CD8+ T cell IFN‐γ production nor cytolytic activity was altered in the absence of IL‐10. The absence of an effect on cytolysis is distinct from increased cytolytic activity associated with a subpopulation of IL‐10 expressing virus specific CD8+ T cells (Trandem et al., 2011). Both IL‐10 producing Treg and Tr1 cells are rapidly recruited into the CNS following JHMV infection, do not alter CNS inflammation, and decline but are sustained throughout persistence (Anghelina et al., 2009; de Aquino et al., 2014, 2013). Adoptive transfer and depletion studies suggest distinct roles of Treg and Tr1 cells in suppressing antiviral activity versus demyelination. Treg transfer during acute JHMV infection ameliorated clinical disease and immunopathology without altering viral clearance (Trandem et al., 2010). Similarly, Treg depletion during acute infection only transiently impaired infectious virus control coincident with a minimal increase in demyelination (de Aquino et al., 2013). By contrast, elimination of Tr1 cells during JHMV infection accelerated viral clearance and reduced demyelination (de Aquino et al., 2014). These data suggested that Tr1 cells are not the IL‐10 source during chronic infection preventing sustained demyelination, contrasting with the results of CNS pathology mediated by parasites and autoimmune disease (Butler et al., 2013; Pot et al., 2011). Our data cannot rule out the possibility that the early increase in IFN‐γ inflicts increased and irreversible oxidative damage in the absence of IL‐10 (Molina‐Holgado et al., 2001), which is progressively manifested at later time points. However, the similar increase in IFN‐γ coupled with reduced demyelination in the absence of Tr1 cells (de Aquino et al., 2014) supports to the concept that Tr1 cells are not the source of IL‐10 preventing sustained demyelination.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "JHMV induced demyelination requires both infection of oligodendroglia and antiviral cell mediated immunity (Bergmann et al., 2004; Wu et al., 2000). The lesions are defined by a mixed population of macrophages and microglia expressing both pro‐inflammatory and repair promoting genes, similar to lesion formation after spinal cord injury (Kigerl et al., 2009). However, the highly polarized Th1 immune response to JHMV coincides with only sparse IL‐4 and IL‐13 expression, preempting the transition to, or replacement of pro‐inflammatory macrophages by an IL‐4/IL‐13 dependent repair‐promoting phenotype evident following peripheral injury (Chen et al., 2012; Shirey et al., 2010). The limited induction of IL‐4/IL‐13 dependent populations nevertheless appears to be compensated by transition to an IL‐10 dependent anti‐inflammatory microglia/macrophage phenotype, which augments remyelination through enhanced phagocytosis/clearance of myelin debris and/or oligodendrogenesis (Butovsky et al., 2006; Miron et al., 2013). The CNS lesion micro‐environment associated with IL‐10 thus appears to ellicit a unique repair promoting microglia/macrophage phenotype, which restrains by‐stander immune pathology. Our data indicate that impaired activation of cells that support tissue repair in the absence of IL‐10, combined with persistent pro‐inflammatory activation and the lack of a clear transition to an anti‐inflammatory phenotype contributes to progressive myelin loss. JHMV induced demyelination shares a variety of pathophysiological features with MS and EAE, but differs in two important aspects. First, the highly polarized Th1 response excludes T cells secreting IL‐17 (Kapil et al., 2009; Savarin et al., 2012). Second, viral induced demyelination is independent of bone marrow derived macrophages (Savarin et al., 2010; Xue et al., 1999). This is supported by the continuous decline in activated macrophages within spinal cords in both infected WT and IL‐10−/− mice as well as sustained microglial, but not macrophage activation associated with the expanding lesions in the absence of IL‐10. This contrasts the concerted effort of macrophages stripping myelin with microglia phagocytizing myelin debris during EAE (Yamasaki et al., 2014). Pathologically similar tissue damage, i.e., demyelination, can thus be affected by distinct mechanisms during viral and autoimmune induced lesion formation. Irrespectively, the focal nature of demyelination following distinct CNS insults, many of which are associated with increased IL‐10 (Weiner and Selkoe, 2002), support a conserved mechanism that involves astrocyte activation and glial scar formation to limit CNS damage (Cregg et al., 2014; Sofroniew and Vinters, 2010). Focal demyelinated lesions are characterized by increased expression of GFAP indicative of an astrogliotic scar (Silver and Miller, 2004). Induction of EAE in GFAP−/− mice (Liedtke et al., 1998) or ablation of proliferating astrocytes supports the critical role of astrogliosis in the formation of discrete white matter lesions and the concept that astrocytes not only regulate glial scar formation, but also limit inflammatory cell invasion into the CNS parenchyma (Toft‐Hansen et al., 2011; Voskuhl et al., 2009).",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "A universal role of IL‐10 in white matter lesion formation is supported by focal IL‐10R expression by activated astrocytes, coincident with suppressed microglia activation in rodent models of both MS and CNS injury (Hulshof et al., 2002; Ledeboer et al., 2003; Starossom et al., 2012; Xin et al., 2011). Moreover, by binding their respective receptors, IL‐10, IL‐6, LIF, and CNTF all activate STAT3 (Schindler et al., 2007), supporting a contribution of IL‐10 induced STAT3 activation to the formation of focal lesions following viral induced demyelination. Indeed, in a spinal cord injury model, STAT3 ablation specifically in astrocytes resulted in lesion expansion, coincident with inhibited astrocyte migration and formation of a distinct lesion border, as well as increased macrophage infiltration (Wanner et al., 2013). A critical role of STAT3 signaling in regulating astrocyte function is also supported by spinal cord injury in mice in which SOCS3, which inhibits STAT3 signaling, was specifically ablated in astrocytes. Conditional disruption of SOCS3 signaling increased astrocyte migration, lesion confinement and functional recovery (Okada et al., 2006). The present data thus expand the regulation of autoimmune mediated demyelination and spinal cord injury by restricted expression of IL‐10R and potential STAT3 signaling in astrocytes, to include viral induced demyelination. Lesion expansion, despite accelerated clearance of a subacute viral infection, is further reminiscent of epidemiological data implicating an elusive environmental agent in the pathophysiology of MS (Fujinami et al., 2006). Overall this model defines multifactorial events by which IL‐10 limits CNS damage subsequent to viral control and supports the concept that IL‐10 signaling to astrocytes regulates the formation of the glial scar surrounding and limiting areas of demyelination.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Enhanced viral control in the absence of IL‐10 does not prevent persistence. (A) Infectious virus in the CNS at various times p.i. determined by plaque assay. Data represent three independent experiments with n = 9 mice per time point. Horizontal line represents the limit of detection. ND = not detected. Immunohistochemical localization of virus infected cells in spinal cords of (B) WT and (C) IL‐10−/− mice at day 14 p.i. Infected cells have morphology typical of oligodendrocytes. Scale bar = 200 microns, Inset scale bar = 50 microns. Inflammatory foci in spinal cords (arrows) from infected (D) WT and (E) IL‐10−/− mice at day 14.p.i. Scale bar = 200 microns (F) Expression of JHMV(N) mRNA in spinal cords of infected WT and IL‐10−/− mice. Data represent two separate experiments and are expressed as mean ± SEM of 6 individual spinal cords per time point relative to GAPDH mRNA expression. (G) Total numbers of CD45hi cells in brains of WT and IL‐10−/− infected mice at various times p.i. Each data point represents an independent experiment with samples pooled from 3 to 4 mice per time point. ***P < 0.0001 determined by unpaired, two‐tailed student's t‐test.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Enhanced CD4+, but not CD8+ T cell effector function in the absence of IL‐10. (A) IFN‐γ in brain supernatants determined by ELISA at indicated times p.i. Data expressed as mean ± SEM is representative of three separate experiments, with n = 3 per group at each point (Left Panel). Total numbers of CD4+ T cells in brains of WT and IL‐10−/− infected mice at various times p.i. Each data point represents an independent experiment with samples pooled from 3 to 4 mice per time point (Center Panel). Total numbers of virus specific IFN‐γ secreting CD4+ T cells in the CNS at various times p.i. Samples were pooled from 3‐4 individuals per time point (Right Panel). (B) Flow cytometry depicting the percentage of CNS derived virus specific IFN‐γ producing CD4+ T cells at various times p.i. Italicized numbers in parenthesis represent the average IFN‐γ mean fluorescent intensity (MFI). Data are representative of three independent experiments with cells pooled from 3 to 4 individuals per time point. Asterisks represent significant differences (**P < 0.001) as determined by unpaired, two‐tailed, student's t test. (C) Virus specific CD8+ T cell accumulation in the CNS of infected WT and IL‐10−/− mice at various times p.i. Each data point represents an independent experiment with samples pooled from 3 to 4 mice per time point. (D) Cytolytic activity of virus specific CD8+ T cells derived from the CNS of infected WT or IL‐10−/− mice at day 7 p.i. Plot depicts percentage of specific lysis of S510‐peptide pulsed target cells at various effector:target (E:T) ratios. Data represents mean ± SEM from two separate experiments with each sample pooled from 6 to 7 individuals.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Enhanced demyelination in the absence of IL‐10. (A) Percentage demyelination in LFB stained sections of spinal cord white matter in infected WT and IL‐10−/− mice at various times p.i. Quantification based on transverse sections from 6 levels of each spinal cord. Data represents mean percentage ± SEM, with 5–6 spinal cords per time point. (B) Lesion areas based on immunohistochemical staining using anti‐PLP in spinal cords of WT and IL‐10−/− mice. Data represents mean ± SEM, with 7–9 spinal cords per time point. *P < 0.05, **P < 0.001, ***P < 0.0001 determined by unpaired, two‐tailed, student's t‐test. Demyelinated lesions in (C) WT and (D) IL‐10−\n/\n− spinal cord segments at day 31 p.i. when examined in 1 micron Epon sections. Larger demyelinated lesions and debris laden phagocytic macrophage/microglia present in sections from IL‐10−/− mice (D, arrowheads). Scale bar = 25 microns.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: IL‐10 does not regulate effector T cell recruitment but limits IFN‐γ within spinal cord. (A) CD4+ and (B) virus specific CD8+ T cells in spinal cords of infected WT and IL‐10−/− mice at various times p.i. Data are mean ± SEM of 2 separate experiments. (C) Expression of IFN‐γ mRNA in spinal cords of infected WT and IL‐10−/− mice. Data are representative of two separate experiments and expressed as mean ± SEM of three individuals per time point relative to GAPDH mRNA expression. **P < 0.001 determined by unpaired, two‐tailed, student's t‐test.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: Loss of an acquired deactivation phenotype in the absence of IL‐10. Spinal cords of infected (A) WT and (B) IL‐10−/− mice at day 14 p.i. stained with anti‐CD206 (green) and anti‐PLP (red). Images are representative of three separate experiments with three individuals per group at each time point. Scale bar = 50 microns. (C) Number of lesion associated CD206+ cells per mm2 lesion area in WT and IL‐10−/− mice. Data expressed as mean ± SEM are representative of three separate experiments using spinal cords from three individual mice per group at each time point. ND, not detected. Expression of (D) IL1 receptor antagonist (IL1Ran) and (E) Arginase 1 (Arg1) in spinal cords of infected WT and IL‐10−/− mice at the indicated times p.i. Data are representative of two separate experiments and expressed as mean ± SEM of three individual spinal cords per time point and are relative to GAPDH mRNA expression. *P < 0.05, **P < 0.001, ***P < 0.0001 determined by unpaired, two‐tailed, student's t‐test.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6: Sustained pro‐inflammatory activation in the absence of IL‐10. Iba+ microglia/macrophages surrounding lesions in (A and H) WT and (D&K) IL‐10−/− mice at day 31 p.i. iNOS+ cells surrounding lesions in spinal cords from (B) WT and (E) IL‐10−/− mice at day 31 p.i. Coexpression of Iba1 and iNOS surrounding lesions in (C) WT and (F) IL‐10−/− mice at day 31 p.i. Scale bar = 250 microns, Inset scale bar = 50 microns (G). Total number of lesion associated Iba1+ iNOS+ cells/mm2 lesion area in spinal cords of infected WT and IL‐10−/− mice. MHC class II+ cells surrounding lesions in (I) WT and (L) IL‐10−/− spinal cords at day 31 p.i. Coexpression of Iba1 and MHC class II surrounding lesions in (J) WT and (M) IL‐10−/− mice at day 31 p.i. Scale bar = 250 microns. Images are representative of three individual experiments using spinal cords from two individual mice per group. (N) Number of lesion associated Iba1+MHC class II+ cells per mm2 lesion area in spinal cords of infected WT and IL‐10−/− mice. Data are expressed as mean ± SEM and are representative of three individual experiments using spinal cords from two individual mice per group for each time point. *P < 0.05, **P < 0.001, ***P < 0.0001 determined by unpaired, two‐tailed, student's t‐test.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Figure 7: Sustained MHC class II expression by microglia in the absence of IL‐10. Numbers of (A) CD11b+CD45hi macrophages and (D) CD11b+CD45low/int microglia in WT and IL‐10−/− spinal cords at the indicated times p.i. MHC class II+ cells within (B) CD11b+CD45hi macrophages and (E) CD11b+CD45low microglia at days 21 and 31 p.i. determined by flow cytometry. Numbers indicate percentages within respective quadrants. Cells were pooled from spinal cords of 3–4 individual mice per time point. Data are representative of two separate experiments with similar results. Total number of (C) MHC class II+ macrophages and (F) MHC class II+ microglia within spinal cords at indicated times p.i. Data are mean ± SEM of two separate experiments. *P < 0.05, **P < 0.001 determined by unpaired, two‐tailed, student's t‐test.",
            "type": "figure"
        },
        "FIGREF7": {
            "text": "Figure 8: IL‐10 regulates astroglial scar formation. Demyelinating lesions in spinal cords defined by staining for PLP and GFAP+ astrocytes at day 31 p.i. in infected (A–C) WT and (D–F) IL‐10−/− mice. Dashed lines delineate lesions used to quantify lesion area and the number of lesion associated GFAP+ astrocytes. Scale bar = 200 microns. (G) GFAP+ astrocytes per mm2 lesion area in infected WT and IL‐10−/− mice. Data expressed as mean ± SEM and are representative of three individual experiments using spinal cords from two individuals per group for each time point. **P < 0.001, ***P < 0.0001 determined by unpaired, two‐tailed, student's t‐test. (H) WT spinal cord showing GFAP+ astrocytes (green) in lesioned (solid box) and nonlesioned (dashed box) white matter defined by staining for PLP (red). Scale bar = 400 microns. (I–K) IL‐10R expression by GFAP+ astrocytes surrounding lesioned white matter in infected WT mice at day 31 p.i. (L–N) IL‐10R expression by GFAP+ astrocytes in normal appearing white matter distal from the lesion in spinal cords from infected WT mice at day 31 p.i. Scale bar = 100 microns.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Role of regulatory T cells in coronavirus‐induced acute encephalitis",
            "authors": [],
            "year": 2009,
            "venue": "Virology",
            "volume": "385",
            "issn": "",
            "pages": "358-367",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Relapsing and remitting multiple sclerosis: Pathology of the newly forming lesion",
            "authors": [],
            "year": 2004,
            "venue": "Ann Neurol",
            "volume": "55",
            "issn": "",
            "pages": "458-468",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Pathogenesis of murine coronavirus in the central nervous system",
            "authors": [],
            "year": 2010,
            "venue": "J Neuroimmune Pharmacol",
            "volume": "5",
            "issn": "",
            "pages": "336-354",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Inverted immunodominance and impaired cytolytic function of CD8+ T cells during viral persistence in the central nervous system",
            "authors": [],
            "year": 1999,
            "venue": "J Immunol",
            "volume": "163",
            "issn": "",
            "pages": "3379-3387",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Coronavirus infection of the central nervous system: Host‐virus stand‐off",
            "authors": [],
            "year": 2006,
            "venue": "Nat Rev Microbiol",
            "volume": "4",
            "issn": "",
            "pages": "121-132",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Perforin and gamma interferon‐mediated control of coronavirus central nervous system infection by CD8 T cells in the absence of CD4 T cells",
            "authors": [],
            "year": 2004,
            "venue": "J Virol",
            "volume": "78",
            "issn": "",
            "pages": "1739-1750",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Regulation of immunopathogenesis during Plasmodium and Toxoplasma infections: More parallels than distinctions?",
            "authors": [],
            "year": 2013,
            "venue": "Trends Parasitol",
            "volume": "29",
            "issn": "",
            "pages": "593-602",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Induction and blockage of oligodendrogenesis by differently activated microglia in an animal model of multiple sclerosis",
            "authors": [],
            "year": 2006,
            "venue": "J Clin Invest",
            "volume": "116",
            "issn": "",
            "pages": "905-915",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "IL‐10: the master regulator of immunity to infection",
            "authors": [],
            "year": null,
            "venue": "J Immunol",
            "volume": "180",
            "issn": "",
            "pages": "5771-5777",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "IL‐10 from CD4CD25Foxp3CD127 adaptive regulatory T cells modulates parasite clearance and pathology during malaria infection",
            "authors": [],
            "year": null,
            "venue": "PLoS Pathog",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Functional regeneration beyond the glial scar",
            "authors": [],
            "year": 2014,
            "venue": "Exp Neurol",
            "volume": "253",
            "issn": "",
            "pages": "197-207",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "An essential role for TH2‐type responses in limiting acute tissue damage during experimental helminth infection",
            "authors": [],
            "year": 2012,
            "venue": "Nat Med",
            "volume": "18",
            "issn": "",
            "pages": "260-266",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "IL‐27 limits central nervous system viral clearance by promoting IL‐10 and enhances demyelination",
            "authors": [],
            "year": 2014,
            "venue": "J Immunol",
            "volume": "193",
            "issn": "",
            "pages": "285-294",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Role of CD25(+) CD4(+) T cells in acute and persistent coronavirus infection of the central nervous system",
            "authors": [],
            "year": 2013,
            "venue": "Virology",
            "volume": "447",
            "issn": "",
            "pages": "112-120",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Opposing positive and negative regulation of T cell activity during viral persistence",
            "authors": [],
            "year": 2010,
            "venue": "Curr Opin Immunol",
            "volume": "22",
            "issn": "",
            "pages": "348-354",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Reactive astrocytes protect tissue and preserve function after spinal cord injury",
            "authors": [],
            "year": 2004,
            "venue": "J Neurosci",
            "volume": "24",
            "issn": "",
            "pages": "2143-2155",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Pathogenicity of antigenic variants of murine coronavirus JHM selected with monoclonal antibodies",
            "authors": [],
            "year": 1986,
            "venue": "J Virol",
            "volume": "58",
            "issn": "",
            "pages": "869-875",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Normal adult ramified microglia separated from other central nervous system macrophages by flow cytometric sorting. Phenotypic differences defined and direct ex vivo antigen presentation to myelin basic protein‐reactive CD4+ T cells compared",
            "authors": [],
            "year": 1995,
            "venue": "J Immunol",
            "volume": "154",
            "issn": "",
            "pages": "4309-4321",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Molecular mimicry, bystander activation, or viral persistence: infections and autoimmune disease",
            "authors": [],
            "year": 2006,
            "venue": "Clin Microbiol Rev",
            "volume": "19",
            "issn": "",
            "pages": "80-94",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "STAT3 is a critical regulator of astrogliosis and scar formation after spinal cord injury",
            "authors": [],
            "year": 2008,
            "venue": "J Neurosci",
            "volume": "28",
            "issn": "",
            "pages": "7231-7243",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Tumor necrosis factor alpha‐mediated toxic shock in Trypanosoma cruzi‐infected interleukin 10‐deficient mice",
            "authors": [],
            "year": 2000,
            "venue": "Infect Immun",
            "volume": "68",
            "issn": "",
            "pages": "4075-4083",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Cellular localization and expression patterns of interleukin‐10, interleukin‐4, and their receptors in multiple sclerosis lesions",
            "authors": [],
            "year": 2002,
            "venue": "Glia",
            "volume": "38",
            "issn": "",
            "pages": "24-35",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Interleukin‐12 (IL‐12), but not IL‐23, deficiency ameliorates viral encephalitis without affecting viral control",
            "authors": [],
            "year": 2009,
            "venue": "J Virol",
            "volume": "83",
            "issn": "",
            "pages": "5978-5986",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Oligodendroglia are limited in type I interferon induction and responsiveness in vivo",
            "authors": [],
            "year": 2012,
            "venue": "Glia",
            "volume": "60",
            "issn": "",
            "pages": "1555-1566",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Identification of two distinct macrophage subsets with divergent effects causing either neurotoxicity or regeneration in the injured mouse spinal cord",
            "authors": [],
            "year": 2009,
            "venue": "J Neurosci",
            "volume": "29",
            "issn": "",
            "pages": "13435-13444",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Interleukin 10 modulation of pathogenic Th17 cells during fatal alphavirus encephalomyelitis",
            "authors": [],
            "year": 2014,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "111",
            "issn": "",
            "pages": "16053-16058",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Bacteria‐triggered CD4(+) T regulatory cells suppress Helicobacter hepaticus‐induced colitis",
            "authors": [],
            "year": 2002,
            "venue": "J Exp Med",
            "volume": "196",
            "issn": "",
            "pages": "505-515",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Regional and temporal expression patterns of interleukin‐10, interleukin‐10 receptor and adhesion molecules in the rat spinal cord during chronic relapsing EAE",
            "authors": [],
            "year": 2003,
            "venue": "J Neuroimmunol",
            "volume": "136",
            "issn": "",
            "pages": "94-103",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Experimental autoimmune encephalomyelitis in mice lacking glial fibrillary acidic protein is characterized by a more severe clinical course and an infiltrative central nervous system lesion",
            "authors": [],
            "year": 1998,
            "venue": "Am J Pathol",
            "volume": "152",
            "issn": "",
            "pages": "251-259",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Antibody prevents virus reactivation within the central nervous system",
            "authors": [],
            "year": 1999,
            "venue": "J Immunol",
            "volume": "162",
            "issn": "",
            "pages": "7358-7368",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "The role of IL‐10 in mouse hepatitis virus‐induced demyelinating encephalomyelitis",
            "authors": [],
            "year": 1998,
            "venue": "Virology",
            "volume": "245",
            "issn": "",
            "pages": "270-280",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Coordination of early protective immunity to viral infection by regulatory T cells",
            "authors": [],
            "year": 2008,
            "venue": "Science",
            "volume": "320",
            "issn": "",
            "pages": "1220-1224",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "The mannose receptor",
            "authors": [],
            "year": 2012,
            "venue": "J Leuk Biol",
            "volume": "92",
            "issn": "",
            "pages": "1177-1186",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Interferon beta treatment of multiple sclerosis",
            "authors": [],
            "year": 1994,
            "venue": "Neurology",
            "volume": "44",
            "issn": "",
            "pages": "187-188",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "M2 microglia and macrophages drive oligodendrocyte differentiation during CNS remyelination",
            "authors": [],
            "year": 2013,
            "venue": "Nat Neurosci",
            "volume": "16",
            "issn": "",
            "pages": "1211-1218",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "LPS/IFN‐gamma cytotoxicity in oligodendroglial cells: Role of nitric oxide and protection by the anti‐inflammatory cytokine IL‐10",
            "authors": [],
            "year": 2001,
            "venue": "Eur J Neurosci",
            "volume": "13",
            "issn": "",
            "pages": "493-502",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Exploring the full spectrum of macrophage activation",
            "authors": [],
            "year": 2008,
            "venue": "Nat Rev Immunol",
            "volume": "8",
            "issn": "",
            "pages": "958-969",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Conditional ablation of Stat3 or Socs3 discloses a dual role for reactive astrocytes after spinal cord injury",
            "authors": [],
            "year": 2006,
            "venue": "Nat Med",
            "volume": "12",
            "issn": "",
            "pages": "829-834",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "IFN‐gamma is required for viral clearance from central nervous system oligodendroglia",
            "authors": [],
            "year": 1999,
            "venue": "J Immunol",
            "volume": "162",
            "issn": "",
            "pages": "1641-1647",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Progression from IgD+ IgM+ to isotype‐switched B cells is site specific during coronavirus‐induced encephalomyelitis",
            "authors": [],
            "year": 2014,
            "venue": "J Virol",
            "volume": "88",
            "issn": "",
            "pages": "8853-8867",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Enhanced antiviral T cell function in the absence of B7‐H1 is insufficient to prevent persistence but exacerbates axonal bystander damage during viral encephalomyelitis",
            "authors": [],
            "year": 2010,
            "venue": "J Immunol",
            "volume": "185",
            "issn": "",
            "pages": "5607-5618",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Type 1 regulatory T cells (Tr1) in autoimmunity",
            "authors": [],
            "year": 2011,
            "venue": "Semin Immunol",
            "volume": "23",
            "issn": "",
            "pages": "202-208",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Shifting hierarchies of interleukin‐10‐producing T cell populations in the central nervous system during acute and persistent viral encephalomyelitis",
            "authors": [],
            "year": 2011,
            "venue": "J Virol",
            "volume": "85",
            "issn": "",
            "pages": "6702-6713",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Control of central nervous system viral persistence by neutralizing antibody",
            "authors": [],
            "year": 2003,
            "venue": "J Virol",
            "volume": "77",
            "issn": "",
            "pages": "4670-4678",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Mechanisms of central nervous system viral persistence: the critical role of antibody and B cells",
            "authors": [],
            "year": 2002,
            "venue": "J Immunol",
            "volume": "168",
            "issn": "",
            "pages": "1204-1211",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Virus expanded regulatory T cells control disease severity in the Theiler's virus mouse model of MS",
            "authors": [],
            "year": 2011,
            "venue": "J Autoimmun",
            "volume": "36",
            "issn": "",
            "pages": "142-154",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "The regulation of IL‐10 production by immune cells",
            "authors": [],
            "year": 2010,
            "venue": "Nat Rev Immunol",
            "volume": "10",
            "issn": "",
            "pages": "170-181",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Monocytes regulate T cell migration through the glia limitans during acute viral encephalitis",
            "authors": [],
            "year": 2010,
            "venue": "J Virol",
            "volume": "84",
            "issn": "",
            "pages": "4878-4888",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "IFN‐gamma protects from lethal IL‐17 mediated viral encephalomyelitis independent of neutrophils",
            "authors": [],
            "year": 2012,
            "venue": "J Neuroinflammation",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "JAK‐STAT signaling: From interferons to cytokines",
            "authors": [],
            "year": 2007,
            "venue": "J Biol Chem",
            "volume": "282",
            "issn": "",
            "pages": "20059-20063",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Control of RSV‐induced lung injury by alternatively activated macrophages is IL‐4R alpha‐, TLR4‐, and IFN‐beta‐dependent",
            "authors": [],
            "year": 2010,
            "venue": "Mucosal Immunol",
            "volume": "3",
            "issn": "",
            "pages": "291-300",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Regeneration beyond the glial scar",
            "authors": [],
            "year": 2004,
            "venue": "Nat Rev Neurosci",
            "volume": "5",
            "issn": "",
            "pages": "146-156",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Astrocytes: Biology and pathology",
            "authors": [],
            "year": 2010,
            "venue": "Acta Neuropathol",
            "volume": "119",
            "issn": "",
            "pages": "7-35",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Galectin‐1 deactivates classically activated microglia and protects from inflammation‐induced neurodegeneration",
            "authors": [],
            "year": 2012,
            "venue": "Immunity",
            "volume": "37",
            "issn": "",
            "pages": "249-263",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "CD4 T cells contribute to virus control and pathology following central nervous system infection with neurotropic mouse hepatitis virus",
            "authors": [],
            "year": 2008,
            "venue": "J Virol",
            "volume": "82",
            "issn": "",
            "pages": "2130-2139",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Autocrine regulation of pulmonary inflammation by effector T‐cell derived IL‐10 during infection with respiratory syncytial virus",
            "authors": [],
            "year": 2011,
            "venue": "PLoS Pathog",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Effector T cells control lung inflammation during acute influenza virus infection by producing IL‐10",
            "authors": [],
            "year": 2009,
            "venue": "Nat Med",
            "volume": "15",
            "issn": "",
            "pages": "277-284",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Maturation and localization of macrophages and microglia during infection with a neurotropic murine coronavirus",
            "authors": [],
            "year": 2008,
            "venue": "Brain Pathol",
            "volume": "18",
            "issn": "",
            "pages": "40-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Inhibition of reactive astrocytosis in established experimental autoimmune encephalomyelitis favors infiltration by myeloid cells over T cells and enhances severity of disease",
            "authors": [],
            "year": 2011,
            "venue": "Glia",
            "volume": "59",
            "issn": "",
            "pages": "166-176",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Regulatory T cells inhibit T cell proliferation and decrease demyelination in mice chronically infected with a coronavirus",
            "authors": [],
            "year": 2010,
            "venue": "J Immunol",
            "volume": "184",
            "issn": "",
            "pages": "4391-4400",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Highly activated cytotoxic CD8 T cells express protective IL‐10 at the peak of coronavirus‐induced encephalitis",
            "authors": [],
            "year": 2011,
            "venue": "J Immunol",
            "volume": "186",
            "issn": "",
            "pages": "3642-3652",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "Reactive astrocytes form scar‐like perivascular barriers to leukocytes during adaptive immune inflammation of the CNS",
            "authors": [],
            "year": 2009,
            "venue": "J Neurosci",
            "volume": "29",
            "issn": "",
            "pages": "11511-11522",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Sequential infection of glial cells by the murine hepatitis virus JHM strain (MHV‐4) leads to a characteristic distribution of demyelination",
            "authors": [],
            "year": 1992,
            "venue": "Lab Invest",
            "volume": "66",
            "issn": "",
            "pages": "744-754",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Glial scar borders are formed by newly proliferated, elongated astrocytes that interact to corral inflammatory and fibrotic cells via STAT3‐dependent mechanisms after spinal cord injury",
            "authors": [],
            "year": 2013,
            "venue": "J Neurosci",
            "volume": "33",
            "issn": "",
            "pages": "12870-12886",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "Inflammation and therapeutic vaccination in CNS diseases",
            "authors": [],
            "year": 2002,
            "venue": "Nature",
            "volume": "420",
            "issn": "",
            "pages": "879-884",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "CD4 and CD8 T cells have redundant but not identical roles in virus‐induced demyelination",
            "authors": [],
            "year": 2000,
            "venue": "J Immunol",
            "volume": "165",
            "issn": "",
            "pages": "2278-2286",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "IL‐10 within the CNS is necessary for CD4+ T cells to mediate neuroprotection",
            "authors": [],
            "year": 2011,
            "venue": "Brain Behav Immun",
            "volume": "25",
            "issn": "",
            "pages": "820-829",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "Depletion of blood‐borne macrophages does not reduce demyelination in mice infected with a neurotropic coronavirus",
            "authors": [],
            "year": 1999,
            "venue": "J Virol",
            "volume": "73",
            "issn": "",
            "pages": "6327-6334",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "Differential roles of microglia and monocytes in the inflamed central nervous system",
            "authors": [],
            "year": 2014,
            "venue": "J Exp Med",
            "volume": "211",
            "issn": "",
            "pages": "1533-1549",
            "other_ids": {
                "DOI": []
            }
        }
    }
}