{
    "paper_id": "PMC4738455",
    "metadata": {
        "title": "Randomized controlled trial of the effect of regular paracetamol on influenza infection",
        "authors": [
            {
                "first": "Sarah",
                "middle": [],
                "last": "Jefferies",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Irene",
                "middle": [],
                "last": "Braithwaite",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Steven",
                "middle": [],
                "last": "Walker",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mark",
                "middle": [],
                "last": "Weatherall",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lance",
                "middle": [],
                "last": "Jennings",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Michelle",
                "middle": [],
                "last": "Luck",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kevin",
                "middle": [],
                "last": "Barrett",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Robert",
                "middle": [],
                "last": "Siebers",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Timothy",
                "middle": [],
                "last": "Blackmore",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Richard",
                "middle": [],
                "last": "Beasley",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kyle",
                "middle": [],
                "last": "Perrin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Seasonal and pandemic influenza infection is an important public health issue.1, 2 Effective strategies to reduce the morbidity and mortality associated with influenza are a global health priority.3 International guidelines recommend fever treatment with anti‐pyretics during influenza infection with the qualification that they ‘may help and are unlikely to cause harm’.4 However fever is a beneficial adaptive physiological response to infection that may confer a survival benefit so that, in fact, treating fever with anti‐pyretics could be harmful.5\n",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In animals, treatment with anti‐pyretic drugs increases mortality in viral,6 bacterial7 and parasitic8 infections. A meta‐analysis of the effect of anti‐pyretic drug therapy in animal models of influenza infection found an increased risk of mortality, with an odds ratio of 1.34 (95% CI: 1.04–1.73).9 In humans paracetamol prolongs infection in varicella zoster,10 malaria11 and rhinovirus,12 and impairs immune responses.12, 13 There have been no previous randomized, double‐blind, placebo‐controlled trials of the effect of anti‐pyretic therapy on human influenza infection.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "There are a number of potential mechanisms by which treatment with anti‐pyretics such as paracetamol may influence outcomes in influenza infection. Temperatures within the human febrile range enhance the activity of cytotoxic T lymphocytes and cytokines such as interferon (IFN).14, 15 Paracetamol inhibits polymorphonuclear leucocyte function in vitro\n16, 17 with this effect augmented at human febrile temperatures.18 Prophylactic paracetamol at the time of vaccination impairs the humoral immune response and opsonophagocytic activity in infants, apparently independent of an effect on fever.19 Human‐tropic influenza viruses replicate in the upper respiratory tract at 33–37°C. Most naturally occurring influenza A strains that infect humans are temperature sensitive, with inhibition of replication at temperatures within the physiological febrile range of 38–41°C.20, 21 The degree of temperature sensitivity is one of the characteristics that determine virulence.22\n",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "This trial investigates the effects of paracetamol on viral shedding and clinical symptoms in adults with community‐acquired influenza infection. We hypothesized that regular administration of paracetamol during confirmed influenza infection is associated with prolonged viral shedding, worse symptoms, and prolonged illness duration.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The primary outcome variable was area under the curve (AUC) for quantitative PCR influenza log10 viral load from Baseline to Day 5 for those participants who were PCR influenza‐positive, adjusted for Baseline temperature and paracetamol use in the 48 h prior to randomization. This was chosen as the primary outcome variable as it may be a predictor of the severity of influenza infection and a predictor of risk of hospital admission.25 Secondary viral outcome variables, also only applicable to participants who were PCR influenza‐positive, were the proportion with a >2 log10 decrease in viral load at Day 2, the proportion with an undetectable viral load by RT‐PCR on Days 2 and 5, and viral culture at Days 1 and 5.",
            "cite_spans": [],
            "section": "Outcome variables ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Secondary clinical outcomes, applicable to all participants regardless of influenza status, were temperature profile (daily maximum, daily mean, AUC temperature in the first 48 h), time to resolution of illness, total daily symptom score, and AUC of health status VAS over 5 days.",
            "cite_spans": [],
            "section": "Outcome variables ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Past research reports the standard deviation (SD) for AUC for quantitative PCR influenza viral load for Days 1–5 between 1.4 and 2.2 log10 units.26 We used the mean of these SDs for our analysis. A randomized controlled trial of anti‐viral therapy in influenza reports a difference from placebo therapy of 2.2 log10 units,27 and we anticipated that the effect of paracetamol may be half the difference found with anti‐viral therapy, (1.1). A total sample size of 80, with 40 in each of the two treatment arms, had 80% power to detect this difference, with a type I error rate of 5%.",
            "cite_spans": [],
            "section": "Power calculation ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Statistical analysis was by intention‐to‐treat without interim analysis. The primary outcome variable was analyzed by Student's t‐test. The adjusted analysis was carried out by analysis of covariance. Categorical variables were analyzed by calculation of relative risks or risk differences together with appropriate CI. The analysis of temperature, symptom score and AUC VAS was by analysis of variance with randomized group, PCR influenza status and the interaction between the two as predictor variables. The individual temperature profiles were plotted together with locally weighted scatter plot smoothers. Cox proportional hazards survival analysis was used to compare time with symptom resolution. SAS version 9.3 (SAS Institute Inc, Cary, NC, USA) was used.",
            "cite_spans": [],
            "section": "Statistical analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The difference between the randomized groups (placebo minus paracetamol) for the primary outcome measure of AUC for quantitative influenza PCR log10 viral load from Baseline to Day 5 was −0.24 (95% CI: −0.78 to 0.29), P = 0.36 (Table 2a). The estimate of the difference after adjustment for paracetamol use in the past 48 h and temperature at Baseline was −0.30 (95% CI: −0.87 to 0.27), P = 0.30. Table 2a shows viral load comparisons at each individual time point. There were no differences in the secondary viral outcome variables (Table 2b) or the cytokine measurements (Supplementary Tables S1 and S2).",
            "cite_spans": [],
            "section": "Virology outcomes ::: Results",
            "ref_spans": []
        },
        {
            "text": "For all participants with influenza‐like illness (N = 80) there was no difference between the paracetamol and placebo groups in the maximum daily temperature (Table 3 and Supplementary Fig. S1), mean daily temperature (Supplementary Table S3) or AUC temperature in the first 48 h (Supplementary Table S4). There was no difference in total daily symptom scores between the two groups over 5 days or in the AUC of health status VAS over 5 days (Table 3). The hazard ratio for time to resolution of illness in the placebo versus paracetamol groups was 0.89 (95% CI: 0.52–1.53), P = 0.67 (Fig. 2).",
            "cite_spans": [],
            "section": "Clinical outcomes ::: Results",
            "ref_spans": [
                {
                    "start": 590,
                    "end": 591,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "There was no interaction between randomized treatment and whether influenza was detected by PCR for maximum daily temperature, total daily symptom scores, time to resolution of illness and VAS (Table 3). The maximum daily temperature on Day 1 was higher for PCR influenza‐positive versus ‐negative participants, 38.1 versus 37.4°C, mean difference 0.7°C (95% CI: 0.4–1.0), P < 0.001. There were no significant differences between PCR influenza‐positive versus ‐negative participants in maximum daily temperature (Days 2–5), symptom scores, time to resolution of illness and VAS.",
            "cite_spans": [],
            "section": "Clinical outcomes ::: Results",
            "ref_spans": []
        },
        {
            "text": "In PCR influenza‐positive participants, the mean (SD) maximum daily temperatures were 38.1°C (0.8) and 37.4°C (0.8) on Days 1 and 2 respectively (Supplementary Table S5).",
            "cite_spans": [],
            "section": "Clinical outcomes ::: Results",
            "ref_spans": []
        },
        {
            "text": "One participant in the placebo group suffered a serious adverse event and withdrew from the study on Day 4. One subject in the placebo group suffered an exacerbation of asthma requiring oral prednisone. Four participants received oral antibiotics: three in the placebo group, (sinusitis (n = 2) and asthma (n = 1)), and one in the paracetamol group (tonsillitis). Oseltamivir was discontinued in 17 participants due to intolerance (7 in placebo group, 10 in paracetamol group). The median (interquartile range) codeine use in the first 48 h was 30 mg (0–60) in both placebo and paracetamol groups.",
            "cite_spans": [],
            "section": "Adverse events ::: Results",
            "ref_spans": []
        },
        {
            "text": "There was a directly observed adherence of 100% to the investigational medicines during the initial 48‐h inpatient stay. Two participants in the placebo group and four participants in the paracetamol group failed to return their bottles on Day 5. Adherence for Days 3–5 was 92.8% in the placebo group and 88.4% in the paracetamol group.",
            "cite_spans": [],
            "section": "Adherence ::: Results",
            "ref_spans": []
        },
        {
            "text": "To our knowledge this is the first randomized, double‐blind, placebo‐controlled trial on the effect of paracetamol in patients with confirmed influenza infection. Regular daily administration of the maximum recommended dose of paracetamol for 5 days had no effect on viral shedding, temperature or clinical symptoms in participants with PCR‐proven influenza infection. It is difficult to infer benefit or harm given the lack of effect of regular paracetamol administered early in the course of an influenza‐like illness in this trial; thus, recommendations for or against this practice in the community cannot be made based on these findings.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "There are a number of methodological issues to consider in the interpretation of our findings. Participants were randomized within 48 h of symptom onset to ensure treatment was initiated early in the course of the illness. The small amount of paracetamol or NSAID used by most participants before randomization is unlikely to have had a clinically significant effect on the natural course of their illness. Additionally, there was variable time between symptom onset and study entry; however, this is likely to mirror what will happen should patients seek medical advice for flu‐like symptoms. Despite a pre‐determined randomization schedule, there was a larger number of participants in the placebo group who had chronic respiratory conditions and/or had the seasonal influenza vaccine compared with the control group. It is unclear to what extent these characteristics may have influenced participant symptom scores, if at all. All participants were admitted to the CTU for the first 48 h of the trial period. Consequently for that period, there was full compliance with the study drug and temperature recordings were complete and accurate. Adherence with medication after discharge was approximately 90% in both groups. All participants were administered a 5‐day course of oseltamivir in accordance with international recommendations for management of influenza infection at the time of protocol development.28 Although this may have reduced the illness severity and viral load, the effect of oseltamivir would have been the same across both the paracetamol and placebo groups.29 However, it is possible that its use may have reduced our ability to detect a significant difference between randomized treatments for the primary outcome. Most patients were recruited following attendance at their primary healthcare clinic with an influenza‐like illness and so the findings are generalizable to both the management of otherwise healthy adults with an influenza‐like illness, and to those with proven influenza infection in the community.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "There are a number of alternative explanations for our finding of no difference between randomized groups apart from that, in fact, paracetamol does not affect influenza outcomes. The study did not recruit 80 PCR‐confirmed cases despite screening with a rapid antigen testing kit with a reported diagnostic specificity of 96–100% for both influenza A and B.23 All Baseline pernasal samples contained human RNA, indicating that this lower than expected result was unlikely to be due to poor sampling technique. It is possible that the specificity of the rapid antigen test was reduced in this study due to cross reactivity with other respiratory viruses.23 The lower than anticipated number of PCR‐positive influenza cases might be expected to reduce statistical power to detect differences, but the SD of the primary outcome variable was substantially less than anticipated from past research. The CI for the difference excluded the difference we expected to detect, that is half the magnitude of that seen with anti‐viral treatment of influenza,27 but it may be that a smaller difference in the primary outcome variable is still clinically relevant. In terms of the clinical outcome variables, paracetamol did not have any significant anti‐pyretic effect whether measured as daily maximum, daily mean or AUC of temperature over 48 h. This may be due in part to the modest febrile response in the participants, the mean maximum temperature on Day 1 in the influenza PCR‐positive group was 38.1°C, falling to 37.4°C by Day 2. Due to its lack of anti‐pyretic efficacy in our sample, we were unable to test our hypothesis that the suppression of fever with paracetamol in influenza infection may be harmful.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "These findings raise questions about the anti‐pyretic efficacy of paracetamol in influenza and other respiratory infections. There are no previous studies of paracetamol in proven influenza infection in adults or children. We have found two studies of paracetamol in adults with upper respiratory tract infections. One study reported a non‐significant 0.43°C reduction in temperature with regular paracetamol compared with placebo in presumed non‐bacterial upper respiratory tract infections.30 The other study compared a single 1000‐mg dose of paracetamol with placebo in acutely febrile adults with upper respiratory tract symptoms and reported a significant reduction in temperature of 1.08°C.31\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In summary, this study has found that regular administration of paracetamol had no effect on viral shedding, temperature, symptoms or illness duration in patients with PCR‐confirmed influenza infection or influenza‐like illness that were also treated with oseltamivir. It is a priority to undertake further studies to ascertain the risk–benefit profile of the routine use of paracetamol alone in the treatment of presumed or PCR‐confirmed influenza infection in otherwise healthy adults in the community.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The Pi Study Group would like to acknowledge the assistance of the staff at the following General Practices and Medical Centres: Island Bay Medical Centre, Karori Medical Centre, Kenepuru Accident and Medical Clinic, Massey University Student Health, Miramar Medical Centre, Newlands Medical Centre, Onslow Medical Centre, Peninsula Medical Centre, Ropata Medical Centre, Victoria University Student Health and Wellington Hospital Emergency Department.",
            "cite_spans": [],
            "section": "Acknowledgements",
            "ref_spans": []
        },
        {
            "text": "We would also like to thank all study participants for their time contributed to the study and their diligence in adhering to study procedures.",
            "cite_spans": [],
            "section": "Acknowledgements",
            "ref_spans": []
        },
        {
            "text": "This study was funded by the Health Research Council of New Zealand (HRC). The HRC had no role in the design and conduct of the study; the collection, management, analysis and interpretation of data; and preparation, review or approval of the manuscript, nor in the decision to submit the paper for publication. The full data set is available on request to the corresponding author at irene.braithwaite@mrinz.ac.nz. Consent was not obtained from participants for data sharing, but the presented data are anonymized and the risk of identification is minimal.",
            "cite_spans": [],
            "section": "Acknowledgements",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Demographic and clinical characteristics\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Influenza PCR log10 viral load by randomized treatment and viral load secondary outcome variables in the 46 participants who were PCR‐positive for influenza\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: The maximum daily temperature, total daily symptom score and AUC of health status VAS according to randomized treatment in 80 randomized participants, and interaction between influenza PCR status and randomized treatment\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Flow of participants through the study.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Survival analysis of time to resolution of illness in the 80 randomized participants. The median time to resolution of illness was 7 days (95% CI: 6–9) in the placebo (C) group and 10 days (95% CI: 6–11) in the paracetamol (P) group. The hazard ratio for placebo versus paracetamol was 0.89 (95% CI: 0.52–1.53), P = 0.67. Randomization: \nC, \nP.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "The annual impact of seasonal influenza in the US: measuring disease burden and costs",
            "authors": [],
            "year": 2008,
            "venue": "Vaccine",
            "volume": "25",
            "issn": "",
            "pages": "5086-5096",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "The impact of influenza epidemics on mortality: introducing a severity index",
            "authors": [],
            "year": 1997,
            "venue": "Am. J. Public Health",
            "volume": "87",
            "issn": "",
            "pages": "1944-1950",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Patient‐oriented pandemic influenza research",
            "authors": [],
            "year": 2009,
            "venue": "Lancet",
            "volume": "373",
            "issn": "",
            "pages": "2085-2086",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Pandemic flu: clinical management of patients with an influenza‐like illness during an influenza pandemic. Provisional guidelines from the British Infection Society, British Thoracic Society, and Health Protection Agency in collaboration with the Department of Health",
            "authors": [],
            "year": 2007,
            "venue": "Thorax",
            "volume": "62",
            "issn": "Suppl. 1",
            "pages": "1-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "The adaptive value of fever",
            "authors": [],
            "year": 1996,
            "venue": "Infect. Dis. Clin. North Am.",
            "volume": "10",
            "issn": "",
            "pages": "1-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Effects of antipyretics in rinderpest virus infection in rabbits",
            "authors": [],
            "year": 1987,
            "venue": "J. Infect. Dis.",
            "volume": "155",
            "issn": "",
            "pages": "991-997",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Antipyresis: its effect on mortality rate of bacterially infected rabbits",
            "authors": [],
            "year": 1980,
            "venue": "Brain Res. Bull.",
            "volume": "5",
            "issn": "",
            "pages": "69-73",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Flurbiprofen and immunosuppression of Trypanosoma brucei infection in the goat",
            "authors": [],
            "year": 1985,
            "venue": "Vet. Immunol. Immunopathol.",
            "volume": "8",
            "issn": "",
            "pages": "341-350",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "The effect on mortality of antipyretics in the treatment of influenza infection: systematic review and meta‐analysis",
            "authors": [],
            "year": 2010,
            "venue": "JRSM",
            "volume": "103",
            "issn": "",
            "pages": "403-411",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Acetaminophen: more harm than good for chickenpox?",
            "authors": [],
            "year": 1989,
            "venue": "J. Pediatr.",
            "volume": "114",
            "issn": "",
            "pages": "1045-1048",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Effect of paracetamol on parasite clearance time in Plasmodium falciparum malaria",
            "authors": [],
            "year": 1997,
            "venue": "Lancet",
            "volume": "350",
            "issn": "",
            "pages": "704-709",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Adverse effects of aspirin, acetaminophen, and ibuprofen on immune function, viral shedding, and clinical status in rhinovirus‐infected volunteers",
            "authors": [],
            "year": 1990,
            "venue": "J. Infect. Dis.",
            "volume": "162",
            "issn": "",
            "pages": "1277-1282",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Impact of temperature elevation on immunologic defenses",
            "authors": [],
            "year": 1991,
            "venue": "Rev. Infect. Dis.",
            "volume": "13",
            "issn": "",
            "pages": "462-472",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Hyperthermia and the generation and activity of murine influenza‐immune cytotoxic T cells in vitro",
            "authors": [],
            "year": 1984,
            "venue": "J. Virol.",
            "volume": "52",
            "issn": "",
            "pages": "928-931",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "The effect of febrile temperatures on biologic actions of interferons: abrogation of suppression of delayed‐type hypersensitivity and antibody production",
            "authors": [],
            "year": 1984,
            "venue": "J. Immunol.",
            "volume": "133",
            "issn": "",
            "pages": "2037-2042",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Acetaminophen inhibits the human polymorphonuclear leukocyte function in vitro",
            "authors": [],
            "year": 1992,
            "venue": "Immunopharmacology",
            "volume": "24",
            "issn": "",
            "pages": "37-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "The inhibitory effect of acetaminophen on the myeloperoxidase‐induced antimicrobial system of the polymorphonuclear leukocyte",
            "authors": [],
            "year": 1989,
            "venue": "Biochem. Pharmacol.",
            "volume": "38",
            "issn": "",
            "pages": "161-165",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "The thermal potentiation of acetaminophen‐inhibited PMN oxidative metabolism in vitro",
            "authors": [],
            "year": 1996,
            "venue": "Biopharm. Drug Dispos.",
            "volume": "17",
            "issn": "",
            "pages": "501-509",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Effect of prophylactic paracetamol administration at time of vaccination on febrile reactions and antibody responses in children: two open‐label, randomised controlled trials",
            "authors": [],
            "year": 2009,
            "venue": "Lancet",
            "volume": "374",
            "issn": "",
            "pages": "1339-1350",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Temperature sensitive influenza A virus genome replication results from low thermal stability of polymerase‐cRNA complexes",
            "authors": [],
            "year": 2006,
            "venue": "Virol. J.",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Temperature sensitivity in maturation of mammalian influenza A viruses",
            "authors": [],
            "year": 1984,
            "venue": "Virus Res.",
            "volume": "1",
            "issn": "",
            "pages": "655-667",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Occurrence of temperature‐sensitive influenza A viruses in nature",
            "authors": [],
            "year": 1982,
            "venue": "J. Virol.",
            "volume": "41",
            "issn": "",
            "pages": "353-359",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "X/pect™ FLU A&B Data Sheet IFU24600",
            "authors": [],
            "year": 2003,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Comparison of four multiplex PCR assays for the detection of viral pathogens in respiratory specimens",
            "authors": [],
            "year": 2013,
            "venue": "J. Virol. Methods",
            "volume": "191",
            "issn": "",
            "pages": "118-121",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Viral loads and duration of viral shedding in adult patients hospitalized with influenza",
            "authors": [],
            "year": 2009,
            "venue": "J. Infect. Dis.",
            "volume": "200",
            "issn": "",
            "pages": "492-500",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Safety and efficacy of the neuraminidase inhibitor GG167 in experimental human influenza",
            "authors": [],
            "year": 1996,
            "venue": "JAMA",
            "volume": "275",
            "issn": "",
            "pages": "295-299",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Efficacy and safety of oseltamivir in treatment of acute influenza: a randomised controlled trial. Neuraminidase Inhibitor Flu Treatment Investigator Group",
            "authors": [],
            "year": 2000,
            "venue": "Lancet",
            "volume": "355",
            "issn": "",
            "pages": "1845-1850",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Seasonal influenza in adults and children—diagnosis, treatment, chemoprophylaxis, and institutional outbreak management: clinical practice guidelines of the Infectious Diseases Society of America",
            "authors": [],
            "year": 2009,
            "venue": "Clin. Infect. Dis.",
            "volume": "48",
            "issn": "",
            "pages": "1003-1032",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Neuraminidase inhibitors for preventing and treating influenza in healthy adults and children",
            "authors": [],
            "year": 2012,
            "venue": "Cochrane Database Syst. Rev.",
            "volume": "",
            "issn": "4",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "A double‐blind comparison of fenoprofen calcium, acetaminophen, and placebo in the palliative treatment of common nonbacterial upper respiratory infections",
            "authors": [],
            "year": 1987,
            "venue": "Curr. Ther. Res. Clin. Exp.",
            "volume": "41",
            "issn": "",
            "pages": "17-23",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Aspirin compared with acetaminophen in the treatment of fever and other symptoms of upper respiratory tract infection in adults: a multicenter, randomized, double‐blind, double‐dummy, placebo‐controlled, parallel‐group, single‐dose, 6‐hour dose‐ranging study",
            "authors": [],
            "year": 2005,
            "venue": "Clin. Ther.",
            "volume": "27",
            "issn": "",
            "pages": "993-1003",
            "other_ids": {
                "DOI": []
            }
        }
    }
}