{
    "paper_id": "PMC4715417",
    "metadata": {
        "title": "Silent osteonecrosis of the femoral head following high-dose corticosteroids in patients with systemic rheumatic diseases",
        "authors": [
            {
                "first": "Nahid",
                "middle": [],
                "last": "Kianmehr",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ali",
                "middle": [],
                "last": "Bidari",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mani",
                "middle": [],
                "last": "Mofidi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Nasim",
                "middle": [],
                "last": "Bahar",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "\nOsteonecrosis is a condition characterized by bone marrow ischemia and cell death which may subsequently lead to insufficiency fracture and secondary osteoarthritis requiring palliative surgery (1,2).\n",
            "cite_spans": [
                {
                    "start": 196,
                    "end": 197,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 198,
                    "end": 199,
                    "mention": "2",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "\nAlthough ON of the femoral head can be caused by various conditions such as trauma, alcohol abuse and hemoglobinopathies, CS is the most common cause of non-traumatic ON (3). At early stage, the patient may be asymptomatic but eventually pain and limitation of movements may develop.\n",
            "cite_spans": [
                {
                    "start": 172,
                    "end": 173,
                    "mention": "3",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "\nThe precise impact of the different regimens of CS on ON remains a matter of debate in the literature. Some studies have claimed that ON is independent from the peak, daily and cumulative doses of CS; while others have reported that the appearance of ON is associated with maximum daily dose of CS (4). This cross-sectional study was conducted to extend our knowledge about prevalence of silent ON among patients taking CS and its association with different CS regimens and dosages.\n",
            "cite_spans": [
                {
                    "start": 300,
                    "end": 301,
                    "mention": "4",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "\nThe patients were recruited from rheumatology clinic of a major referral teaching hospital in Tehran, Iran. We consecutively enrolled 50 rheumatology patients who received high-dose CS for various conditions if they had received prednisolone≥30mg daily (or its equivalent) for at least 1 month. We excluded those with any pain or limitation of motion of hips or if there were any history of hip trauma, chronic alcohol abuse, smoking, diabetes mellitus, hyperlipidemia, hyperuricemia, anti-phospholipid syndrome, hyperhomocysteinemia, presence of V Leiden factor, and deficiency of protein C, protein S or antithromobin III factor.\n",
            "cite_spans": [],
            "section": "Data ::: Methods",
            "ref_spans": []
        },
        {
            "text": "\nThe ethical aspects of the study were approved by the university review committee and informed consent was obtained from all of the patients prior to their participation in the study. A structured checklist was used to collect data on demographic variables, dose and duration of CS therapy, and route of CS administration. Complete blood count, lipid panel, anti-phospholipid antibodies and hypercoagulable profile were measured in all cases. Femoral heads were targeted for ON screening purposes as they comprise the most frequent sites for CS-inducedtarting CS dose and the initiald with thied one in case of disaggremnt. ON. All MRI studies were performed by a single 1.5 Tesla imaging scanner and reported independently by two MRI expert radiologists and by a third one in case of disagreement.\n",
            "cite_spans": [],
            "section": "Data ::: Methods",
            "ref_spans": []
        },
        {
            "text": "\nON was defined as the presence of band of low signal intensity in classic T1 and T2-weighted images in any portion of femoral head. However, the radiologists were asked to report any other abnormal signal intensities.\n",
            "cite_spans": [],
            "section": "Data ::: Methods",
            "ref_spans": []
        },
        {
            "text": "\nThereafter, patients were divided into the ON and non-ON groups based on MRI findings. Results were reported as mean±standard deviation (SD) for the quantitative variables and percentages for the categorical variables. The groups were compared using the Student's t-test for the continuous variables and the Chi-square test for the categorical variables. P values of 0.05 or less were considered statistically significant. All the statistical analyses were performed using SPSS v. 19.0.\n",
            "cite_spans": [],
            "section": "Statistical Analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "\nAmong 50 included patients, 32 (0.64%) were female and 18 (0.36%) were male with a mean±SD age of 37.3 ± 12.3 years (range 14–65 years).\n",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "\nThe rheumatologic diagnoses were as follows. Takayasu arteritis in 3 cases (6%), Microscopic polyangiitis in 4 cases (8%), Granulomatosis with polyangiitis in 5 cases (10%), polymyositis in 10 cases (20%), temporal arteritis in 2 cases (4%), Rheumatoid arthritis complicated by scleritiis in 5 cases (10%), Relapsing polychondritis in 1 cases (2%), Adult-onset Still’s disease in 3 cases (6%), Dermatomyositis in 3 cases (6%), Systemic lupus erythematossis in 10 cases (20%), and Behçet's disease in 4 cases (8%). The occurrence of ON wasnot correlated with the disease of the patient (p=0.3).\n",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "\nThe mean±SD duration of steroid therapy was 4.7 ± 1.6 months (range 2–8 months) and the mean±SD starting CS dose was 41.9 ± 9.4 mg (range 30-60 mg). Twenty eight patients (56.0%) were administered high cumulative dose pulse CS regimens and others did not receive any pulse regimen.\n",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "\nWe found 18 (36%) patients who suffered from ON of femoral neck. The two groups with and without ON were comparable in terms of sex, age and mean starting high-dose CS. Duration of high-dose CS consumption was longer in ON patients (p=0.0001).\n",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "\nMoreover, there was no significant difference in the type of steroid regimen between the ON and non-ON groups. Total cumulative CS dose was not related to ON. Although the cumulative high-dose was significantly higher in patients with ON than patients without ON (p=0.0001). Among the study population, 28 (56%) had Cushingoid face appearance. This finding was 66% in ON group and 50% in the other group (p>0.05) (Table 1).\n",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": [
                {
                    "start": 415,
                    "end": 422,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "\nOne of the most life-threatening and disabling complication following long term CS is ON. The risk period to develop ON is in the first year of CS treatment, also ON is the major cause of joint replacement among SLE patients (5).\n",
            "cite_spans": [
                {
                    "start": 227,
                    "end": 228,
                    "mention": "5",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "\nAbout 36% of patients of current study developed ON. A study on 539 patients with severe acute respiratory syndrome (SARS) taking high-dose steroid reported ON in 176 patients (32.7%) (3).\n",
            "cite_spans": [
                {
                    "start": 186,
                    "end": 187,
                    "mention": "3",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "\nIn another study on 45 SLE patients, 15 (33%) patients developed silent ON and five patients (11%) symptomatic ON (8). Some studies showed that occurrence of ON was about 15% among patients with multiple sclerosis (9).\n",
            "cite_spans": [
                {
                    "start": 116,
                    "end": 117,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 216,
                    "end": 217,
                    "mention": "9",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "\nOther study could not show any relationship between total cumulative dose, pulse or duration of steroid treatment and ON (4).Kamata et al reported that in patients with ON, the maximum daily dose of CS was significantly higher (10). In review of 868 SLE patients, the high-dose of steroid during 4 months and cumulative dose were considerably higher in patients with ON (11).\n",
            "cite_spans": [
                {
                    "start": 123,
                    "end": 124,
                    "mention": "4",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 229,
                    "end": 231,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 372,
                    "end": 374,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "\nIn another study on 540 SLE patients, mean daily dose and intravenous pulse in addition to cumulative dose of prednisolone were related to ON (12). Zhang et al showed that the number of ON lesions was directly associated with the dosage of CS, pulse and cumulative regimen (13). In other survey on 106 SLE patients during follow up period of 13.6 years, total duration of CS and duration of treatment was not related to ON (14). Griffith et al showed that cumulative CS dose is an important risk factor for osteonecrosis. In his study, prevalence of ON was 0.6% for patients taking less than 3 g and 13% for ones who receiving more (15).\n",
            "cite_spans": [
                {
                    "start": 144,
                    "end": 146,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 275,
                    "end": 277,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 425,
                    "end": 427,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 634,
                    "end": 636,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "\nIn a study by Sekiya et al, ON was correlated with increasing dose of CS and higher disease activity among SLE patients (16). A survey on 337 patients revealed that high dose of steroid > 40 mg/day imposed a remarkably higher risk for ON than dose< 40mg/day (17). Different study population and ON stages (silent/symptomatic) might be the cause of variable results in researches.\n",
            "cite_spans": [
                {
                    "start": 122,
                    "end": 124,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 260,
                    "end": 262,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "\nOur study suffers from some limitations. All cases were recruited by one center. Number of cases involved was not sufficient to evaluate more relevant potential variables at the same time. Baseline femoral head MRI was not performed and the exact time of ON development was unclear in most cases.\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "\nAdditionally, we were unable to calculate the total cumulative dose of CS in 9 cases because of insufficient data in hospital files. We cannot rule out the bias of natural exclusion of cases that received CS for several years, as they had more time to become symptomatic and lose their chance to include in our study.\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "\nWe defined ON as a band of low intensity in hip MRI. Though this definition adopted for its specificity, it is not highly sensitive in early ON. We searched all MR images for more subtl ngin Alent AVN. e screening more) were ment.cases reciev of steroid in 9 cases.e evidence of ON. No such cases were found by study radiologists.\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "\nWe found a relatively high rate of silent ON in a group of patients with various rheumatologic diseases who received high-dose CS. The present study suggests that MRI of hips would be appropriate for screening of those who are at higher risk of silent ON.\n",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "\nThe authors declare no conflicts of interest.\n",
            "cite_spans": [],
            "section": "Conflict of interest",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Pathophysiology and natural history of avascular necrosis of bone",
            "authors": [],
            "year": 2006,
            "venue": "Joint Bone Spine",
            "volume": "73",
            "issn": "",
            "pages": "500-507",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Usefulness of magnetic resonance imaging for detection of asymptomatic osteonecrosis of the femoral head in patients with inflammatory bowel disease on long-term corticosteroid treatment",
            "authors": [],
            "year": 2008,
            "venue": "Scand J Gastroenterol",
            "volume": "43",
            "issn": "",
            "pages": "308-313",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Risk factors for avascular bone necrosis inpatients with systemic lupus erythematosus",
            "authors": [],
            "year": 2012,
            "venue": "RheumatolInt",
            "volume": "32",
            "issn": "",
            "pages": "177-182",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Risk factors for avascular necrosis among Filipino patients with systemic lupus erythematosus",
            "authors": [],
            "year": 2008,
            "venue": "Int J Rheumatic Diseases",
            "volume": "11",
            "issn": "",
            "pages": "141-147",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Steroid-induced osteonecrosis, The number of lesion isrelated to the dosage",
            "authors": [],
            "year": 2008,
            "venue": "J Bone Joint Surg Br",
            "volume": "90",
            "issn": "",
            "pages": "1239-1243",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Development of newosteonecrosis in systemic lupus erythematosus patients in association with long-term corticosteroid therapy after disease recurrence",
            "authors": [],
            "year": 2010,
            "venue": "ClinExpRheumatol",
            "volume": "28",
            "issn": "",
            "pages": "13-18",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Osteonecrosis of hip and knee in patients withsevere acute respiratory syndrome treated with steroids",
            "authors": [],
            "year": 2005,
            "venue": "Radiology",
            "volume": "235",
            "issn": "",
            "pages": "168-175",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Investigation of occurrence of osteonecrosis of the femoral head after increasing corticosteroids in patients with recurring systemic lupus erythematosus",
            "authors": [],
            "year": 2010,
            "venue": "RheumatolInt",
            "volume": "30",
            "issn": "12",
            "pages": "1587-1593",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Incidence of osteonecrosis associated with corticosteroid therapy among different underlyingdiseases: prospective MRI study",
            "authors": [],
            "year": 2011,
            "venue": "Rheumatology",
            "volume": "50",
            "issn": "",
            "pages": "2023-2028",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Corticosteroid-associated avascular necrosis: dose relationships and early diagnosis",
            "authors": [],
            "year": 2011,
            "venue": "Ann N Y AcadSci",
            "volume": "1240",
            "issn": "",
            "pages": "38-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Clinical research of correlation between osteonecrosis andsteroid",
            "authors": [],
            "year": 2005,
            "venue": "ZhonghuaWaiKeZaZhi",
            "volume": "43",
            "issn": "",
            "pages": "1048-1053",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Correlation of cumulative corticosteroid treatment withmagnetic resonance imaging assessment of avascular femoral head necrosis in patients with multiple sclerosis",
            "authors": [],
            "year": 2010,
            "venue": "NeurolInt",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "An analysis of joint replacement in patients with systemic lupus erythematosus",
            "authors": [],
            "year": 2009,
            "venue": "Lupus",
            "volume": "18",
            "issn": "",
            "pages": "1298-1302",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "The effects of corticosteroids on bone: osteonecrosis (avascular necrosis of the bone)",
            "authors": [],
            "year": 2009,
            "venue": "Ann Allergy Asthma Immunol",
            "volume": "103",
            "issn": "",
            "pages": "91-97",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Steroid induced osteonecrosis: An analysis of steroid dosing risk",
            "authors": [],
            "year": 2010,
            "venue": "Autoimmun Rev",
            "volume": "9",
            "issn": "",
            "pages": "721-743",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Very early development of steroid-associatedosteonecrosis of femoral head in systemic lupus erythematosus: prospective study by MRI",
            "authors": [],
            "year": 2005,
            "venue": "Lupus",
            "volume": "14",
            "issn": "",
            "pages": "385-390",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Avascular necrosis of the bones: an overlooked complication of pulse steroid treatment of multiple sclerosis",
            "authors": [],
            "year": 2006,
            "venue": "Eur J Neurol",
            "volume": "13",
            "issn": "",
            "pages": "857-861",
            "other_ids": {
                "DOI": []
            }
        }
    }
}