{
    "paper_id": "PMC4829367",
    "metadata": {
        "title": "A Comment on “Quaternary Prevention in Public Health” by Dr. Jong-Myon Bae",
        "authors": [
            {
                "first": "Marc",
                "middle": [],
                "last": "Jamoulle",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The recent paper of Dr. Jong-Myon Bae, “Quaternary Prevention and Public Health” [1], in your journal has attracted my interest. The spread of this concept is beyond all expectation, and I am quite happy that the paper contributes to analytic thinking about the complexity of health care.",
            "cite_spans": [
                {
                    "start": 82,
                    "end": 83,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Dear Editor",
            "ref_spans": []
        },
        {
            "text": "This particular application of the quaternary prevention (QP) concept is brilliant. Nevertheless, I would propose some slight modifications to Table 1 suggested by Dr. Bae, which I have taken the liberty to reproduce here with the due authorization of Dr. Bae after several rounds of correspondence with him.",
            "cite_spans": [],
            "section": "Dear Editor",
            "ref_spans": [
                {
                    "start": 143,
                    "end": 150,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The QP concept was born in Belgium in 1986. Leavell and Clark’s preventive medicine framework did not mention QP [2]. In fact, the QP concept started to diffuse at the World Organization of Family Doctors (Wonca) congress in Hong Kong in 1995. Therefore, I have added a red line to the table to distinguish the origin of each concept in the framework.",
            "cite_spans": [
                {
                    "start": 114,
                    "end": 115,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Dear Editor",
            "ref_spans": []
        },
        {
            "text": "To understand the history of the QP concept, I suggest that your readers refer to the Wonca International Classification Committee web site, where the Wonca Prague 2013 poster on QP has been translated into several Asian and European languages [3].",
            "cite_spans": [
                {
                    "start": 245,
                    "end": 246,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Dear Editor",
            "ref_spans": []
        },
        {
            "text": "It is worth notifyng that the concept proposed by Leavell and Clarke in the 1940s was a disease-based one, as the stages of prevention proposed are directly derived from the stages of syphilis studied by Clarke [4], while the stages I have proposed are relationship-based and thus a co-construction between the doctor and the patient.",
            "cite_spans": [
                {
                    "start": 212,
                    "end": 213,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Dear Editor",
            "ref_spans": []
        },
        {
            "text": "I would also stress that the subdivision of roles among several players is unexpected but understandable in the context of severe epidemics such as Middle East respiratory syndrome. Indeed, in usual clinical practice, a family doctor is first of all a generalist and takes on all four roles, including duties in all four fields of prevention. Thus, in a hospital-based severe epidemic outbreak, the general practitioner has to be competent in all fields while taking a strong interest in clinical epidemiology.",
            "cite_spans": [],
            "section": "Dear Editor",
            "ref_spans": []
        },
        {
            "text": "The Status column in Table 1 with the distribution healthy, pre-clinical, and clinical is very informative. The empty space of this column in the QP row could be filled by the term ‘Chaos’. This term address the consequences of the non-agreement between the doctor and the patient as in the chaos described in the Stacey diagram [5], developed for management issues, which shows how chaos surges from the discrepancy between the meeting of the uncertainty of the supplier (here, the doctor) and the consumer (here, the patient). It also highlights how complexity is the core problem of health care [6]. Public health specialists are aware of the chaos provoked some years ago by the predicted epidemic of H1N1 [7].",
            "cite_spans": [
                {
                    "start": 330,
                    "end": 331,
                    "mention": "5",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 599,
                    "end": 600,
                    "mention": "6",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 711,
                    "end": 712,
                    "mention": "7",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Dear Editor",
            "ref_spans": [
                {
                    "start": 21,
                    "end": 28,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "I would also propose the replacement of the term ‘conclusion’ by ‘hypothesis’, more in line with the uncertainty we are facing. Lastly, and as suggested by Dr. Bae, the term ‘disease’ the doctor is looking for in the Secondary row could be replaced by ‘challenging illness’, which clarifies that in screening the doctor does not assume disease but tries to help the patient.",
            "cite_spans": [],
            "section": "Dear Editor",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1.: Two prevention frameworks\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Implementation of quaternary prevention in the Korean healthcare system: lessons from the 2015 Middle East respiratory syndrome coronavirus outbreak in the Republic of Korea",
            "authors": [
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Bae",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Prev Med Public Health",
            "volume": "48",
            "issn": "6",
            "pages": "271-273",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Jamoulle",
                    "suffix": ""
                }
            ],
            "year": 1986,
            "venue": "Computer and computerisation in general practice",
            "volume": "",
            "issn": "",
            "pages": "193-209",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Quaternary prevention [cited 2016 Feb 2]",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Natural history of syphilis and levels of prevention",
            "authors": [
                {
                    "first": "EG",
                    "middle": [],
                    "last": "Clark",
                    "suffix": ""
                }
            ],
            "year": 1954,
            "venue": "Br J Vener Dis",
            "volume": "30",
            "issn": "4",
            "pages": "191-197",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "",
            "authors": [
                {
                    "first": "RD",
                    "middle": [],
                    "last": "Stacey",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Strategic management and organisational dynamics: the challenge of complexity",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Complexity science: the challenge of complexity in health care",
            "authors": [
                {
                    "first": "PE",
                    "middle": [],
                    "last": "Plsek",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Greenhalgh",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "BMJ",
            "volume": "323",
            "issn": "7313",
            "pages": "625-628",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Disease mongering and the fear of pandemic influenza",
            "authors": [
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Vance",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Int J Health Serv",
            "volume": "41",
            "issn": "1",
            "pages": "95-115",
            "other_ids": {
                "DOI": []
            }
        }
    }
}