{
    "paper_id": "PMC4933631",
    "metadata": {
        "title": "News",
        "authors": []
    },
    "body_text": [
        {
            "text": "\nThere are just a few weeks left to get the early bird discount for registration at the ERS International Congress. This year's event, which will take place in London for the first time, provides a key opportunity to hear the latest research and advances from across the broad spectrum of the respiratory field.",
            "cite_spans": [],
            "section": "ERS International Congress: a few weeks left to get the early-bird discount",
            "ref_spans": []
        },
        {
            "text": "Whether you are a clinician, allied health professional or a researcher, there are a number of opportunities for you to enhance your knowledge and improve your work, including:\nThe ERS Primary Care Programme will this year focus on the latest updates and challenges in the fieldThe Educational Programme provides a range of sessions to enhance your professional development from the Championship, to the Patient Forum and Meet the Expert sessionsThe ERS Young Scientists Networking Evening will provide an opportunity to join ERS leaders and discuss various opportunities in the Society in an informal setting",
            "cite_spans": [],
            "section": "ERS International Congress: a few weeks left to get the early-bird discount",
            "ref_spans": []
        },
        {
            "text": "Visit www.erscongress.org to learn more about these sessions and the wider programme and don't forget to register before July 12, 2016 to benefit from the reduced fee.",
            "cite_spans": [],
            "section": "ERS International Congress: a few weeks left to get the early-bird discount",
            "ref_spans": []
        },
        {
            "text": "Respiratory worldwide is a monthly column in which authors from national and regional respiratory organisations share their latest news and views, providing an overview of the activities and events in the global respiratory community.",
            "cite_spans": [],
            "section": "Respiratory worldwide column",
            "ref_spans": []
        },
        {
            "text": "In the May instalment of Respiratory worldwide, Francisco Arancibia discusses the work of the Chilean Respiratory Society in tackling smoking in Chile, the country with the highest prevalence of adult tobacco consumption in the Americas.",
            "cite_spans": [],
            "section": "Respiratory worldwide column",
            "ref_spans": []
        },
        {
            "text": "Visit http://ersnet.org/respiratory-worldwide-column",
            "cite_spans": [],
            "section": "Respiratory worldwide column",
            "ref_spans": []
        },
        {
            "text": "Edited by David S. Hui, Giovanni A. Rossi and Sebastian L. Johnston",
            "cite_spans": [],
            "section": "ERS Monograph 72: SARS, MERS and other Viral Lung Infections",
            "ref_spans": []
        },
        {
            "text": "Viral respiratory tract infections are important and common causes of morbidity and mortality worldwide. In the past two decades, several novel viral respiratory infections have emerged with epidemic potential that threaten global health security. This Monograph aims to provide an up-todate and comprehensive overview of severe acute respiratory syndrome, Middle East respiratory syndrome and other viral respiratory infections, including seasonal influenza, avian influenza, respiratory syncytial virus and human rhinovirus, through six chapters written by authoritative experts from around the globe.\n",
            "cite_spans": [],
            "section": "ERS Monograph 72: SARS, MERS and other Viral Lung Infections",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}