{
    "paper_id": "PMC4946541",
    "metadata": {
        "title": "Persistent Environmental Contamination and Prolonged Viral Shedding in MERS Patients During MERS-CoV Outbreak in South Korea",
        "authors": [
            {
                "first": "Hye",
                "middle": [
                    "Won"
                ],
                "last": "Jeong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jung",
                "middle": [
                    "Yeon"
                ],
                "last": "Heo",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hyung-Woo",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Young",
                "middle": [
                    "Ki"
                ],
                "last": "Choi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Min-Sok",
                "middle": [],
                "last": "Song",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yu",
                "middle": [],
                "last": "Bin Seo",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jacob",
                "middle": [],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Background. Although Middle East Respiratory Syndrome coronavirus (MERS-CoV) is characterized by a risk of nosocomial transmission, the detailed mode of transmission and virus shedding periods from the patients are poorly understood. The aims of this study was to investigate the potential roles of environmental contamination by MERS-CoV in health care settings and the viable virus shedding period of MERS patients.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Method. During the South Korea outbreaks of MERS-CoV, we investigated environmental contamination in MERS-CoV units (4 airborne infection isolation rooms, AIIRs) in two hospitals. By reverse-transcription PCR and virus culture, we detected the RNA of MERS-CoV and the viability of the virus from the environmental samples of the four rooms and the respiratory specimens of the four patients in above-mentioned AIIRs.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Result. Environmental surfaces of MERS patient's room including many points frequently touched by patients or healthcare workers were contaminated by MERS-CoV. Also in anterooms, medical devices and air-ventilating equipment, the MERS-CoV RNA was detected. In addition, we could isolate the MERS-CoV in bedsheets, bedrails, IV fluid hangers and x-ray devices. During the late clinical phase of MERS, viable virus could be isolated in 3 of the 4 enrolled patients on day 18 to day 27 after symptom onset. In environmental specimens (bed controller and thermometer), PCR positivity persisted until the 5th day from the last positive PCR of patient's respiratory specimen.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Conclusion. Most of touchable environments in MERS units were contaminated by patients and health care workers and the viable virus could shed through respiratory secretion of patients who clinically fully recovered with conventional PCR-negative. Therefore, our results emphasize strict environment surface hygiene practices and detailed and premeditative proceeding/guideline to disinfect the health care workers.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Disclosures. All authors: No reported disclosures.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}