{
    "paper_id": "PMC4512434",
    "metadata": {
        "title": "Overcoming Operational Differences to Attain a National Picture for\nNovel Threats",
        "authors": [
            {
                "first": "Michael",
                "middle": [],
                "last": "Coletta",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Achintya",
                "middle": [
                    "N."
                ],
                "last": "Dey",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Matthew",
                "middle": [],
                "last": "Miller",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Peter",
                "middle": [],
                "last": "Hicks",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Umed",
                "middle": [],
                "last": "Ajani",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Demonstrate that information from disparate syndromic surveillance (SyS) systems can\nbe acquired and combined to contribute to national-level situational awareness of\nemergent threats.",
            "cite_spans": [],
            "section": "Objective",
            "ref_spans": []
        },
        {
            "text": "The May arrival of two cases of Middle East Respiratory Syndrome(MERS) in the US\noffered CDC’s BioSense SyS Program an opportunity to give CDC’s\nEmergency Operations Center (EOC) and state-and-local jurisdictions an enhanced\nnational picture of MERS surveillance. BioSense jurisdictions can directly query raw\ndata stored in what is known as “the locker.” However, CDC cannot\naccess these data and critical functions, like creating ad-hoc syndrome definitions\nwithin the application are currently not possible. These were obstacles to providing\nthe EOC with MERS information. BioSense staff developed a plan to 1) rapidly\ngenerate query definitions regardless of the locally preferred SyS tool and, 2)\ngenerate aggregate reports to support the national MERS response.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In consultation with state and local SyS epidemiologists, a common-use set of five\nMERS-specific query definitions were developed. The definitions focused on:",
            "cite_spans": [],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "Jurisdictions had various operating environments so all definitions were\noperationalized in SQL, R-Script, SAS, and ESSENCE query languages. The definitions\nand deployment guidance were provided to state and local jurisdictions. Also, a\nwebinar was conducted to call for participation in MERS-like surveillance\nactivities. CDC answered participants’ questions and setup weekly data\nreporting, which was collated into reports for the EOC.",
            "cite_spans": [],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "Call for Participation in MERS-like Surveillance Webinar: 192 people attended,\nrepresenting 60% of registrants. 35% of webinar participants completed an exit\nsurvey. 63% of exit survey respondents reported the activity directly applicable to\ntheir work. 78% felt they had a better awareness and understanding following the\nwebinar. 42% of exit survey participants reported an anticipated change in behavior,\nwhile 68% reported the webinar contained useable ideas and techniques.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Participation and Data Sharing Among CDC and Jurisdictions: Of the 11 jurisdictions\nproviding data-sharing feedback, 64% were interested in sharing data and 9% were\nnot.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "In the end, 15 jurisdictions–6 large cities and 9 states–participated\nin MERS-like surveillance. They represented 822 facilities nationwide. Ten of 15\njurisdictions used a local SyS system to gather and report data. Surveillance\nactivities began May 12 and continued through July 31. Participating jurisdictions\nshared data only with CDC; they did not share with each other.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Despite limitations and imperfections, surveillance reports of MERS-like visits\nenhanced the MERS national surveillance picture. CDC and partner jurisdictions\nquickly developed a novel, standardized set of definitions that were widely shared.\nThough limited by the use of differing systems, the community succeeded in providing\nCDC with MERS-like surveillance data. This national activity will inform future\ndevelopment of SyS applications.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "Several operational limitations persisted and should be discussed among the\ncommunity. The 15 participating jurisdictions covered a substantial population but\ndid not approach full or uniform national coverage. Despite participants’\nfairly quick response, activating the surveillance method was too slow for the MERS\nresponse. Thus, SyS data became ancillary to EOC operations. Participants never\nagreed how to share MERS-like surveillance data beyond CDC; no data were shared\namong jurisdictions. However, many stakeholders viewed this attempt to enhance the\nnational MERS surveillance picture as a model to expand, and a success that may\nimprove trust among jurisdictions giving hope for providing meaningful national SyS\ndata in the future.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}