{
    "paper_id": "PMC4046879",
    "metadata": {
        "title": "Macrophage Polarization in Inflammatory Diseases",
        "authors": [
            {
                "first": "Yan-Cun",
                "middle": [],
                "last": "Liu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xian-Biao",
                "middle": [],
                "last": "Zou",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yan-Fen",
                "middle": [],
                "last": "Chai",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yong-Ming",
                "middle": [],
                "last": "Yao",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Macrophages were first identified by Elie Metchnikoff as phagocytic cells which helped to eliminate pathogens in both invertebrates and vertebrates. In 1905, his research findings suggested that macrophages from infected animals had elevated ability of killing bacteria, thereby proposing the basis of the concept of macrophage activation 1. After six decades of efforts, the mechanisms with regard to killing bacteria of macrophages were gradually elucidated, but there were still no definite answers about how macrophages became more efficient bacterial killers. In 1973, North and his colleagues found that independent cellular factors could also promote resistance of infection without involvement of pathogens 2. Almost at the same time, David indicated that lymphocytes were the major antigen-specific cells responsible for microbicidal activation of macrophages 3. Soon after that, interferon (IFN)-γ, produced by lymphocytes, was identified as the first factor for interaction between macrophages and lymphocytes 4. It transforms resting macrophages into active ones which have stronger antigen presenting capacity and complement mediated phagocytosis, and secrete more pro-inflammatory cytokines as well as toxic mediators. As the first type of antimicrobial macrophage activation was recognized, it became known as classically activated macrophages (CAM, also known as M1).",
            "cite_spans": [
                {
                    "start": 339,
                    "end": 340,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 715,
                    "end": 716,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 869,
                    "end": 870,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 1021,
                    "end": 1022,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In 1989, when the heterogeneity in the helper T-cell compartment was subsequently reported, Mosrnann and Coffman reviewed the different functions and lymphokines secretion between two types of cloned helper T cells (Th), and proposed the concept of Th1 and Th2 5. One year later, Abramson and his colleagues recognized that interleukin (IL)-4, which was mainly produced by Th2 cells, could convert macrophages into a special activation state compared with IFN-γ induced activation in which respiratory burst was inhibited and major histocompatibility complex class II antigens (MHC-II) expression was increased 6. With the discovery of up-regulation of macrophage mannose receptor (MRC1) as a specific marker of IL-4/IL-13-activated macrophages in 1992, which was coupled with the enhanced expression of MHC-II, the concept of alternatively activated macrophages (AAM, also known as M2) was first proposed 7. In the following years, when the plasticity of macrophages in response to different environment was gradually studied, Mosser and Edwards reviewed the full spectrum of macrophage activation and pointed out that M1 and M2 were two terminals of the spectrum 8. In addition to IL-4/IL-13, a great number of stimuli, such as antibody immune complexes together with lipopolysaccharide (LPS) or IL-1, transforming growth factor-β (TGF-β), glucocorticoids and IL-10, were found to have the ability of alternative activation of macrophages. As they shared properties with IL-4/IL-13-activated macrophages, a new functional state called M2-like phenotype 9 was proposed, and it held great promise for the research of macrophage activation in a dynamic microenvironment (Figure 1).",
            "cite_spans": [
                {
                    "start": 261,
                    "end": 262,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 611,
                    "end": 612,
                    "mention": "6",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 906,
                    "end": 907,
                    "mention": "7",
                    "ref_id": "BIBREF66"
                },
                {
                    "start": 1165,
                    "end": 1166,
                    "mention": "8",
                    "ref_id": "BIBREF77"
                },
                {
                    "start": 1555,
                    "end": 1556,
                    "mention": "9",
                    "ref_id": "BIBREF88"
                }
            ],
            "section": "Introduction",
            "ref_spans": [
                {
                    "start": 1677,
                    "end": 1678,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "M1 phenotype macrophages express numerous pro-inflammatory mediators including tumor necrosis factor (TNF)-α, IL-1, IL-6, reactive nitrogen and oxygen intermediates, which have a strong microbicidal and tumoricidal activity; while M2 phenotype express molecules including resistin-like-α (also known as Fizz1), Arginase1 (Arg1), chitinase 3-like 3 (also known as Ym1), IL-10 and Mrc1 (also known as CD206), which are supposed to be involved in parasite infestation, tissue remodeling and tumor progression (immunoregulatory functions) 10. M1 and M2 phenotype macrophages can be converted into each other in their specific microenvironment, and they are quite different with Th1 and Th2 11. Many key transcription factors are involved in macrophage polarization12, like signal transducer and activator of transcription (STATs)13, interferon-regulatory factor (IRFs)14, 15, nuclear factor (NF)-κB 16, activator protein (AP) 1 17, peroxisome proliferator-activated receptor (PPAR)-γ 18,19 and cAMP-responsive element-binding protein (CREB) 20, which interact with each other and regulate macrophages to certain phenotype in the various inflammatory diseases (Figure 2). Here we briefly review the polarization of macrophages and their functions in some typical inflammatory diseases.",
            "cite_spans": [
                {
                    "start": 535,
                    "end": 537,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 686,
                    "end": 688,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 760,
                    "end": 762,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 825,
                    "end": 827,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 864,
                    "end": 866,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 868,
                    "end": 870,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 895,
                    "end": 897,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 924,
                    "end": 926,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 980,
                    "end": 982,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 983,
                    "end": 985,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1037,
                    "end": 1039,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Introduction",
            "ref_spans": [
                {
                    "start": 1163,
                    "end": 1164,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "When tissues are challenged by pathogens, inflammatory monocytes in circulation are recruited and differentiated into macrophages, which keep a homeostatic status with the resident macrophages in the affected tissues. Generally, macrophages are deliberated to be polarized toward an M1 phenotype in the early stage of bacterial infection. When the pathogen associated molecular patterns (PAMPs) presented in bacteria are recognized by pathogen recognition receptors (such as Toll-like receptors, TLRs), macrophages are activated and produce a large amount of pro-inflammatory mediators including TNF-α, IL-1, and nitric oxide (NO), which kill the invading organisms and activate the adaptive immunity11. This mechanism has been considered to be involved in infection with Salmonella typhi, Salmonella typhimurium, Listeria monocytogenes 21, and the early phases of  infection with Mycobacterium tuberculosis, Mycobacterium ulcerans, and Mycobacterium avium 22. If macrophage-mediated inflammatory response cannot be quickly controlled, a cytokine storm is formed, thereby contributing to the pathogenesis of severe sepsis 23.",
            "cite_spans": [
                {
                    "start": 700,
                    "end": 702,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 837,
                    "end": 839,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 957,
                    "end": 959,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 1122,
                    "end": 1124,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Bacteria ::: Infection by Various Pathogens",
            "ref_spans": []
        },
        {
            "text": "In order to counteract the excessive inflammatory response, macrophages undergo apoptosis or polarize to an M2 phenotype to protect the host from excessive injury and facilitate wound healing 24. For example, microarray analysis and transcriptional profiling of peripheral blood cells showed that typical M1 genes and M1-related genes were replaced by M2 signature during treatment or convalescence in patients with typhoid fever 25. LPS, large molecules in the outer membrane of gram-negative bacteria, play a critical pro-inflammatory role in acute infections. As the infection persists, host may present a LPS-tolerant state, and macrophages are polarized to M2 phenotype. A recent study has confirmed that the p50 subunit of NF-κB served as the key regulator of M2-driven LPS-tolerant state in this transformation 26. As the excessive injury is reduced, however, M2 phenotype macrophages also induce an immunosuppressive state, resulting in a more susceptible situation to re-infection, thus relapse may occur or a carrier state may be found.",
            "cite_spans": [
                {
                    "start": 192,
                    "end": 194,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 430,
                    "end": 432,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 818,
                    "end": 820,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Bacteria ::: Infection by Various Pathogens",
            "ref_spans": []
        },
        {
            "text": "Macrophage polarization is also involved in virus infection, and M2 phenotype macrophages can suppress inflammation and promote tissue healing. Influenza virus augments the phagocytic function of human macrophages, which is a major feature of M2 phenotype, to clear the apoptotic cells and accelerate the resolution of inflammation 27. In severe acute respiratory syndrome (SARS)-Cov infection, M2 phenotype macrophages are critical to regulate immune response and protect host from the long term progression to fibrotic lung disease by a STAT dependent pathway 28. In addition, severe respiratory syncytial virus (RSV) induced bronchiolitis is closely associated with mixed M1 and M2 macrophages 29. IL-4-STAT6 dependent M2 macrophage polarization can attenuate inflammation and epithelial damage, and cyclooxygenase-2 inhibitor, which increases expression of lung M2 macrophages, is proposed as a treatment strategy 29.",
            "cite_spans": [
                {
                    "start": 332,
                    "end": 334,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 562,
                    "end": 564,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 697,
                    "end": 699,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 918,
                    "end": 920,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Virus ::: Infection by Various Pathogens",
            "ref_spans": []
        },
        {
            "text": "In acute virus infection, macrophage is recruited from the circulation in stimulation of chemokines and serves as a powerful killer of invading pathogens with the secretion of inflammatory mediators, such as TNF-α and inducible nitric oxide synthase 30. However, the tissue-resident macrophage plays a completely different role in the virus infection. For instance, Kupffer cells (KCs) limit the severity of the virally infected liver through removing apoptotic hepatocytes in a manner dependent on scavenger receptors and thus play a major pathological role in chronic virus associated diseases 31; alveolar macrophage is not only the monitor of clearing daily cellular debris, but also the initiator of a strong inflammation response to viral infection 32. In addition, as the major target of HIV-1 infection, resident macrophage acts as viral reservoir which protects HIV-1 from hostile elements and induces HIV-1 associated neurological damage 33, 34.",
            "cite_spans": [
                {
                    "start": 250,
                    "end": 252,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 596,
                    "end": 598,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 755,
                    "end": 757,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 948,
                    "end": 950,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 952,
                    "end": 954,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Virus ::: Infection by Various Pathogens",
            "ref_spans": []
        },
        {
            "text": "Both M1 and M2 phenotype macrophages are involved in parasite infestation, depending on the subtype and duration of parasite infestation models. In general, macrophages undergo a dynamic switch toward M2 phenotype. For instance, during the early stage of Taenia crassiceps infestation, it is characterized by responses of Th1-driven M1 phenotype macrophages, however, as infection goes to a late stage, Th2-driven IL-4-mediated M2 phenotype would become dominant with a decreased parasite burden 22. In addition, different subtypes of parasite show different macrophage phenotypes during infection. Toxoplasma gondii has been shown to have three distinct clonal lineages, type I, type II, and type III, and they differ in virulence. Type I and III infected macrophages are alternatively activated through activation of STAT6 by Toxoplasma rhoptry kinase ROP16, but type II infected macrophages are classically activated through activation of NF-κB by Toxoplasma dense granule protein GRA15 35. Moreover, it is not a terminal differentiation for M2 phenotype in parasite infestation. In a recent study, utilizing a murine model of filarial infection demonstrated that macrophages which are exposed to Th2 cytokines and anti-inflammatory signals in vivo for a long time could still develop a classically activated phenotype in response to LPS or IFN-γ, and become antimicrobial through producing NO 36.",
            "cite_spans": [
                {
                    "start": 496,
                    "end": 498,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 990,
                    "end": 992,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 1397,
                    "end": 1399,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "Parasites ::: Infection by Various Pathogens",
            "ref_spans": []
        },
        {
            "text": "M2 phenotype macrophages are believed to play pivotal roles in regulating various pathologic features of helminth infestation, including suppression of T cell response, regulation of fibrosis, and formation of multinucleated giant cells in parasite-induced granulomas. Some important molecules are involved in this process. For example, in Leishmania infantum infection, Dectin-1 and mannose receptor, two kinds of C-type lectin receptors (CLRs) expressed on macrophages, respectively activate Sykp47phox and arachidonic acid-NADPH oxidase signaling pathways, and they are crucial for reactive oxygen species (ROS) production and also trigger Syk-coupled signaling for caspase-1 induced IL-1β release. In contrast, specific intercellular adhesion molecule-3-grabbing nonintegrin receptor 3 (SIGNR3), another kind of CLRs, helps parasite resilience through inhibition of the leukotriene (LTB) 4-IL-1β axis. Therefore, CLRs are key modulators for macrophage polarization, and are served as potential targets for prevention as well as treatment of Leishmania infantum infection 37. Arg1 is not only an important marker of M2 phenotype macrophages but also a regulator of the immune response in parasite infestation. A study using myeloid cell restricted Arg1 deficiency Schistosoma mansoni infection model suggested that Arg1 appeared to be a key mediator for the development of helminth infestation through restraining both unrestricted Th2-mediated fibrotic pathology and intestinal damage associated with increased Th1/Th17 cytokines, nitric oxide synthase (NOS) 2 levels, and endotoxemia38, 39. However, it is not a generalized effect in the pathogenesis of parasite infestation. Arg1 blockade or deficiency in hematopoietic and endothelial cell lineages had little effect on response to acute orchronic infection by Trichuris muris40.",
            "cite_spans": [
                {
                    "start": 1075,
                    "end": 1077,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 1588,
                    "end": 1590,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1592,
                    "end": 1594,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 1833,
                    "end": 1835,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "Parasites ::: Infection by Various Pathogens",
            "ref_spans": []
        },
        {
            "text": "Atherosclerosis is a common type of degenerative disease of the vessel wall characterized by the accumulation of apolipoprotein B-lipoproteins in the inner lining of large and medium sized arteries 41. It underlies the leading cause of death in developed countries and is likely soon to attain this status worldwide 42.",
            "cite_spans": [
                {
                    "start": 198,
                    "end": 200,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 316,
                    "end": 318,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "Atherosclerosis and Cardiovascular Diseases",
            "ref_spans": []
        },
        {
            "text": "Monocytes and macrophages play essential roles in the development of atherosclerosis 43. As the apolipoprotein B-lipoproteins accumulated, the endothelial cells become dysfunction and secrete a sum of chemokines, which interact with receptors on the circulating monocytes and promote them into the vessel wall. Those monocytes then transform into macrophages and take up cholesterol to give rise to a structure called atherosclerotic plaque 44. As diseases develop, atherosclerotic plaque can grow larger, even become vulnerable and rupture, potentially resulting in a heart attack, stroke and even sudden cardiac death 41. The fact that prevention of monocyte recruitment by blocking chemokines or their receptors could inhibit or slow down atherogenesis in mouse model of atherosclerosis, might provide strong support for the essential role of macrophages in the development of atherosclerosis45.",
            "cite_spans": [
                {
                    "start": 85,
                    "end": 87,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 441,
                    "end": 443,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 620,
                    "end": 622,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 895,
                    "end": 897,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "Atherosclerosis and Cardiovascular Diseases",
            "ref_spans": []
        },
        {
            "text": "In patients with unstable angina and myocardial infarction, the pro-inflammatory cytokines secreted by M1 phenotype macrophages were elevated, such as IL-6, with high levels predicating a poor outcome 46. An in vitro study indicated that M1 phenotype macrophages could also induce smooth muscle cell proliferation and release of vasoactive molecules including NO, endothelins as well as eicosanoids, and they were important consequences for lipoprotein oxidation and cytotoxicity47,48. Early atherosclerotic plaques were infiltrated by M2 phenotype macrophages, however, along with the progression of the plaques, M1 phenotype macrophages gradually increased and occupied a major position 47, thereby more likely leading to an acute atherothrombotic vascular accident.",
            "cite_spans": [
                {
                    "start": 201,
                    "end": 203,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 479,
                    "end": 481,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 482,
                    "end": 484,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 689,
                    "end": 691,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                }
            ],
            "section": "Atherosclerosis and Cardiovascular Diseases",
            "ref_spans": []
        },
        {
            "text": "Both pro-atherosclerotic and anti-atherosclerotic functions have been demonstrated for M2 macrophages in atherosclerosis. IL-4 dependent macrophages expressed CD36, and they promoted oxidized low-density lipoprotein uptake and were abnormally high in patients with symptomatic atherosclerotic carotid plaques 49. 15-lipoxygenase expressed by M2 macrophages linked to formation of foam cell and was critical for the development of atherosclerotic plaques 50. TGF-β, secreted by M2 phenotype macrophages, inhibited the recruitment of inflammatory cells and was associated with a significant protection against atherosclerosis 51. Efferocytosis, engulfing the apoptotic macrophages to prevent the formation of secondary necrosis, was defective in advanced atherosclerotic plaque and contributed to the formation of a vulnerable plaque 52.",
            "cite_spans": [
                {
                    "start": 309,
                    "end": 311,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 454,
                    "end": 456,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 624,
                    "end": 626,
                    "mention": "51",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 832,
                    "end": 834,
                    "mention": "52",
                    "ref_id": "BIBREF47"
                }
            ],
            "section": "Atherosclerosis and Cardiovascular Diseases",
            "ref_spans": []
        },
        {
            "text": "Given the crucial roles of varied phenotypes of macrophages in promotion and progression of atherosclerosis, intervention with macrophage polarization may provide a novel therapeutic opportunity to atherosclerosis and cardiovascular diseases.",
            "cite_spans": [],
            "section": "Atherosclerosis and Cardiovascular Diseases",
            "ref_spans": []
        },
        {
            "text": "Obesity and its attendant metabolic disorder challenge the public health of modern society worldwide. Nearly 75% adults in America are overweight, and more than one-third of them are obese 53. Furthermore, the persistent increase in obesity, especially in children, will halt or even decrease the life expectancy of America within the first half of this century 54. As a disease with metabolic disturbance, obesity could lead to insulin resistance, glucose intolerance, dyslipidemia as well as hypertension. In addition, recent studies had uncovered that obesity was involved in cancers, hepatic and renal failure, thrombotic disease, and many infectious diseases 55. Those findings suggest that obesity should pay more attentions than ever before.",
            "cite_spans": [
                {
                    "start": 189,
                    "end": 191,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 362,
                    "end": 364,
                    "mention": "54",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 664,
                    "end": 666,
                    "mention": "55",
                    "ref_id": "BIBREF50"
                }
            ],
            "section": "Obesity and Insulin Resistance",
            "ref_spans": []
        },
        {
            "text": "Substantial evidences demonstrate that obesity is a chronic low-grade inflammatory disease 56. An important initiator of the inflammatory reaction to obesity is adipose tissue, which is consisting of adipocytes, preadipocytes, endothelial cells and immune cells (e.g., macrophages and lymphocytes). In obesity, adipocytes can release pro-inflammatory mediators, such as CC chemokine ligand (CCL)-2, TNF-α, free fatty acids (FFAs), instead of leptin and adiponectin which promote insulin sensitivity in normal state 57. Those pro-inflammatory mediators induce the recruitment and activation of adipose tissue macrophage (ATM). The activated ATM secrets pro-inflammatory cytokines and forms the inflammatory circuit which blocks the insulin action of adipocytes and leads to insulin resistance 58.",
            "cite_spans": [
                {
                    "start": 91,
                    "end": 93,
                    "mention": "56",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 515,
                    "end": 517,
                    "mention": "57",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 792,
                    "end": 794,
                    "mention": "58",
                    "ref_id": "BIBREF53"
                }
            ],
            "section": "Obesity and Insulin Resistance",
            "ref_spans": []
        },
        {
            "text": "Analysis of ATM in obese mice revealed that these cells predominantly showed M1 phenotype, which was activated through TLR4/NF-κB and c-jun amino-terminal kinase (JNK) 1 signaling pathways 59. They secreted pro-inflammatory cytokines with the participation of adipocytes, contributing to insulin resistance. Nevertheless, adipose tissue in lean animals also contains a moderate number of macrophages with a state of alternatively activated. In addition, a recent animal study demonstrated that F4/80+CD11c-CD301+ macrophages with M2-like characteristics were increased in adipose tissue during chronic weight loss. Those cells might play an essential role in lipolysis and tissue homeostasis by preventing inflammation and promoting insulin sensitivity 60. Nguyen and colleagues recently confirmed a role for alternatively activated ATM in the orchestration of response to cold 61. Adaptation to cold temperature promoted the ATM to the alternative activation state, which secreted catecholamines to induce the expression of thermogenic genes including PPARγ coactivator 1a (Ppargc1a), uncoupling protein 1 (Ucp1) and acyl-CoA synthetase long-chain family member 1 (Acsl1) in brown adipose tissue, and the lipolysis in white adipose tissue was also increased 61. By this way, ATM keeps the cellular functions and physiological processes in the normal state when confronted with cold environments.",
            "cite_spans": [
                {
                    "start": 189,
                    "end": 191,
                    "mention": "59",
                    "ref_id": "BIBREF54"
                },
                {
                    "start": 753,
                    "end": 755,
                    "mention": "60",
                    "ref_id": "BIBREF56"
                },
                {
                    "start": 878,
                    "end": 880,
                    "mention": "61",
                    "ref_id": "BIBREF57"
                },
                {
                    "start": 1259,
                    "end": 1261,
                    "mention": "61",
                    "ref_id": "BIBREF57"
                }
            ],
            "section": "Obesity and Insulin Resistance",
            "ref_spans": []
        },
        {
            "text": "Macrophage polarization and switching in obesity together with insulin resistance can be modulated by life style, diet, humoral mediators and transcription factors, as Chinetti-Gbaguidi and Staels have revealed 62. Investigation of the intrinsic relationships between various molecules and the corresponding receptors, which were activated in different orientations of macrophages, can lead to a possible therapeutic application in obesity and insulin resistance.",
            "cite_spans": [
                {
                    "start": 211,
                    "end": 213,
                    "mention": "62",
                    "ref_id": "BIBREF58"
                }
            ],
            "section": "Obesity and Insulin Resistance",
            "ref_spans": []
        },
        {
            "text": "It is widely accepted that smouldering inflammation is an essential cause of many cancers, and has been suggested as the 7th hallmark of cancer 63. Similar to other chronic inflammation, cancer-related inflammation is also mediated by inflammatory mediators (chemokines, cytokines, and prostaglandins) and inflammatory cells, constituting a microenvironment for the initiation, growth and metastasis of cancers.",
            "cite_spans": [
                {
                    "start": 144,
                    "end": 146,
                    "mention": "63",
                    "ref_id": "BIBREF59"
                }
            ],
            "section": "Tumor",
            "ref_spans": []
        },
        {
            "text": "Tumor-associated macrophages (TAM), the major component of those inflammatory cells infiltrated in cancer, play critical roles in the formation of cancer. In the stage of tumor initiation, TAM releases a large amount of inflammatory mediators to create an inflammatory environment and promote tumor growth. When tumors progress to malignancy, TAM contributes to the angiogenesis, invasion, metastasis of tumors, and decreases the anti-tumor immunity. As tumors become metastatic, TAM infiltrates the target tissues and makes beds for the arrival of tumor cells. In addition, some TAM even changes its phenotype to help extravasation, survival, and subsequent growth of tumor cells 64.",
            "cite_spans": [
                {
                    "start": 681,
                    "end": 683,
                    "mention": "64",
                    "ref_id": "BIBREF60"
                }
            ],
            "section": "Tumor",
            "ref_spans": []
        },
        {
            "text": "It has been demonstrated that there is a strong link between poor prognosis and increased TAM in thyroid, lung, and hepatocellular tumors 64-66. A recent experiment showed that an increased number of TAM was strongly associated with a shortened survival in classical Hodgkin's lymphoma patients 67. Therefore, the population of TAM could be a biomarker for the risk stratification in tumors 68.",
            "cite_spans": [
                {
                    "start": 138,
                    "end": 140,
                    "mention": "64",
                    "ref_id": "BIBREF60"
                },
                {
                    "start": 141,
                    "end": 143,
                    "mention": "66",
                    "ref_id": "BIBREF62"
                },
                {
                    "start": 295,
                    "end": 297,
                    "mention": "67",
                    "ref_id": "BIBREF63"
                },
                {
                    "start": 391,
                    "end": 393,
                    "mention": "68",
                    "ref_id": "BIBREF64"
                }
            ],
            "section": "Tumor",
            "ref_spans": []
        },
        {
            "text": "Although the previous hypotheses proposed an M1 role played by TAM in incipient and regressing tumors and necrotic areas of progressing tumors 68, 69, some recent studies supported an M2-like role according to its biological characters 70. TAM is initially poor in producing NO and reactive oxygen intermediates which are the hallmarks of M1 phenotype macrophages. Then, in response to M1 signals including LPS and TNF-α, TAM shows a defective NF-κB activation together with low levels of IL-12, IL-1β, TNF-α as well as IL-6. Finally, markers of M2 such as Arg1, Ym1, FIZZ1, and MRC1 are all expressed on TAM. Nevertheless, a wide accepted view is that different infiltrating leukocytes, mediators, and signals in tumor microenvironments interact with TAM, forming a series of distinct phenotypes of TAM, in which M1/M2 designations represent two extreme ends of a scale 64.",
            "cite_spans": [
                {
                    "start": 143,
                    "end": 145,
                    "mention": "68",
                    "ref_id": "BIBREF64"
                },
                {
                    "start": 147,
                    "end": 149,
                    "mention": "69",
                    "ref_id": "BIBREF65"
                },
                {
                    "start": 236,
                    "end": 238,
                    "mention": "70",
                    "ref_id": "BIBREF67"
                },
                {
                    "start": 871,
                    "end": 873,
                    "mention": "64",
                    "ref_id": "BIBREF60"
                }
            ],
            "section": "Tumor",
            "ref_spans": []
        },
        {
            "text": "TAMs vary in distinct phenotypes in the different stages of tumors. Previous data showed an M1-like role for TAM in the initiation and promotion of tumors with the activation of NF-κB signal pathway 71. In liver tumors, macrophages (known as Kupffer cells) engulf and kill circulating tumor cells in an M1-like manner, and the depletion of Kupffer cells in rats enhances metastasis 72. However, TAM is transformed into M2-like phenotype in the development of tumors, and NF-κB signal pathway is down-regulated 73. During the stage of invasion and migration, TAM is converted into M2 phenotype upon the stimulation of IL-4 secreted by CD4+ T cells and tumor cells, and functions as the key to the gate of invasion of tumor cells 74. Mechanistically, TAM migrates and synthesizes epidermal growth factor (EGF) under the stimulation of colony-stimulating factor (CSF)-1 secreted by tumor cells, in turn activating the migration of tumor cells 75. More interestingly, TAM and tumor cells migrate in lock-step, and both migration and chemotaxis of them could be inhibited by either the EGF or CSF-1 signaling pathways 64. Matrix metalloproteinases 2 and matrix metalloproteinases 9 secreted by TAM could impair the matrix, and help tumor cells escape from the basement membrane, which is another important regulator of invasion of tumor cells 76. In a word, the distinct phenotypes of macrophages regulate the activity of tumor cells in the different stages of tumors, which provide an attractive target for the treatment in the future.",
            "cite_spans": [
                {
                    "start": 199,
                    "end": 201,
                    "mention": "71",
                    "ref_id": "BIBREF68"
                },
                {
                    "start": 382,
                    "end": 384,
                    "mention": "72",
                    "ref_id": "BIBREF69"
                },
                {
                    "start": 510,
                    "end": 512,
                    "mention": "73",
                    "ref_id": "BIBREF70"
                },
                {
                    "start": 728,
                    "end": 730,
                    "mention": "74",
                    "ref_id": "BIBREF71"
                },
                {
                    "start": 940,
                    "end": 942,
                    "mention": "75",
                    "ref_id": "BIBREF72"
                },
                {
                    "start": 1113,
                    "end": 1115,
                    "mention": "64",
                    "ref_id": "BIBREF60"
                },
                {
                    "start": 1338,
                    "end": 1340,
                    "mention": "76",
                    "ref_id": "BIBREF73"
                }
            ],
            "section": "Tumor",
            "ref_spans": []
        },
        {
            "text": "TAM polarization is also affected by the spatial location in tumor environment. For example, TAM in hypoxic zones of solid tumors may express Arg1, a marker of M2 phenotype, but this phenomenon is not found in areas near functional vasculature 77. The high expression of Arg1 in hypoxic zones is related to hypoxia-inducible factor (HIF)-1 and HIF-2, which regulate the suppressive capabilities of TAM and contribute to the TAM recruitment in models of inflammatory hepatocellular and colon carcinoma78, 79. Similarly, cytokines secreted by tumor-infiltrating leukocytes in the microenvironment play a pivotal role in the polarization of TAM. For instance, IL-4/IL-13 secreted by tumor-infiltrating Th2 CD4+ T cells contributes to the formation of M2 phenotype. In addition, the intracellular molecules, such as high mobility group box 1 protein (HMGB1), can migrate to the outer space of TAM, bind to the TLRs, and promote the transformation of a pro-inflammatory phenotype in the development of tumors 80.",
            "cite_spans": [
                {
                    "start": 244,
                    "end": 246,
                    "mention": "77",
                    "ref_id": "BIBREF74"
                },
                {
                    "start": 500,
                    "end": 502,
                    "mention": "78",
                    "ref_id": "BIBREF75"
                },
                {
                    "start": 504,
                    "end": 506,
                    "mention": "79",
                    "ref_id": "BIBREF76"
                },
                {
                    "start": 1004,
                    "end": 1006,
                    "mention": "80",
                    "ref_id": "BIBREF78"
                }
            ],
            "section": "Tumor",
            "ref_spans": []
        },
        {
            "text": "As a bidirectional modulator of immune response, TAM could definitely be a target for the treatment of tumors. TAM modulates the efficiency of chemotherapy, radiation therapy, and vascular-targeted therapies with monoclonal antibodies and immunotherapy in different stages of various tumors 81. The fact that M1 phenotype plays an anti-tumor role in the initiation of tumors, while M2 phenotype promotes the development and metastasis of tumor give a new direction for the treatment of tumors. Reeducating TAM to an anti-tumor M1 phenotype from the pro-tumor M2 phenotype in the development and metastasis stages represent a pivotal target for the immunotherapy. A recent study indicated that histidine-rich glycoprotein (HRG) could induce macrophage polarization and vessel normalization through the down-regulation of placental growth factor (PlGF), and inhibition of tumor growth as well as metastasis 82. As NF-κB signal pathway plays an important role in the polarization of macrophages and correlates with the prognosis of tumor 73, targeting NF-κB also means a novel direction for the treatment in the future. In brief, the recognition of mechanisms underlying multiple roles played by TAM in different stages of various tumors provides a basis for macrophage-centered therapeutic strategies.",
            "cite_spans": [
                {
                    "start": 291,
                    "end": 293,
                    "mention": "81",
                    "ref_id": "BIBREF79"
                },
                {
                    "start": 905,
                    "end": 907,
                    "mention": "82",
                    "ref_id": "BIBREF80"
                },
                {
                    "start": 1035,
                    "end": 1037,
                    "mention": "73",
                    "ref_id": "BIBREF70"
                }
            ],
            "section": "Tumor",
            "ref_spans": []
        },
        {
            "text": "Asthma is a chronic inflammatory disease which is wide-spread in both developing and developed countries. Disorder in the regulation of phenotypes of pulmonary macrophages contributes to the pathogenesis of asthma 83. It is widely accepted that M2 phenotype macrophages take a leading role in asthma, which they are beneficial for tissue repairing and restoration of homeostasis in the microenvironment of lung tissue. However, excessive M2 macrophages may increase cell recruitment and mucus secretion, and result in airway hyper-responsiveness. Moreira and colleagues transferred M2 phenotype macrophages into the lungs of fungus-induced asthmatic mice, then, both the inflammatory response and collagen deposition were enhanced, in turn accelerating the pathophysiological process of asthma 84. With a boom in research of macrophage polarization, growing evidences support that M1 phenotype macrophages contribute to the development of asthma. In severe forms of asthma, especially in patients resistant to glucocorticoid therapy, macrophages are shown to become an M1 phenotype, which produces a great amount of pro-inflammatory mediators, including TNF-α, IL-1β, NO, exacerbates the lung injury and accelerate the airway remodeling 85. For instance, NO produced by M1 phenotype leads to oxidative DNA damage and inflammation, enhances mucus production, and amplifies the lung injury in murine model of allergen-induced airway disease 86. To sum up, regulation of the balance of macrophage polarization might provide a new way for the resolution of clinical asthma.",
            "cite_spans": [
                {
                    "start": 214,
                    "end": 216,
                    "mention": "83",
                    "ref_id": "BIBREF81"
                },
                {
                    "start": 794,
                    "end": 796,
                    "mention": "84",
                    "ref_id": "BIBREF82"
                },
                {
                    "start": 1237,
                    "end": 1239,
                    "mention": "85",
                    "ref_id": "BIBREF83"
                },
                {
                    "start": 1439,
                    "end": 1441,
                    "mention": "86",
                    "ref_id": "BIBREF84"
                }
            ],
            "section": "Asthma",
            "ref_spans": []
        },
        {
            "text": "Macrophage polarization is involved in the pathogenesis of severe sepsis, which represents an uncontrolled inflammatory response caused by infection or acute insults. Clinical or laboratory evidence for sepsis being an immunosuppressive disorder has been proposed by Hotchkiss 87: apoptosis of the immune cells, relative increase in regulatory T cells 88 as well as myeloid derived suppressor cells 89, thereby weakening the defense to pathogens. Subsequently a secondary infection occurs which acting as the leading cause of death in patients with severe sepsis or septic shock. As a kind of fugitive cells which change their phenotypes in the various microenvironments, macrophages probably participate in the development of immunosuppressive state in septic response by polarizing to an M2 phenotype. Porta and colleagues found that LPS-tolerant macrophages shared the same characters with M2 macrophages, and p50 subunit of NF-κB was the key regulator to the process 26. Therefore, uncovering the mechanisms in the polarization of macrophages in different stages of sepsis and regulating the balance of it may hold great promise for the treatment of septic complications.",
            "cite_spans": [
                {
                    "start": 277,
                    "end": 279,
                    "mention": "87",
                    "ref_id": "BIBREF85"
                },
                {
                    "start": 352,
                    "end": 354,
                    "mention": "88",
                    "ref_id": "BIBREF86"
                },
                {
                    "start": 399,
                    "end": 401,
                    "mention": "89",
                    "ref_id": "BIBREF87"
                },
                {
                    "start": 971,
                    "end": 973,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Septic Complications",
            "ref_spans": []
        },
        {
            "text": "The concept of macrophage polarization was first defined in 1992, almost 80 years after Metchnikoff's initial description of macrophage activation 1, 7. The alternatively activated macrophages secrete anti-inflammatory mediators, promote tissue repair, and regulate immune response in the initiation, development, and cessation of many inflammatory diseases through signal pathways including STATs, interferon regulatory factors (IRFs), NF-κB, AP1, PPARγ and CREB 12. The important areas for future work should focus on exploring the full spectrum of macrophage polarization, uncovering the mechanisms with regard to the transformation of polarization, and finding the targets to the therapies of inflammatory diseases 22.",
            "cite_spans": [
                {
                    "start": 147,
                    "end": 148,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 150,
                    "end": 151,
                    "mention": "7",
                    "ref_id": "BIBREF66"
                },
                {
                    "start": 464,
                    "end": 466,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 719,
                    "end": 721,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Conclusion and Perspective",
            "ref_spans": []
        },
        {
            "text": "Nevertheless, several problems obstruct the research progress of macrophage polarization. Firstly, cellular markers that distinguish the phenotypes of macrophages during inflammatory diseases need further studies to confirm. For example, some recent studies found that it was not appropriate to identify TAM through the expression of CD68 as it was also expressed by other stromal populations, so the conclusions drawn from CD68 as the marker of TAM should be further evaluated 77, 90. Secondly, it is usually not convenient to acquire fresh macrophages of human, so most of human studies now are conducted to perform from cell lines, which are not exactly perfect and hinder the transformation to the clinical trials. Thirdly, marked differences exist between mouse and human macrophages. For example, Arg1, marker of mouse M2 macrophages, is not expressed by in vitro polarized human macrophages 91. Thus, it is difficult for the preclinical development of therapies based on mouse models if the differences between mouse and human could not be fully investigated 92.",
            "cite_spans": [
                {
                    "start": 478,
                    "end": 480,
                    "mention": "77",
                    "ref_id": "BIBREF74"
                },
                {
                    "start": 482,
                    "end": 484,
                    "mention": "90",
                    "ref_id": "BIBREF89"
                },
                {
                    "start": 898,
                    "end": 900,
                    "mention": "91",
                    "ref_id": "BIBREF90"
                },
                {
                    "start": 1066,
                    "end": 1068,
                    "mention": "92",
                    "ref_id": "BIBREF91"
                }
            ],
            "section": "Conclusion and Perspective",
            "ref_spans": []
        },
        {
            "text": "Therapeutic targeting of macrophage polarization is in its infancy 22. CCL2 inhibitors (a human study in vitro) and anti-CSF-1 antibodies (a study in mouse models) were shown to promote M2-like skewing of macrophage function to suppress tumor growth 93, 94, although their primary effects were blockers of monocyte and macrophage recruitment. PPARγ is a key molecule of M2 polarization in diabetes and obesity 95, and PPARγ inhibitors could decrease M2 polarization and improve insulin sensitivity in mouse adipose tissue which is the basic pathophysiological process of obesity and diabetes 96. Through down-regulation of PIGF, it was reported that HRG polarized mouse TAM to M1-like and inhibited tumor growth as well as metastasis 82. CD40 agonist also plays a potential role as a M1 promoter and increases a remarkable anti-tumor effect in pancreatic carcinoma in mice and humans 97.",
            "cite_spans": [
                {
                    "start": 67,
                    "end": 69,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 250,
                    "end": 252,
                    "mention": "93",
                    "ref_id": "BIBREF92"
                },
                {
                    "start": 254,
                    "end": 256,
                    "mention": "94",
                    "ref_id": "BIBREF93"
                },
                {
                    "start": 410,
                    "end": 412,
                    "mention": "95",
                    "ref_id": "BIBREF94"
                },
                {
                    "start": 592,
                    "end": 594,
                    "mention": "96",
                    "ref_id": "BIBREF95"
                },
                {
                    "start": 734,
                    "end": 736,
                    "mention": "82",
                    "ref_id": "BIBREF80"
                },
                {
                    "start": 884,
                    "end": 886,
                    "mention": "97",
                    "ref_id": "BIBREF96"
                }
            ],
            "section": "Conclusion and Perspective",
            "ref_spans": []
        },
        {
            "text": "Macrophage is an attractive therapeutic target, but it is necessary to understand their phenotypes according to their characteristics, anatomical location and origins (yolk sac, fetal liver, bone marrow)11. The microenvironment can regulate the phenotype and function of macrophages from their progenitors, lineage-specific differentiation to the fully differentiated stage 98. Though organs contained resident tissue macrophages could be replenished after infection and other forms of tissue injury, the mechanisms that control initiation and differentiation of macrophage subsets remain mysterious. Future research should pay more attention to the anatomical location and the microenvironment of macrophage to restore the balance status.",
            "cite_spans": [
                {
                    "start": 203,
                    "end": 205,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 374,
                    "end": 376,
                    "mention": "98",
                    "ref_id": "BIBREF97"
                }
            ],
            "section": "Conclusion and Perspective",
            "ref_spans": []
        },
        {
            "text": "In summary, transforming macrophages into a proper phenotype to regulate the initiation, development, and ending of inflammatory diseases by targeting molecules in signal pathways and local microenvironment will be an attractive area for the therapies of various inflammatory diseases.",
            "cite_spans": [],
            "section": "Conclusion and Perspective",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Timeline: advance in research of macrophage polarization.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2:  Signal pathways of macrophage polarization. The figure illustrates several mechanisms underlying macrophage polarization and shows the feedback regulation between M1 and M2 signal pathways. Those include the activation of STAT1 mediated by IFN-γ receptor, increase in IRF5, NF-κB, as well as AP1 expression mediated by Toll-like receptor 4 (TLR4), enhanced AP1 expression mediated by cytokine receptor, activation of STAT6 and increased IRF4 mediated by IL-4 receptor, increased level of PPARγ mediated by fatty acid receptor, and enhanced expression in CREB by TLR4. The feedback regulation between M1 and M2 are implemented by STAT1-STAT6, IRF5-IRF4, NF-κB-PPARγ, AP1-CREB, and AP1-PPARγ, and they play essential roles in the initiation, development, and cessation of inflammatory diseases.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 1905,
            "venue": "Immunity in the Infectious Diseases",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Alternative activation of macrophages: mechanism and functions",
            "authors": [],
            "year": 2010,
            "venue": "Immunity",
            "volume": "32",
            "issn": "",
            "pages": "593-604",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Macrophage biology in development, homeostasis and disease",
            "authors": [],
            "year": 2013,
            "venue": "Nature",
            "volume": "496",
            "issn": "",
            "pages": "445-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Transcriptional regulation of macrophage polarization: enabling diversity with identity",
            "authors": [],
            "year": 2011,
            "venue": "Nature reviews immunology",
            "volume": "11",
            "issn": "",
            "pages": "750-61",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "IL-4-induced STAT6 suppresses IFN-gamma-stimulated STAT1-dependent transcription in mouse macrophages",
            "authors": [],
            "year": 1997,
            "venue": "The Journal of immunology",
            "volume": "159",
            "issn": "",
            "pages": "5474-82",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "The Jmjd3-Irf4 axis regulates M2 macrophage polarization and host responses against helminth infection",
            "authors": [],
            "year": 2010,
            "venue": "Nature immunology",
            "volume": "11",
            "issn": "",
            "pages": "936-44",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "IRF5 promotes inflammatory macrophage polarization and TH1-TH17 responses",
            "authors": [],
            "year": 2011,
            "venue": "Nature immunology",
            "volume": "12",
            "issn": "",
            "pages": "231-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Crosstalk in NF-kappaB signaling pathways",
            "authors": [],
            "year": 2011,
            "venue": "Nature immunology",
            "volume": "12",
            "issn": "",
            "pages": "695-708",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Targeting inflammation by modulating the Jun/AP-1 pathway",
            "authors": [],
            "year": 2011,
            "venue": "Annals of the rheumatic diseases",
            "volume": "70",
            "issn": "Suppl 1",
            "pages": "i109-12",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Macrophage-specific PPARgamma controls alternative activation and improves insulin resistance",
            "authors": [],
            "year": 2007,
            "venue": "Nature",
            "volume": "447",
            "issn": "",
            "pages": "1116-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "PPARgamma activation primes human monocytes into alternative M2 macrophages with anti-inflammatory properties",
            "authors": [],
            "year": 2007,
            "venue": "Cell metabolism",
            "volume": "6",
            "issn": "",
            "pages": "137-43",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Cellular mediators of anti-Listeria immunity as an enlarged population of short lived, replicating T cells. Kinetics of their production",
            "authors": [],
            "year": 1973,
            "venue": "The Journal of experimental medicine",
            "volume": "138",
            "issn": "",
            "pages": "342-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "A CREB-C/EBPbeta cascade induces M2 macrophage-specific gene expression and promotes muscle injury repair",
            "authors": [],
            "year": 2009,
            "venue": "Proceedings of the National Academy of Sciences of the United States of America",
            "volume": "106",
            "issn": "",
            "pages": "17475-80",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "The role of the activated macrophage in clearing Listeria monocytogenes infection",
            "authors": [],
            "year": 2007,
            "venue": "Frontiers in bioscience: a journal and virtual library",
            "volume": "12",
            "issn": "",
            "pages": "2683-92",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Macrophage plasticity and polarization: in vivo veritas",
            "authors": [],
            "year": 2012,
            "venue": "The Journal of clinical investigation",
            "volume": "122",
            "issn": "",
            "pages": "787-95",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "The Pathogenesis of Sepsis",
            "authors": [],
            "year": 2011,
            "venue": "Annual review of pathology: mechanisms of disease",
            "volume": "6",
            "issn": "",
            "pages": "19-48",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Protective and pathogenic functions of macrophage subsets",
            "authors": [],
            "year": 2011,
            "venue": "Nature reviews immunology",
            "volume": "11",
            "issn": "",
            "pages": "723-37",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Transcriptional response in the peripheral blood of patients infected with Salmonella enterica serovar Typhi",
            "authors": [],
            "year": 2009,
            "venue": "Proceedings of the National Academy of Sciences of the United States of America",
            "volume": "106",
            "issn": "",
            "pages": "22433-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Tolerance and M2 (alternative) macrophage polarization are related processes orchestrated by p50 nuclear factor kappaB",
            "authors": [],
            "year": 2009,
            "venue": "Proceedings of the National Academy of Sciences of the United States of America",
            "volume": "106",
            "issn": "",
            "pages": "14978-83",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Influenza virus A infection of human monocyte and macrophage subpopulations reveals increased susceptibility associated with cell differentiation",
            "authors": [],
            "year": 2012,
            "venue": "PloS one",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Induction of alternatively activated macrophages enhances pathogenesis during severe acute respiratory syndrome coronavirus infection",
            "authors": [],
            "year": 2012,
            "venue": "Journal of virology",
            "volume": "86",
            "issn": "",
            "pages": "13334-49",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Control of RSV-induced lung injury by alternatively activated macrophages is IL-4R alpha-, TLR4-, and IFN-beta-dependent",
            "authors": [],
            "year": 2010,
            "venue": "Mucosal immunology",
            "volume": "3",
            "issn": "",
            "pages": "291-300",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Lymphocyte mediators and cellular hypersensitivity",
            "authors": [],
            "year": 1973,
            "venue": "The New England journal of medicine",
            "volume": "288",
            "issn": "",
            "pages": "143-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Macrophage heterogeneity and acute inflammation",
            "authors": [],
            "year": 2011,
            "venue": "European journal of immunology",
            "volume": "41",
            "issn": "",
            "pages": "2503-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Kupffer cells hasten resolution of liver immunopathology in mouse models of viral hepatitis",
            "authors": [],
            "year": 2011,
            "venue": "PLoS pathogens",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Alveolar macrophages: plasticity in a tissue-specific context",
            "authors": [],
            "year": 2014,
            "venue": "Nature reviews immunology",
            "volume": "14",
            "issn": "",
            "pages": "81-93",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "The HIV-1-containing macrophage compartment: a perfect cellular niche?",
            "authors": [],
            "year": 2013,
            "venue": "Trends in microbiology",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "The macrophage in HIV-1 infection: from activation to deactivation?",
            "authors": [],
            "year": 2010,
            "venue": "Retrovirology",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Toxoplasma polymorphic effectors determine macrophage polarization and intestinal inflammation",
            "authors": [],
            "year": 2011,
            "venue": "Cell host & microbe",
            "volume": "9",
            "issn": "",
            "pages": "472-83",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Alternatively activated macrophages elicited by helminth infection can be reprogrammed to enable microbial killing",
            "authors": [],
            "year": 2009,
            "venue": "The Journal of immunology",
            "volume": "182",
            "issn": "",
            "pages": "3084-94",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "The C-type lectin receptors Dectin-1, MR, and SIGNR3 contribute both positively and negatively to the macrophage response to Leishmania infantum",
            "authors": [],
            "year": 2013,
            "venue": "Immunity",
            "volume": "38",
            "issn": "",
            "pages": "1038-49",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Arginase-1-expressing macrophages suppress Th2 cytokine-driven inflammation and fibrosis",
            "authors": [],
            "year": 2009,
            "venue": "PLoS pathogens",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Arginase I suppresses IL-12/IL-23p40-driven intestinal inflammation during acute schistosomiasis",
            "authors": [],
            "year": 2010,
            "venue": "The Journal of immunology",
            "volume": "184",
            "issn": "",
            "pages": "6438-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Identification of interferon-gamma as the lymphokine that activates human macrophage oxidative metabolism and antimicrobial activity",
            "authors": [],
            "year": 1983,
            "venue": "The Journal of experimental medicine",
            "volume": "158",
            "issn": "",
            "pages": "670-89",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Arginase-1-expressing macrophages are dispensable for resistance to infection with the gastrointestinal helminth Trichuris muris",
            "authors": [],
            "year": 2011,
            "venue": "Parasite immunology",
            "volume": "33",
            "issn": "",
            "pages": "411-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Macrophages in the pathogenesis of atherosclerosis",
            "authors": [],
            "year": 2011,
            "venue": "Cell",
            "volume": "145",
            "issn": "",
            "pages": "341-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Executive summary: heart disease and stroke statistics--2010 update: a report from the American Heart Association",
            "authors": [],
            "year": 2010,
            "venue": "Circulation",
            "volume": "121",
            "issn": "",
            "pages": "948-54",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Leukocyte behavior in atherosclerosis, myocardial infarction, and heart failure",
            "authors": [],
            "year": 2013,
            "venue": "Science",
            "volume": "339",
            "issn": "",
            "pages": "161-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Control of cell proliferation in atherosclerosis: insights from animal models and human studies",
            "authors": [],
            "year": 2010,
            "venue": "Cardiovascular research",
            "volume": "86",
            "issn": "",
            "pages": "254-64",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Monocyte-endothelial cell interactions in the development of atherosclerosis",
            "authors": [],
            "year": 2008,
            "venue": "Trends in cardiovascular medicine",
            "volume": "18",
            "issn": "",
            "pages": "228-32",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Inflammation markers in patients with coronary artery disease--comparison of intracoronary and systemic levels",
            "authors": [],
            "year": 2010,
            "venue": "Wiener klinische Wochenschrift",
            "volume": "122",
            "issn": "Suppl 2",
            "pages": "31-4",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Macrophage plasticity in experimental atherosclerosis",
            "authors": [],
            "year": 2010,
            "venue": "PloS one",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Oxidative modification of lipoproteins: mechanisms, role in inflammation and potential clinical applications in cardiovascular disease",
            "authors": [],
            "year": 2011,
            "venue": "Current pharmaceutical design",
            "volume": "17",
            "issn": "",
            "pages": "27-37",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Soluble CD36 in plasma is increased in patients with symptomatic atherosclerotic carotid plaques and is related to plaque instability",
            "authors": [],
            "year": 2008,
            "venue": "Stroke, a journal of cerebral circulation",
            "volume": "39",
            "issn": "",
            "pages": "3092-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "TH1 and TH2 cells: different patterns of lymphokine secretion lead to different functional properties",
            "authors": [],
            "year": 1989,
            "venue": "Annual review of immunology",
            "volume": "7",
            "issn": "",
            "pages": "145-73",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Critical role of macrophage 12/15-lipoxygenase for atherosclerosis in apolipoprotein E-deficient mice",
            "authors": [],
            "year": 2004,
            "venue": "Circulation",
            "volume": "110",
            "issn": "",
            "pages": "2024-31",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Inhibition of transforming growth factor-beta signaling accelerates atherosclerosis and induces an unstable plaque phenotype in mice",
            "authors": [],
            "year": 2001,
            "venue": "Circulation research",
            "volume": "89",
            "issn": "",
            "pages": "930-4",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Mechanisms and consequences of efferocytosis in advanced atherosclerosis",
            "authors": [],
            "year": 2009,
            "venue": "Journal of leukocyte biology",
            "volume": "86",
            "issn": "",
            "pages": "1089-95",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Prevalence and trends in obesity among US adults, 1999-2008",
            "authors": [],
            "year": 2010,
            "venue": "JAMA: the journal of the American Medical Association",
            "volume": "303",
            "issn": "",
            "pages": "235-41",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "A potential decline in life expectancy in the United States in the 21st century",
            "authors": [],
            "year": 2005,
            "venue": "The New England journal of medicine",
            "volume": "352",
            "issn": "",
            "pages": "1138-45",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Metabolic complications of obesity",
            "authors": [],
            "year": 2000,
            "venue": "Endocrine",
            "volume": "13",
            "issn": "",
            "pages": "155-65",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "The NLRP3 inflammasome instigates obesity-induced inflammation and insulin resistance",
            "authors": [],
            "year": 2011,
            "venue": "Nature medicine",
            "volume": "17",
            "issn": "",
            "pages": "179-88",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Orchestration of metabolism by macrophages",
            "authors": [],
            "year": 2012,
            "venue": "Cell metabolism",
            "volume": "15",
            "issn": "",
            "pages": "432-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Macrophages, inflammation, and insulin resistance",
            "authors": [],
            "year": 2010,
            "venue": "Annual review of physiology",
            "volume": "72",
            "issn": "",
            "pages": "219-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Mechanisms of macrophage activation in obesity-induced insulin resistance",
            "authors": [],
            "year": 2008,
            "venue": "Nature clinical practice endocrinology & metabolism",
            "volume": "4",
            "issn": "",
            "pages": "619-26",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "IL-4 inhibits superoxide production by human mononuclear phagocytes",
            "authors": [],
            "year": 1990,
            "venue": "The Journal of immunology",
            "volume": "144",
            "issn": "",
            "pages": "625-30",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Weight loss and lipolysis promote a dynamic immune response in murine adipose tissue",
            "authors": [],
            "year": 2010,
            "venue": "The Journal of clinical investigation",
            "volume": "120",
            "issn": "",
            "pages": "3466-79",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Alternatively activated macrophages produce catecholamines to sustain adaptive thermogenesis",
            "authors": [],
            "year": 2011,
            "venue": "Nature",
            "volume": "480",
            "issn": "",
            "pages": "104-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Macrophage polarization in metabolic disorders: functions and regulation",
            "authors": [],
            "year": 2011,
            "venue": "Current opinion in lipidology",
            "volume": "22",
            "issn": "",
            "pages": "365-72",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Cancer: Inflaming metastasis",
            "authors": [],
            "year": 2009,
            "venue": "Nature",
            "volume": "457",
            "issn": "",
            "pages": "36-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Macrophage diversity enhances tumor progression and metastasis",
            "authors": [],
            "year": 2010,
            "venue": "Cell",
            "volume": "141",
            "issn": "",
            "pages": "39-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "Density of tumor associated macrophage correlates with lymph node metastasis in papillary thyroid carcinoma",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Role of tumor-associated macrophages in the progression of hepatocellular carcinoma",
            "authors": [],
            "year": 2012,
            "venue": "Surgery today",
            "volume": "42",
            "issn": "",
            "pages": "1-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Tumor-associated macrophages and survival in classic Hodgkin's lymphoma",
            "authors": [],
            "year": 2010,
            "venue": "The New England journal of medicine",
            "volume": "362",
            "issn": "",
            "pages": "875-85",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "Neurofibroma-associated macrophages play roles in tumor growth and response to pharmacological inhibition",
            "authors": [],
            "year": 2013,
            "venue": "Acta neuropathologica",
            "volume": "125",
            "issn": "",
            "pages": "159-68",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "Transition of tumor-associated macrophages from MHC class II(hi) to MHC class II(low) mediates tumor progression in mice",
            "authors": [],
            "year": 2011,
            "venue": "BMC immunology",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "Interleukin 4 potently enhances murine macrophage mannose receptor activity: a marker of alternative immunologic macrophage activation",
            "authors": [],
            "year": 1992,
            "venue": "The Journal of experimental medicine",
            "volume": "176",
            "issn": "",
            "pages": "287-92",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "Macrophage polarization in tumour progression",
            "authors": [],
            "year": 2008,
            "venue": "Seminars in cancer biology",
            "volume": "18",
            "issn": "",
            "pages": "349-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "Alternative activation of macrophages",
            "authors": [],
            "year": 2003,
            "venue": "Nature reviews immunology",
            "volume": "3",
            "issn": "",
            "pages": "23-35",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "Enhanced tumour growth in the rat liver after selective elimination of Kupffer cells",
            "authors": [],
            "year": 1993,
            "venue": "Cancer immunology, immunotherapy: CII",
            "volume": "37",
            "issn": "",
            "pages": "125-30",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "Trophic macrophages in development and disease",
            "authors": [],
            "year": 2009,
            "venue": "Nature reviews immunology",
            "volume": "9",
            "issn": "",
            "pages": "259-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "IL-4 induces cathepsin protease activity in tumor-associated macrophages to promote cancer growth and invasion",
            "authors": [],
            "year": 2010,
            "venue": "Genes & development",
            "volume": "24",
            "issn": "",
            "pages": "241-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "A paracrine loop between tumor cells and macrophages is required for tumor cell migration in mammary tumors",
            "authors": [],
            "year": 2004,
            "venue": "Cancer research",
            "volume": "64",
            "issn": "",
            "pages": "7022-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "SMAD4-deficient intestinal tumors recruit CCR1+ myeloid cells that promote invasion",
            "authors": [],
            "year": 2007,
            "venue": "Nature genetics",
            "volume": "39",
            "issn": "",
            "pages": "467-75",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF74": {
            "title": "Differential macrophage programming in the tumor microenvironment",
            "authors": [],
            "year": 2012,
            "venue": "Trends in immunology",
            "volume": "33",
            "issn": "",
            "pages": "119-26",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF75": {
            "title": "Macrophage expression of hypoxia-inducible factor-1 alpha suppresses T-cell function and promotes tumor progression",
            "authors": [],
            "year": 2010,
            "venue": "Cancer research",
            "volume": "70",
            "issn": "",
            "pages": "7465-75",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF76": {
            "title": "Hypoxia-inducible factor 2alpha regulates macrophage function in mouse models of acute and tumor inflammation",
            "authors": [],
            "year": 2010,
            "venue": "The Journal of clinical investigation",
            "volume": "120",
            "issn": "",
            "pages": "2699-714",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF77": {
            "title": "Exploring the full spectrum of macrophage activation",
            "authors": [],
            "year": 2008,
            "venue": "Nature reviews immunology",
            "volume": "8",
            "issn": "",
            "pages": "958-69",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF78": {
            "title": "HMGB1: a multifunctional alarmin driving autoimmune and inflammatory disease",
            "authors": [],
            "year": 2012,
            "venue": "Nature reviews Rheumatology",
            "volume": "8",
            "issn": "",
            "pages": "195-202",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF79": {
            "title": "Macrophage regulation of tumor responses to anticancer therapies",
            "authors": [],
            "year": 2013,
            "venue": "Cancer cell",
            "volume": "23",
            "issn": "",
            "pages": "277-86",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF80": {
            "title": "HRG inhibits tumor growth and metastasis by inducing macrophage polarization and vessel normalization through downregulation of PlGF",
            "authors": [],
            "year": 2011,
            "venue": "Cancer cell",
            "volume": "19",
            "issn": "",
            "pages": "31-44",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF81": {
            "title": "Macrophages in allergic asthma: fine-tuning their pro- and anti-inflammatory actions for disease resolution",
            "authors": [],
            "year": 2011,
            "venue": "Journal of interferon & cytokine research: the official journal of the International Society for Interferon and Cytokine Research",
            "volume": "31",
            "issn": "",
            "pages": "485-91",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF82": {
            "title": "Serum amyloid P attenuates M2 macrophage activation and protects against fungal spore-induced allergic airway disease",
            "authors": [],
            "year": 2010,
            "venue": "The Journal of allergy and clinical immunology",
            "volume": "126",
            "issn": "",
            "pages": "712-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF83": {
            "title": "Airway exposure levels of lipopolysaccharide determine type 1 versus type 2 experimental asthma",
            "authors": [],
            "year": 2007,
            "venue": "The Journal of immunology",
            "volume": "178",
            "issn": "",
            "pages": "5375-82",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF84": {
            "title": "Requirement for inducible nitric oxide synthase in chronic allergen exposure-induced pulmonary fibrosis but not inflammation",
            "authors": [],
            "year": 2010,
            "venue": "The Journal of immunology",
            "volume": "185",
            "issn": "",
            "pages": "3076-85",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF85": {
            "title": "Immunosuppression in sepsis: a novel understanding of the disorder and a new therapeutic approach",
            "authors": [],
            "year": 2013,
            "venue": "The Lancet infectious diseases",
            "volume": "13",
            "issn": "",
            "pages": "260-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF86": {
            "title": "The role of regulatory T cells in the pathogenesis of sepsis and its clinical implication",
            "authors": [],
            "year": 2012,
            "venue": "Journal of interferon & cytokine research: the official journal of the International Society for Interferon and Cytokine Research",
            "volume": "32",
            "issn": "",
            "pages": "341-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF87": {
            "title": "MyD88-dependent expansion of an immature GR-1(+)CD11b(+) population induces T cell suppression and Th2 polarization in sepsis",
            "authors": [],
            "year": 2007,
            "venue": "The Journal of experimental medicine",
            "volume": "204",
            "issn": "",
            "pages": "1463-74",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF88": {
            "title": "Macrophage plasticity and interaction with lymphocyte subsets: cancer as a paradigm",
            "authors": [],
            "year": 2010,
            "venue": "Nature immunology",
            "volume": "11",
            "issn": "",
            "pages": "889-96",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF89": {
            "title": "Leukocyte composition of human breast cancer",
            "authors": [],
            "year": 2012,
            "venue": "Proceedings of the National Academy of Sciences of the United States of America",
            "volume": "109",
            "issn": "",
            "pages": "2796-801",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF90": {
            "title": "Arginase-1 and Ym1 are markers for murine, but not human, alternatively activated myeloid cells",
            "authors": [],
            "year": 2005,
            "venue": "The Journal of immunology",
            "volume": "174",
            "issn": "",
            "pages": "6561-2",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF91": {
            "title": "Obstacles and opportunities for understanding macrophage polarization",
            "authors": [],
            "year": 2011,
            "venue": "Journal of leukocyte biology",
            "volume": "89",
            "issn": "",
            "pages": "557-63",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF92": {
            "title": "CCL2 and interleukin-6 promote survival of human CD11b+ peripheral blood mononuclear cells and induce M2-type macrophage polarization",
            "authors": [],
            "year": 2009,
            "venue": "The Journal of biological chemistry",
            "volume": "284",
            "issn": "",
            "pages": "34342-54",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF93": {
            "title": "Granulocyte-macrophage colony-stimulating factor (CSF) and macrophage CSF-dependent macrophage phenotypes display differences in cytokine profiles and transcription factor activities: implications for CSF blockade in inflammation",
            "authors": [],
            "year": 2007,
            "venue": "The Journal of immunology",
            "volume": "178",
            "issn": "",
            "pages": "5245-52",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF94": {
            "title": "Brain PPAR-gamma promotes obesity and is required for the insulin-sensitizing effect of thiazolidinediones",
            "authors": [],
            "year": 2011,
            "venue": "Nature medicine",
            "volume": "17",
            "issn": "",
            "pages": "618-22",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF95": {
            "title": "Macrophage polarization and insulin resistance: PPARgamma in control",
            "authors": [],
            "year": 2007,
            "venue": "Cell metabolism",
            "volume": "6",
            "issn": "",
            "pages": "96-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF96": {
            "title": "CD40 agonists alter tumor stroma and show efficacy against pancreatic carcinoma in mice and humans",
            "authors": [],
            "year": 2011,
            "venue": "Science",
            "volume": "331",
            "issn": "",
            "pages": "1612-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF97": {
            "title": "Modulation of macrophage activation and programming in immunity",
            "authors": [],
            "year": 2013,
            "venue": "Journal of cellular physiology",
            "volume": "228",
            "issn": "",
            "pages": "502-12",
            "other_ids": {
                "DOI": []
            }
        }
    }
}