{
    "paper_id": "PMC4258649",
    "metadata": {
        "title": "Re-emergent Human Adenovirus Genome Type 7d Caused an Acute Respiratory Disease Outbreak in Southern China After a Twenty-one Year Absence",
        "authors": [
            {
                "first": "Suhui",
                "middle": [],
                "last": "Zhao",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Chengsong",
                "middle": [],
                "last": "Wan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Changwen",
                "middle": [],
                "last": "Ke",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jason",
                "middle": [],
                "last": "Seto",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shoaleh",
                "middle": [],
                "last": "Dehghan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lirong",
                "middle": [],
                "last": "Zou",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jie",
                "middle": [],
                "last": "Zhou",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zetao",
                "middle": [],
                "last": "Cheng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shuping",
                "middle": [],
                "last": "Jing",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zhiwei",
                "middle": [],
                "last": "Zeng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jing",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xuan",
                "middle": [],
                "last": "Wan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xianbo",
                "middle": [],
                "last": "Wu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wei",
                "middle": [],
                "last": "Zhao",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Li",
                "middle": [],
                "last": "Zhu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Donald",
                "middle": [],
                "last": "Seto",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Qiwei",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "All 11 specimens collected were amplified “PCR-positive” for adenovirus and identified as HAdV-7 by type-specific PCR analysis. Of these, two, isolated from hospitalized and presumably more severe cases, produced visible CPE upon culturing. They were archived as DG01_2011 and DG02_2011. Sequence analysis revealed identical hexons, which were identified as HAdV type 7 by BLASTn analysis. The genome from DG01_2011 was then sequenced, assembled, annotated, and analyzed. Figure 1 presents the genomic organization and transcription map of DG01_2011. This genome contains 35,240 bp with a GC content of 51.08%. A total of 39 coding sequences were identified. These genome data, noted formally as “human adenovirus 7 strain CHN/DG01/2011/7[P7H7F7]” and in this report as “DG01_2011”, were deposited in GenBank (accession number KC440171).",
            "cite_spans": [],
            "section": "Adenovirus identification and genome annotation ::: Results",
            "ref_spans": [
                {
                    "start": 472,
                    "end": 480,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The genome type of DG01_2011 was determined by comparing its in silico REA profiles with other HAdV-7 genome types reported in the literature37111520. Although seemingly antiquated in comparison to genome sequencing, REA profiles are still useful for comparisons with unsequenced but previously reported genome types and strains, and also as rapid and less-expensive alternatives for large-scale characterizations of viruses given a correct reference strain. Using the genome type denomination of Li, et al.20, DG01_2011 is identified as HAdV-7d, evidenced by the REA patterns and identical with the first reported HAdV-7d25, as shown in Figure 2. The REA patterns generated from DG01_2011, 0901HZ/ShX/2009, which caused acute bronchitis and pneumonia in an ARD outbreak comprising 70 cases amongst young children in the Shaanxi Province in 2009, including one fatality24, and CQ1198_2010, which was associated with an epidemic in Chongqing, Southwestern China (Ni, K., et al., unpublished; JX625134), are identical to each other and also identical with those of HAdV-7d reported earlier in Israel (1998) and Japan (1999)2627. The REA patterns of CQ1198_2010 in this study provide evidence to amend the less-descriptive designation of “mutant HAdV-7d2” noted by Ni, K., et al. in the GenBank entry for CQ1198_2010 (JX625134). For reference, the in silico REA profile for the prototype Gomen HAdV-7 is provided; the REA patterns for these recent isolates differ clearly from the prototype, as shown in Figure 2. HAdV-7 prototype is the correct reference genome as three REA profiles, BclI, SalI, and XhoI, showed identical patterns and complement the REA patterns that differ, along with sequence similarities across the genome.",
            "cite_spans": [
                {
                    "start": 141,
                    "end": 142,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 142,
                    "end": 143,
                    "mention": "7",
                    "ref_id": "BIBREF65"
                },
                {
                    "start": 143,
                    "end": 145,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 145,
                    "end": 147,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 147,
                    "end": 149,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 507,
                    "end": 509,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 622,
                    "end": 624,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 869,
                    "end": 871,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 1121,
                    "end": 1123,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 1123,
                    "end": 1125,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Genome type determination of HAdV-7 strains DG01_2011, 0901HZ/ShX/2009, and CQ1198_2010 ::: Results",
            "ref_spans": [
                {
                    "start": 638,
                    "end": 646,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1501,
                    "end": 1509,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Phylogenetic analysis of 33 archived HAdV-7 hexon genes showed that DG01_2011 has an origin common to strains 0901HZ/ShX/2009, CQ1198_2010, Hebei_SJZ_2011, and TW_2011. These hexons form a subclade that is on the same branch with another subclade containing several non-China isolates, including HAdV-7d2 from the U.S., as shown in Figure 3A. The bootstrap value of 65 indicates the hexons from the China genomes are highly similar to each, but are separate from the U.S. HAdV-7d2 subclade (bootstrap value 82). Furthermore, the phylogenetic analysis of 16 available HAdV-7 whole genomes revealed DG01_2011, 0901HZ/ShX/2009, and CQ1198_2010 forming a subclade comprising HAdV-7d, and confirming the close relationships with each other, reaffirming a common lineage (Figure 3B) that is distinct from the HAdV-7d2 strains of the U.S.A. (bootstrap value 100). All of the genome types form subclades that are separate from the clade containing the prototype 7 (Gomen; 1952), with HAdV-7h forming a separate subclade in the genome phylogenetic analysis in contrast to the hexon gene phylogenetic analysis.",
            "cite_spans": [],
            "section": "Phylogenetic analysis of hexon genes and whole genomes confirms the genome types ::: Results",
            "ref_spans": [
                {
                    "start": 332,
                    "end": 341,
                    "mention": "Figure 3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 766,
                    "end": 775,
                    "mention": "Figure 3B",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Comparative genomics analysis showed DG01_2011 has near genome identity with an earlier HAdV-7 isolate, 0901HZ/ShX/2009 (99.97%) and also with CQ1198_2010 (99.96%). Comparative genomics analysis documented seven single nucleotide substitution and one single base insertion differences between the DG01_2011 and 0901HZ/ShX/2009 genomes. Of these, two single nucleotide substitutions were localized in the ITRs and one non-synonymous substitution each was located in the DNA polymerase, penton base, and 34 kDa protein coding sequences (Table 1). One synonymous nucleotide substitution each was present in the 100-kDa hexon assembly-associated protein and Virus-Associated (VA) RNA II. The single nucleotide insertion was in a non-coding region of DG01_2011. There were three single nucleotide substitutions in coding sequences and seven base deletion differences in the ITRs between CQ1198_2010 and 0901HZ/ShX/2009 genomes. One synonymous substitution (C to T) was located in hexon assembly-associated protein (A254A) and the other two non-synonymous substitutions G to C and G to T were located in DNA polymerase (S55C) and 34 kDa protein (P87Q), respectively. The nucleotide deletions in ITRs of CQ1198_2010 may be sequencing errors given that the left ITR was not identical with the right ITR, or may represent recent mutations. If exclusive of ITR differences, there were only three single nucleotide substitutions between the CQ1198_2010 and 0901HZ/ShX/2009 genomes (99.99%). For strain DG01_2011, it had a higher genome identity with CQ1198_2010 (99.98%) than 0901HZ/ShX/2009 (99.97%) if exclusive of ITR difference. There were only four single nucleotide substitutions and one single nucleotide insertion in non-coding region between both genomes, which led to three non-synonymous substitutions in DNA polymerase (D1039E, S55C) and penton base gene (V239A), respectively.",
            "cite_spans": [],
            "section": "Comparative genomic analysis and single nucleotide differences of HAdV-7 strains causing ARD outbreaks in China ::: Results",
            "ref_spans": [
                {
                    "start": 535,
                    "end": 542,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The selective pressures at the protein level for the three HAdV-7 capsid protein genes, hexon, penton base and fiber, were examined by comparing synonymous and non-synonymous mutations. All three genes have Ka/Ks ratios of less than 1 (Table 2). This is in accordance with the hypothesis that organismal evolution is dominated by negative selection, i.e., ones removing mutations harmful to fitness28. Specifically, both hexon and penton base genes have less non-synonymous substitutions per site, which leads to the low ratios of Ka/Ks. Although the non-synonymous substitutions and Ka/Ks ratio of the fiber gene is also low, it is relatively higher than for the hexon and penton base genes. This may indicate that the fiber gene has less negative selection pressures, likely due to tissue tropism being determined and constrained by the fiber gene. Overall, the majority of mutations are synonymous and do not affect the integrity of the hexon, penton base, and fiber proteins.",
            "cite_spans": [
                {
                    "start": 398,
                    "end": 400,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Nucleotide substitution rates and selection pressures for HAdV-7d strain DG01_2011 major capsid protein genes ::: Results",
            "ref_spans": [
                {
                    "start": 236,
                    "end": 243,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Genome recombination analysis using Simplot software29 reveals a lateral transfer of a small portion of the genome upstream of the penton base gene. This recombination contains the entire L1 52/55 kDa gene from HAdV-16 into HAdV-7d, as shown in Figure 4A. Its importance remains to be revealed. The gene transfer is also found in the genomes from the earlier strains CQ1198_2010 (Southwestern China; 2010; unpublished) and 0901HZ/ShX/2009 (Northwestern China; 2009)24, respectively, shown in Figure 4B, but not found in the prototype Gomen HAdV-7 genome, as displayed in Figure 4C.",
            "cite_spans": [
                {
                    "start": 52,
                    "end": 54,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 465,
                    "end": 467,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Genome recombination analysis of HAdV-7d ::: Results",
            "ref_spans": [
                {
                    "start": 245,
                    "end": 254,
                    "mention": "Figure 4A",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 492,
                    "end": 501,
                    "mention": "Figure 4B",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 571,
                    "end": 580,
                    "mention": "Figure 4C",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Among the two HAdV species B respiratory pathogens most frequently associated with ARD outbreaks globally, HAdV-7 is reported to cause a higher mortality rate than HAdV-3 in one long-term survey (1958–1990)20, as well as in a recent shorter term survey of adenoviral pneumonia cases in Beijing (2009–2011)19. Genome type HAdV-7d apparently originated and circulated in China from 1958–1990, becoming the predominant strain during the period of 1980–199020. It was also the prevalent genome type found in Korea during two outbreaks in 1995–1996 and 2001–2002, accounting for 98–100% all of the type 7 HAdV strains assayed30. Interestingly, despite reports of global circulation, HAdV-7, and in particular HAdV-7d, epidemics had not been reported in mainland China from 1990 to 2009. In 2009, HAdV-7 was identified as the respiratory pathogen in an outbreak that included a fatality in Shaanxi24 and also in a 2010 outbreak in Chongqing (unpublished), signaling a reemergence. Thorough characterization of these pathogens is evidenced by the availability of two genome sequences (JF800905 and JX625134), both of which are further identified as the HAdV-7d genome type in this report, and shown to be nearly identical to this report of an isolate from a 2011 ARD outbreak in Guangdong Province (strain DG01_2011) by comparative genomics and, in particular, in silico REA pattern analysis, as presented in Figure 2.",
            "cite_spans": [
                {
                    "start": 206,
                    "end": 208,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 305,
                    "end": 307,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 453,
                    "end": 455,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 620,
                    "end": 622,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 891,
                    "end": 893,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 1402,
                    "end": 1410,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Although not ideal and largely replaced by whole genome sequencing, REA patterns can still provide rapid and relatively inexpensive characterizations of the genomes of large number of pathogens in an outbreak313233343536. For HAdV comparisons, the caveat is to use the correct reference genome; for example, HAdV-55 contains a partial hexon gene from HAdV-11, comprising approximately only 2.6% of the length of the genome, in a chassis of HAdV-14, comprising approximately 97.4% of the length of the genome37. Using the genome of HAdV-11 as a reference yields meaningless patterns that are subject to researcher-biased interpretations and leads to erroneous conclusions that HAdV-55 is a genome type of HAdV-11. Using the HAdV-14 genome as a reference provides a closer approximation of the genome identities438. However, the recombination event revealed by whole genome sequencing, with the conflicting “Trojan Horse” renal pathogen epitope observed with ARD symptoms, indicates this was a novel and emergent pathogen43739404142. In contrast, for HAdV-7d, the prototype HAdV-7 genome provides the correct reference: three REA patterns are identical (BclI, SalI, and XhoI); four are obviously different (BamHI, BglI, HpaI, and SmaI); and four are highly similar with a few differences in the band patterns (BglII, BstEII, HindIII, EcoRI, and XbaI), shown in Figure 2.",
            "cite_spans": [
                {
                    "start": 208,
                    "end": 210,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 210,
                    "end": 212,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 212,
                    "end": 214,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 214,
                    "end": 216,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 216,
                    "end": 218,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 218,
                    "end": 220,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 507,
                    "end": 509,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 809,
                    "end": 810,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 810,
                    "end": 812,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1019,
                    "end": 1020,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 1020,
                    "end": 1022,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 1022,
                    "end": 1024,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 1024,
                    "end": 1026,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 1026,
                    "end": 1028,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 1028,
                    "end": 1030,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 1359,
                    "end": 1367,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The major advantages of REA comparisons are the value and abundance of earlier molecular epidemiology studies, prior to the genome sequencing era, presenting REA data, and, in many cases, relating particular genome types to clinical, epidemiological, and pathogenicity observations. All of these historical strains are physically lost and no longer available for further genomic or laboratory characterization. In essence, however, the value and knowledge of the outbreaks, pathogens, and researchers of the past are not entirely lost if genomes of current pathogenic strains of interest may be compared with published REA patterns of past pathogens, as demonstrated in the genome type identities presented in this report.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Whole genome characterization of HAdV provides a higher-resolution perspective of understanding this pathogen, which may or may not lead to better public health strategies and measures to prevent outbreaks. As noted for two species B ARD pathogens, HAdV-4 and HAdV-7, “restricted use” but effective vaccines can be and are deployed currently in the U.S. military to prevent ARD outbreaks8910. However, even if there were no viable strategy to manage HAdV outbreaks, knowing the genome type, either by REA or by whole genome sequencing, allows an understanding of the epidemiology, including potential morbidity and mortality profiles, of the circulating pathogens.",
            "cite_spans": [
                {
                    "start": 387,
                    "end": 388,
                    "mention": "8",
                    "ref_id": "BIBREF66"
                },
                {
                    "start": 388,
                    "end": 389,
                    "mention": "9",
                    "ref_id": "BIBREF67"
                },
                {
                    "start": 389,
                    "end": 391,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "As discussed earlier, genome types may have different pathogenicity, infectivity, and virulence profiles; for example, a higher mortality rate was reported for children infected by genome types 7d and 7l in Korea, with mortality rates of 18%, compared to 3.6% for HAdV-3 infections15. Another genome type, HAdV-7h, also resulted in more severe symptoms, including fatalities in South America23. For their molecular epidemiological studies of HAdV-7, Wadell and colleagues presented numerous REA patterns generated with restriction endonucleases (BamHI, BclI, Bgll, BglII, BstEII, HindIII, HpaI, SmaI, EcoRI, SalI, XbaI, and XhoI), parsing HAdV-7 isolates from various regions and across many years to divide them into more than 20 genome types1525434445.",
            "cite_spans": [
                {
                    "start": 281,
                    "end": 283,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 391,
                    "end": 393,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 743,
                    "end": 745,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 745,
                    "end": 747,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 747,
                    "end": 749,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 749,
                    "end": 751,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 751,
                    "end": 753,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Adenoviruses contain relatively stable double-stranded DNA genomes144647. There are seven single base substitutions and a one-base insertion between strains DG01_2011 and 0901HZ/ShX/2009, which led to three non-synonymous substitutions in the DNA polymerase, penton base, and 34 kDa protein coding sequences. Interesting, there are only three single base substitutions between strains CQ1198_2010 and 0901HZ/ShX/2009, exclusive of the nucleotide deletions in ITRs of CQ1198_2010 which may be due to possible sequencing errors. The high genome percent identity between strains CQ1198_2010 and 0901HZ/ShX/2009 and the adjacent locations of Chongqing and Shaanxi (394 kilometers apart) where strains CQ1198_2010 and 0901HZ/ShX/2009 were isolated indicate strain 0901HZ/ShX/2009 may be the origin of strain CQ1198_2010. Strain DG01_2011 has a higher genome identity with CQ1198_2010 than 0901HZ/ShX/2009, which also supports the hypothesis that strain CQ1198_2010 is be the ancestor of strain DG01_2011.",
            "cite_spans": [
                {
                    "start": 66,
                    "end": 68,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 68,
                    "end": 70,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 70,
                    "end": 72,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Although HAdV genomes appear stable in terms of single base changes, as expected for double stranded DNA viruses and as observed in pairs of HAdV genomes examined to date, e.g., the prototype versus circulating strains of HAdV-3 and -5, separated by approximately fifty years4647, less common but biologically and clinically significant larger genome changes are observed either as a single, small recombination event, such as the lateral transfer of the renal pathogen epsilon epitope (HAdV-11) providing a “Trojan Horse” effect to the recombinant HAdV-55, an emergent acute respiratory disease (ARD) pathogen in a putatively immune naive host population37, or as multiple and larger recombination events, such as the lateral transfer of the non-pathogen epsilon epitope (HAdV-D22) along with multiple other sequences to an emergent recombinant resulting in the highly contagious ocular pathogen causing epidemic keratoconjunctivitis (EKC), HAdV-D5348. Additionally, the presence of the epsilon epitope of a nonpathogenic type, HAdV-19, found in several recently reported emergent recombinant EKC pathogens, HAdV-64, support the hypothesis that recombination amongst HAdVs is an important mechanism driving the molecular evolution and genesis of HAdV pathogens49. In both of these latter examples, newly emergent HAdV pathogens have the “serotype” of nonpathogens but are potent, significant, and highly contagious human pathogens.",
            "cite_spans": [
                {
                    "start": 275,
                    "end": 277,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 277,
                    "end": 279,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 655,
                    "end": 657,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 950,
                    "end": 952,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 1261,
                    "end": 1263,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Recombination appears to play another novel and major role in the molecular evolution of HAdVs and genesis of human pathogens. Recent reports of HAdV genomes containing genome segments, including near-entire genomes, derived from simian adenoviruses (SAdVs) indicate zoonosis is an avenue of lateral gene transfer. Thus, nonhuman primates may be a wellspring of emergent human pathogens5051, and vice versa52.",
            "cite_spans": [
                {
                    "start": 386,
                    "end": 388,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 388,
                    "end": 390,
                    "mention": "51",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 406,
                    "end": 408,
                    "mention": "52",
                    "ref_id": "BIBREF47"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "A novel third type of lateral gene transfer is revealed in this newly reported genome of HAdV-7d strain DG01_2011, that of a “moderate-sized” single whole gene recombination. This serendipitous insight into the molecular evolution of these respiratory pathogens from HAdV species B demonstrates the genomes of individual HAdV types, such as type 7, contain changes revealed only by high-resolution genome sequences and may be important in the context of HAdV molecular evolution, viral fitness, origins and bases of clinical and pathogenicity differences, and account for emergent and re-emergent pathogens. BLAST analysis reveals the recombinant region to encode the entire L1 52/55 kDa gene of HAdV-B16 with flanking non-coding sequences. The BLAST scores indicate the first highly similar sequence, aside from several type 7 sequences, is that from the HAdV-B16 prototype (Max. score 2710, Total score 2710, Query cover 100%, E-value 0.0, Ident. 96%) and a HAdV-B16 recombinant (2687, 2687, 100%, 0.0. 96%), with additional homologous and highly similar sequences found in HAdV-B50 (2436, 2436, 100%, 0.0, 93%) and HAdV-B21 strains (2422, 2422, 100%, 0.0, 93%). This encodes a DNA-binding protein that is expressed in both the early and late stages of infection, suggesting it could play multiple roles in the adenoviral life cycle. The L1 52/55 kDa protein interacts with the IVa2 protein and is an essential protein that is absolutely required for DNA packaging as well5354. Effects of this particular moderate-sized recombination from HAdV-B16 into the HAdV-B7 genome chassis and the resultant emergent pathogen are unknown pending wet-bench investigations and additional clinical reports. The HAdV-7 prototype strain (AY594255)55 analyzed is also known as the Gomen strain, which was isolated as a clinical specimen from a throat washing of a U.S. military recruit with pharyngitis56. This strain is nearly contemporaneous with the Greider strain (AY594256)57, aka HAdV-7a, which was used to develop the vaccine strain1458. Although there are minor genome differences, e.g., point mutations, between the prototype and the vaccine strains, pairwise genome dot blot analysis (PipMaker) indicated no recombination events14.",
            "cite_spans": [
                {
                    "start": 1474,
                    "end": 1476,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 1476,
                    "end": 1478,
                    "mention": "54",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 1734,
                    "end": 1736,
                    "mention": "55",
                    "ref_id": "BIBREF50"
                },
                {
                    "start": 1888,
                    "end": 1890,
                    "mention": "56",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 1964,
                    "end": 1966,
                    "mention": "57",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 2025,
                    "end": 2027,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 2027,
                    "end": 2029,
                    "mention": "58",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 2224,
                    "end": 2226,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "These observations strongly support and validate the recent paradigm change of using the genome data along with biological and clinical profile changes to recognize, characterize, type, and name novel HAdVs rather than relying solely on the epsilon and/or gamma epitopes459, determined either by serology or imputed by limited DNA sequencing, in the past.",
            "cite_spans": [
                {
                    "start": 270,
                    "end": 271,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 271,
                    "end": 273,
                    "mention": "59",
                    "ref_id": "BIBREF54"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "With the exception of sporadic HAdV-7 infections reported in children in Guangzhou (2011)60 and the three recent outbreaks, the apparent absence of type 7 ARD pathogen circulating in the population of Southern China before 2011 leads to a concern that the dense city populations in China are now immunogenically naïve with respect to HAdV-7. In Northern China, recently, 312 isolates were typed as HAdV-7 by PCR and sequencing of hexon genes from 848 HAdV-positive specimens during 2003–2012; HAV-7 was associated with most of the severe lower respiratory HAdV infections18. Coupled with increased opportunities for travel, a “Perfect Storm” for present and near-future outbreaks of the apparently more severe disease-causing HAdV-7d strains is foreboding.",
            "cite_spans": [
                {
                    "start": 89,
                    "end": 91,
                    "mention": "60",
                    "ref_id": "BIBREF56"
                },
                {
                    "start": 571,
                    "end": 573,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In Chongqing (Southwestern China), 92 (48.17%) cases involving HAdV-7 were identified from children presenting with ARD during 2009–2012 by hexon sequencing40. Recently, there were two ARD outbreaks caused by HAdV-7, both of which occurred in military training camps, one in Shaanxi Province (Northwest China) from February to March of 201261, the other in Wuhan (Central China) from January to February of 201362. In the former outbreak, a total of 176 patients were sampled, with all of the patients being males, with ages between 16–34 years61. In the latter, 440 patients aged between 17–22 years were reported as afflicted with ARD62. In Taiwan, there was a large community outbreak of HAdV-7 in 201116. In this instance, an abrupt increase in percentage of HAdV-7 infections occurred, from 0.3% in 2008–2010 to 10% in 201116. The hexon nucleotide sequences of five HAdV-7 isolates collected in Taiwan were identical to the sequence of HAdV-7 strain 0901HZ/ShX/200916, which was also identical to DG01_2011. In the context of the data in this report, these “Taiwan” hexon genes formed the same subclade with strains 0901HZ/ShX/2009, CQ1198_2010 and DG01_2011 (Fig. 3A). Given that only the hexon genes were sequenced, the exact genome types of these strains in the two outbreaks remain unknown. However, the possibility of a HAdV-7d genome type circulating is foreboding. Further data, including complete genome sequencing and in silico REA, are important to confirm this possibility.",
            "cite_spans": [
                {
                    "start": 156,
                    "end": 158,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 340,
                    "end": 342,
                    "mention": "61",
                    "ref_id": "BIBREF57"
                },
                {
                    "start": 411,
                    "end": 413,
                    "mention": "62",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 544,
                    "end": 546,
                    "mention": "61",
                    "ref_id": "BIBREF57"
                },
                {
                    "start": 636,
                    "end": 638,
                    "mention": "62",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 705,
                    "end": 707,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 828,
                    "end": 830,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 970,
                    "end": 972,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 1165,
                    "end": 1172,
                    "mention": "Fig. 3A",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "In the interest of global public health, with these recent outbreaks and the identification of nearly identical contemporary HAdV-7d genome types, we strongly urge molecular surveillance and genotyping of newly isolated HAdV strains in China by whole genome sequencing and/or in silico REA. Additionally, the newly-redeveloped vaccines, which are now only accessible to the U.S. military9, should be made available to the civilian “at-risk” public to prevent “preventable” highly contagious outbreaks involving HAdVs associated with high morbidity rates and fatalities5715161718192021222324252627304345606163. In particular, the vaccine against HAdV-7 is urgently needed in China, due to the apparent decades-absence of circulating HAdV-7, which presumably resulted in a corresponding lower level of herd immunity in today's population. Given the higher severity of diseases and fatality rates caused by HAdV-7, especially HAdV-7d, extensive surveillance and corresponding molecular investigation, including genotyping, genome typing, and genome sequencing, should be carried out when confronting outbreaks of HAdV pathogens in the high-density populations of China to protect the public and the global community.",
            "cite_spans": [
                {
                    "start": 387,
                    "end": 388,
                    "mention": "9",
                    "ref_id": "BIBREF67"
                },
                {
                    "start": 568,
                    "end": 569,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 569,
                    "end": 570,
                    "mention": "7",
                    "ref_id": "BIBREF65"
                },
                {
                    "start": 570,
                    "end": 572,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 572,
                    "end": 574,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 574,
                    "end": 576,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 576,
                    "end": 578,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 578,
                    "end": 580,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 580,
                    "end": 582,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 582,
                    "end": 584,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 584,
                    "end": 586,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 586,
                    "end": 588,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 588,
                    "end": 590,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 590,
                    "end": 592,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 592,
                    "end": 594,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 594,
                    "end": 596,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 596,
                    "end": 598,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 598,
                    "end": 600,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 600,
                    "end": 602,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 602,
                    "end": 604,
                    "mention": "60",
                    "ref_id": "BIBREF56"
                },
                {
                    "start": 604,
                    "end": 606,
                    "mention": "61",
                    "ref_id": "BIBREF57"
                },
                {
                    "start": 606,
                    "end": 608,
                    "mention": "63",
                    "ref_id": "BIBREF59"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "During February 27 to March 6 of 2011, twenty-three primary school children under the age of 12 (Dongguan; Guangdong Province) presented with flu-like symptoms, including fever, pharyngalgia, and coughing as well as other indications of ARD. Two were hospitalized with severe symptoms. Eleven throat swab specimens were collected into 2-ml viral transport media; transported at 2°C–8°C; and preserved at −80°C for virus isolation and nucleic acids extraction. This study protocol was approved by the institutional ethics committee of the Center for Disease Control and Prevention of Guangdong Province (Guangdong CDC) and was carried out in accordance with the approved guidelines. The guardians of all under-aged participants gave signed informed consent for participation in the study. Data records of the samples and sample collection are de-identified and completely anonymous.",
            "cite_spans": [],
            "section": "Specimen collection and handling ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Total nucleic acids were extracted from the specimens using the QIAamp minElute virus spin kit (Qiagen; Hombrechtikon, Germany). Human adenovirus, respiratory syncytial virus, influenza virus A and B, parainfluenza virus types 1–3, human rhinovirus, human metapneumovirus, and human coronavirus OC43 and 229E were detected by real-time PCR as described earlier63. For HAdV identification, type-specific primers were used to characterize the type by PCR, as described in an earlier report60.",
            "cite_spans": [
                {
                    "start": 360,
                    "end": 362,
                    "mention": "63",
                    "ref_id": "BIBREF59"
                },
                {
                    "start": 487,
                    "end": 489,
                    "mention": "60",
                    "ref_id": "BIBREF56"
                }
            ],
            "section": "Detection of respiratory pathogens ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Adenovirus-positive throat swab specimens, identified by PCR analysis, were inoculated into A549 cell cultures, and grown in Dulbecco's minimum essential medium supplemented with 100 IU penicillin ml−1, 100 mg streptomycin ml−1, and 2% (v/v) fetal calf serum, at an atmosphere of 5% (v/v) carbon dioxide. Cytopathic effect (CPE) was monitored for at least ten days. Viral genomic DNA was extracted from infected cells for genomic analysis, as described by Le, et al.64.",
            "cite_spans": [
                {
                    "start": 466,
                    "end": 468,
                    "mention": "64",
                    "ref_id": "BIBREF60"
                }
            ],
            "section": "Adenovirus isolation and genomic DNA extraction ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The genome of HAdV strain DG01_2011 was sequenced using a Sanger chemistry-based, primer-walking method by PCR-amplification, with overlapping regions sequenced3965. Both 5′- and 3′-ends (including both inverted terminal repeats) were sequenced directly by primers Ad7-LTRS1A (5′-GCCTCTTGACGGAACTCG-3′) and Ad14-LTRS2 (5′-GGTCCCTCTAAATACACATACA-3′), respectively, using genomic DNA as template; this ensured the accurate determination of the end sequences3965. The sequence data, collected with an ABI 3730 Genetic Analyzer, provided an average genome coverage of 3- to 5-fold, with both strands represented. Gaps and ambiguous sequences were PCR-amplified using different primers and resequenced. These sequencing ladders were assembled with the SeqMan Pro software 7.0.1 (DNASTAR, Inc.; Madison, WI. USA). Nucleotide and amino acid sequences were aligned with CLUSTAL and BLAST software. The genome sequence was annotated based on the previous annotation of HAdV-7 prototype strain (Gomen)55 and deposited into GenBank with the accession number KC440171.",
            "cite_spans": [
                {
                    "start": 160,
                    "end": 162,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 162,
                    "end": 164,
                    "mention": "65",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 455,
                    "end": 457,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 457,
                    "end": 459,
                    "mention": "65",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 991,
                    "end": 993,
                    "mention": "55",
                    "ref_id": "BIBREF50"
                }
            ],
            "section": "Genome sequencing and annotation ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The specific adenovirus genome type was determined using in silico REA analysis of the whole-genome sequences in accordance with the in vitro protocol described by Li, et al20. This was performed using the software Vector NTI Advance 11.5 (Invitrogen Corp.; San Diego, CA. USA). Twelve restriction enzymes were used for this analysis, as performed by Li, et al.20: BamHI, BclI, Bgll, BglII, BstEII, HindIII, HpaI, SmaI, EcoRI, SalI, XbaI, and XhoI.",
            "cite_spans": [
                {
                    "start": 173,
                    "end": 175,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 361,
                    "end": 363,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "In silico restriction endonuclease analysis (REA) ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Phylogenetic analyses of HAdV-7 hexon genes and the whole genome sequences. The Molecular Evolutionary Genetics Analysis (MEGA) version 5.1.0 software was used for phylogenetic analyses of the HAdV-7 hexon genes and the whole genomes, with additional sequences retrieved from GenBank database, as described previously6667. Neighbor-joining phylogenetic trees with 1,000 boot-strap replicates were constructed using a maximum-composite-likelihood method with default parameters. Bootstrap numbers shown at the nodes indicate the percentages of 1,000 replications producing the clade, with a value of 80 noted as robust and significant.",
            "cite_spans": [
                {
                    "start": 317,
                    "end": 319,
                    "mention": "66",
                    "ref_id": "BIBREF62"
                },
                {
                    "start": 319,
                    "end": 321,
                    "mention": "67",
                    "ref_id": "BIBREF63"
                }
            ],
            "section": "In silico restriction endonuclease analysis (REA) ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Archived HAdV-7 genome sequences from GenBank were used for phylogenetic analysis. These are as follows (for reference, the names include the corresponding GenBank accession number, country of isolation, strain name, year of isolation (if available), and genome type (if available)): AY594255_Gomen_1952_7p, JX625134_CHN_CQ1198_2010_7d, JF800905_CHN_0901HZ/ShX_2009_7d, JX423388_USA_ak40_1997_7b, JX423386_USA_ARG/ak38_2003_7h, JX423387_USA_ak39_1997_7d2, JX423383_USA_ak35_2006_7d2, JN860677_USA_FS2154_2009_7d2, JN860679_JPN_Takeuchi_3+7_1958, JN860676_AR_87-922_1987_7h, GQ478341_CHN_GZ08_2008, HQ659699_CHN_GZ07_2007, AY594256_USA_vaccine_1962, AY495969_CHN_vaccine, AY601634_USA_NHRC_1315_1997, and KC440171_CHN_DG01_2011_7d.",
            "cite_spans": [],
            "section": "In silico restriction endonuclease analysis (REA) ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The HAdV-7 hexon complete sequences used for these analyses are as follows: AB330088_Gomen_1952_7p, JN860679_JPN_Takeuchi_3+7_1958, AF065067_USA_55142_vaccine_1962_7a, AY594256_USA_vaccine_1962, AF515814_CHN_Beijing, AY495969_CHN_vaccine, JN860676_AR_87-922_1987_7h, AF053086_JPN_383_1992_7d, AF053087_JPN_bal_1995_7d2, AY769945_KR_95-81_1995_7d, JX423387_USA_ak39_1997_7d2, JX423388_USA_ak40_1997_7b, AY601634_USA_NHRC_1315_1997, AF053085_JPN_S-1058_1998_7a, AY769946_KR_99-95_1999_7l, AB243009_JPN_2003_7dx, AB243118_JPN_Osaka_2003_7dx, JX423386_USA_ARG/ak38_2003_7h, JX423383_USA_ak35_2006_7d2, HQ659699_CHN_gz07_2007, GQ478341_CHN_GZ08_2008, GU230898_CHN_0901HZ/ShX_2009_7d, JN860677_USA_FS2154_2009_7d2, JX625134_CHN_CQ1198_2010_7d, JQ360620_CHN_Hebei_1101/SJZ_2011, JQ360621_CHN_Hebei_1104/SJZ_2011, JQ360622_CHN_Hebei_1106/SJZ_2011, JX174426_TW_TW1494_2011, JX174427_TW_TW018_2011, JX174428_TW_TW019_2011, JX174429_TW_TW025_2011, JX174430_TW_TW237_2011, and KC440171_CHN_DG01_2011_7d.",
            "cite_spans": [],
            "section": "In silico restriction endonuclease analysis (REA) ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The genomes of HAdV-B7d strains DG01_2011 (Guangdong Province, China; 2011), CQ1198_2010 (Southwestern China; 2010, unpublished), and 0901HZ/ShX/2009 (Northwestern China; 2009)24, along with the prototype Gomen genome were analyzed for sequence recombination events using the software tool Simplot (http://sray.med.som.jhmi.edu/SCRoftware/simplot/)29. For the recombination analysis, MAFFT software was used first to align the HAdV-B species sequences using default parameters (http://mafft.cbrc.jp/alignment/server/). Default parameter settings for the Simplot software were used for analyzing the whole genomes, along with the following input: window size (2000 nucleotides [nt]), step size (200 nt), replicates used (n 100), gap stripping (on), distance model (Kimura), and tree model (neighbor-joining). The following genomic sequences of HAdV-B members were used: HAdV-B7p (AY594255), HAdV-B3 (AY599834), HAdV-B16 (AY601636), HAdV-B21 (AY601633), HAdV-B50 (AY737798), HAdV-B11 (AY163756), HAdV-B34 (AY737797), HAdV-B35 (AY271307), HAdV-B14 (AY803294), and HAdV-B55 (FJ643676).",
            "cite_spans": [
                {
                    "start": 176,
                    "end": 178,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 348,
                    "end": 350,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Genome recombination analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The numbers of non-synonymous (Ka) and synonymous (Ks) substitutions per site from between sequences were noted and the Ka/Ks ratios were calculated. This HAdV-7 analysis was conducted using the Nei-Gojobori model68, and included nucleotide sequences from 33 hexon genes, 57 fiber genes, and 19 penton base genes available from GenBank. All positions containing gaps and missing data were eliminated automatically. Evolutionary analyses were performed with MEGA 5.1.066.",
            "cite_spans": [
                {
                    "start": 213,
                    "end": 215,
                    "mention": "68",
                    "ref_id": "BIBREF64"
                },
                {
                    "start": 467,
                    "end": 469,
                    "mention": "66",
                    "ref_id": "BIBREF62"
                }
            ],
            "section": "Substitution Rate analysis of the hexon, penton base and fiber genes in HAdV-7 ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The HAdV-7 complete hexon, penton base and fiber gene sequences available in GenBank were achieved for analysis. The HAdV-7 complete hexon gene sequences used for this analysis are same with previous those in phylogenetic analysis. The following HAdV-7 complete fiber gene sequences were used: AY495969, AY594255, AY594256, AY601634, GQ478341, HQ659699, JF800905, JN860677, JX625134, GQ265864, GQ265865, GQ265866, GQ265867, GQ265868, GQ265869, GQ265871, GQ265872, GQ265873, HM057190, JQ410438, JQ410439, JQ410440, JQ410441, JQ410442, JQ410443, JX174431, JX174432, JX174433, JX174434, JX174435, KC456126, KC456127, KC456128, KC456129, KC456130, KC456132, KC456133, KC456134, KC456135, KC456136, KC456137, KC456138, KC456139, KC456140, KC456141, KC456142, AC_000018, KJ195467, KF268117, KF268125, KF268134, KF268135, JX423383, JX423386, JX423387, JX423388, and JX625134. The HAdV-7 complete penton base gene sequences used in this analysis: AY495969, AY594255, AY594256, AY601634, GQ478341, HQ659699, JN860677, JX625134, AC_000018, AD001675, KF268117, KF268125, KF268134, KF268135, JX423383, JX423386, JX423387, JX423388, and JX625134.",
            "cite_spans": [],
            "section": "Substitution Rate analysis of the hexon, penton base and fiber genes in HAdV-7 ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Q.Z. and D.S. conceived and designed experiments. S.Z., C.W., C.K., J.S., S.D., L.Zou, J.Z., Z.C., S.J., Z.Z., J.Z., X.Wan, X.Wu, W.Z., L.Zhu, D.S. and Q.Z. performed the experiments and analyzed the data. S.Z., C.W., D.S. and Q.Z. wrote the manuscript. All authors reviewed the manuscript.",
            "cite_spans": [],
            "section": "Author Contributions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: The grey arrows indicate early, intermediate, and late transcription units; the red indicates coding regions. Arrows reflect the direction of the coding regions.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: The in-silico restriction endonuclease analysis (REA) pattern analysis of the HAdV-7d sequenced genomes from recently circulating strains DG01_2011, 0901HZ/ShX/2009, and CHN_CQ1198_2010 were generated using the Vector NTI 11.5 software (Invitrogen Corp.; San Diego). REA allows for comparisons with historical strains that were not sequenced but were characterized by REA patterns and descriptions. GenBank-available genome sequences of strains Gomen- the type 7 prototype (lane A; AY594255), DG01_2011 (lane B; KC440171), 0901HZ/ShX/2009 (lanes C; JF800905), and CHN_CQ1198_2010 (lane D; JX625134) were analyzed with BamHI, BclI, Bgll, BglII, BstEII, HindIII, HpaI, SmaI, EcoRI, SalI, XbaI, and XhoI, respectively, as described by Li, et al. (Li et al. J Med Virol, 1996, 49(3):170–177). M: molecular weight markers corresponding to a 1 kb DNA Ladder are provided for reference. All three recent outbreak genomes correspond to the genome type of HAdV-7d, and have identical REA profiles to each other, divergent from the HAdV-7 prototype (1952).",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Nucleotide sequences of the archived HAdV-7 hexon genes (A) and whole genomes (B) are accessible from GenBank. These include five hexon gene sequences from Taiwan (TW; JX174426-JX174430); three from Hebei (JQ360620-JQ360622); one from Chongqing (JX625134); one from Shaanxi Province (JF800905); and one, this report, from Dongguan (DG) (KC440171). Additional HAdV-7 sequences from other global isolates were also analyzed. For reference, taxon names include the corresponding GenBank accession number, country of isolation, strain name, year of isolation (if available), and genome type (if available). Boot-strapped, neighbor-joining trees with 1,000 replicates were constructed using the MEGA 5.1.0 software (http://www.megasoftware.net) and by applying default parameters, with a maximum-composite-likelihood method. Bootstrap numbers shown at the nodes indicate the percentages of 1,000 replications producing the clade. A bootstrap value of 80 indicates robustness and confidence in the branching. The scale bar indicates units of nucleotide substitutions per site. Sequences from strains DG01_2011, 0901HZ/ShX/2009, and CQ1198_2010 are noted for reference (▴).",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: The genomes of HAdV-B7d strain DG_2011 (Guangdong Province, China; 2011), CQ1198_2010 (Southwestern China; 2010, unpublished) and 0901HZ/ShX/2009 (Northwestern China; 2009) were analyzed for sequence recombination events along with HAdV species B genomes using the software Simplot (http://sray.med.som.jhmi.edu/SCRoftware/simplot/). For the recombination analysis, MAFFT software was used first to align the sequences using default parameters (http://mafft.cbrc.jp/alignment/server/). Default parameter settings for the Simplot software were used for analyzing the whole genomes, with the following input: window size (2000 nucleotides [nt]), step size (200 nt), replicates used (n 100), gap stripping (on), distance model (Kimura), and tree model (neighbor-joining). Genome nucleotide positions are noted along the x-axis, and the sequence similarities are indicated along the y-axis. For reference, select genome landmarks of the three major capsid protein genes are noted above each graph. Simplot analysis of the genome of strain DG_2011 (A) shows a lateral transfer of a small portion of the genome upstream of the penton base gene from HAdV-B16. This is also present in the genomes of HAdV-7d strains CQ1198_2010 and 0901HZ/ShX/2009 (B). Surprisingly, this recombination is not found in the genome from the prototype virus from which these strains descend, Gomen HAdV-B7 (Fort Ord, U.S.A.; 1955) (C). Colors: green, HAdV-B7p (AY594255); blue, HAdV-B3 (AY599834.1); magenta, HAdV-B16 (AY601636.1); light blue, HAdV-B21 (AY601633.1); dark blue, HAdV-B50 (AY737798.1); grey, HAdV-B11 (AY163756.1); brown, HAdV-B34 (AY737797.1); light grey, HAdV-B35 (AY271307.1); dark green HAdV-B14 (AY803294.1); and dark violet HAdV-B55 (FJ643676.1).",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 1995,
            "venue": "Diagnostic Procedures for Viral, Rickettsial, and Chlamydial Infections",
            "volume": "",
            "issn": "",
            "pages": "169-188",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Vaccine-preventable adenoviral respiratory illness in US military recruits, 1999–2004",
            "authors": [],
            "year": 2006,
            "venue": "Vaccine",
            "volume": "24",
            "issn": "",
            "pages": "2835-2842",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Strain variation in adenovirus serotypes 4 and 7a causing acute respiratory disease",
            "authors": [],
            "year": 1999,
            "venue": "J. Clin. Microbiol.",
            "volume": "37",
            "issn": "",
            "pages": "1107-1112",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Analysis of 15 adenovirus hexon proteins reveals the location and structure of seven hypervariable regions containing serotype-specific residues",
            "authors": [],
            "year": 1996,
            "venue": "J. Virol.",
            "volume": "70",
            "issn": "",
            "pages": "1836-1844",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Structure-based high-throughput epitope analysis of hexon proteins in B and C species human adenoviruses (HAdVs)",
            "authors": [],
            "year": 2012,
            "venue": "PLoS ONE",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Genomic and bioinformatics analyses of HAdV-4vac and HAdV-7vac, two human adenovirus (HAdV) strains that constituted original prophylaxis against HAdV-related acute respiratory disease, a reemerging epidemic disease",
            "authors": [],
            "year": 2005,
            "venue": "J. Clin. Microbiol.",
            "volume": "43",
            "issn": "",
            "pages": "3083-3094",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Genome type analysis of adenovirus types 3 and 7 isolated during successive outbreaks of lower respiratory tract infections in children",
            "authors": [],
            "year": 2003,
            "venue": "J. Clin. Microbiol.",
            "volume": "41",
            "issn": "",
            "pages": "4594-4599",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Community outbreak of adenovirus, Taiwan, 2011",
            "authors": [],
            "year": 2012,
            "venue": "Emerg. Infect. Dis.",
            "volume": "18",
            "issn": "",
            "pages": "1825-1832",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Lower respiratory tract infections due to adenovirus in hospitalized Korean children: epidemiology, clinical features, and prognosis",
            "authors": [],
            "year": 2001,
            "venue": "Clin. Infect. Dis.",
            "volume": "32",
            "issn": "",
            "pages": "1423-1429",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Identification and typing of adenovirus from acute respiratory infections in pediatric patients in Beijing from 2003 to 2012",
            "authors": [],
            "year": 2013,
            "venue": "Bing Du Xue Bao",
            "volume": "29",
            "issn": "",
            "pages": "615-620",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Clinical analysis of 47 children with types 3 and 7 adenovirus pneumonia",
            "authors": [],
            "year": 2012,
            "venue": "Zhonghua Yi Xue Za Zhi",
            "volume": "92",
            "issn": "",
            "pages": "3393-3397",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Adenovirus Infections in Immunocompetent and Immunocompromised Patients",
            "authors": [],
            "year": 2014,
            "venue": "Clin. Microbiol. Rev.",
            "volume": "27",
            "issn": "",
            "pages": "441-462",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Molecular epidemiology of adenovirus types 3 and 7 isolated from children with pneumonia in Beijing",
            "authors": [],
            "year": 1996,
            "venue": "J. Med. Virol.",
            "volume": "49",
            "issn": "",
            "pages": "170-177",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Molecular and epidemiological analyses of human adenovirus type 7 strains isolated from the 1995 nationwide outbreak in Japan",
            "authors": [],
            "year": 2002,
            "venue": "J. Clin. Microbiol.",
            "volume": "40",
            "issn": "",
            "pages": "140-145",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "An outbreak of adenovirus type 7 in a residential facility for severely disabled children",
            "authors": [],
            "year": 2011,
            "venue": "Pediatr. Infect. Dis. J.",
            "volume": "30",
            "issn": "",
            "pages": "948-952",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Adenovirus type 7h respiratory infections: a report of 29 cases of acute lower respiratory disease",
            "authors": [],
            "year": 1993,
            "venue": "Acta Paediatr.",
            "volume": "82",
            "issn": "",
            "pages": "557-561",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Adenovirus serotype 7 associated with a severe lower respiratory tract disease outbreak in infants in Shaanxi Province, China",
            "authors": [],
            "year": 2011,
            "venue": "Virol J",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/1743-1422X-1188-1123"
                ]
            }
        },
        "BIBREF17": {
            "title": "Analysis of 15 different genome types of adenovirus type 7 isolated on five continents",
            "authors": [],
            "year": 1986,
            "venue": "J. Virol.",
            "volume": "60",
            "issn": "",
            "pages": "331-335",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Molecular and serological characterization of adenovirus genome type 7h isolated in Japan",
            "authors": [],
            "year": 1999,
            "venue": "Epidemiol. Infect.",
            "volume": "122",
            "issn": "",
            "pages": "281-286",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Molecular epidemiology of adenovirus type 7 in Israel: identification of two new genome types, Ad7k and Ad7d2",
            "authors": [],
            "year": 1998,
            "venue": "J. Med. Virol.",
            "volume": "54",
            "issn": "",
            "pages": "291-299",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Cancer Evolution Is Associated with Pervasive Positive Selection on Globally Expressed Genes",
            "authors": [],
            "year": 2014,
            "venue": "Plos Genetics",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Full-length human immunodeficiency virus type 1 genomes from subtype C-infected seroconverters in India, with evidence of intersubtype recombination",
            "authors": [],
            "year": 1999,
            "venue": "J. Virol.",
            "volume": "73",
            "issn": "",
            "pages": "152-160",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Molecular Epidemiology of Adenovirus Type 7 in the United States, 1966–2000",
            "authors": [],
            "year": 2002,
            "venue": "Emerg. Infect. Dis.",
            "volume": "8",
            "issn": "",
            "pages": "269-277",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Ten-year analysis of adenovirus type 7 molecular epidemiology in Korea, 1995–2004: implication of fiber diversity",
            "authors": [],
            "year": 2006,
            "venue": "J. Clin. Virol.",
            "volume": "35",
            "issn": "",
            "pages": "388-393",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Genome variability of human adenovirus type 8 causing epidemic keratoconjunctivitis during 1986–2003 in Japan",
            "authors": [],
            "year": 2011,
            "venue": "Mol. Vis.",
            "volume": "17",
            "issn": "",
            "pages": "3121-3127",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Molecular epidemiology and clinical presentation of human adenovirus infections in Kansas City children",
            "authors": [],
            "year": 2011,
            "venue": "J. Clin. Virol.",
            "volume": "51",
            "issn": "",
            "pages": "126-131",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "A naturally occurring human adenovirus type 7 variant with a 1743 bp deletion in the E3 cassette",
            "authors": [],
            "year": 2011,
            "venue": "J. Gen. Virol.",
            "volume": "92",
            "issn": "",
            "pages": "2399-2404",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Molecular characterization of human adenovirus type 8 (HAdV-8), including a novel genome type detected in Japan",
            "authors": [],
            "year": 2011,
            "venue": "Jpn J Infect Dis",
            "volume": "64",
            "issn": "",
            "pages": "493-498",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Simple and Cost-Effective Restriction Endonuclease Analysis of Human Adenoviruses",
            "authors": [],
            "year": 2014,
            "venue": "Biomed. Res. Int.",
            "volume": "2014",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Human adenovirus type 8 genome typing",
            "authors": [],
            "year": 2012,
            "venue": "J. Med. Microbiol.",
            "volume": "61",
            "issn": "",
            "pages": "1491-1503",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Computational analysis identifies human adenovirus type 55 as a re-emergent acute respiratory disease pathogen",
            "authors": [],
            "year": 2010,
            "venue": "J. Clin. Microbiol.",
            "volume": "48",
            "issn": "",
            "pages": "991-993",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Molecular and serological characterization of species B2 adenovirus strains isolated from children hospitalized with acute respiratory disease in Buenos Aires, Argentina",
            "authors": [],
            "year": 2013,
            "venue": "J. Clin. Virol.",
            "volume": "58",
            "issn": "",
            "pages": "4-10",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Genome Sequence of Human Adenovirus Type 55, a Re-Emergent Acute Respiratory Disease Pathogen in China",
            "authors": [],
            "year": 2012,
            "venue": "J. Virol.",
            "volume": "86",
            "issn": "",
            "pages": "12441-12442",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Characterizing, typing, and naming human adenovirus type 55 in the era of whole genome data",
            "authors": [],
            "year": 2013,
            "venue": "J. Clin. Virol.",
            "volume": "58",
            "issn": "",
            "pages": "741-742",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Epidemiology of human adenovirus and molecular characterization of human adenovirus 55 in China, 2009–2012",
            "authors": [],
            "year": 2014,
            "venue": "Influenza Other Respir Viruses",
            "volume": "8",
            "issn": "",
            "pages": "302-308",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Genomic analyses of recombinant adenovirus type 11a in China",
            "authors": [],
            "year": 2009,
            "venue": "J. Clin. Microbiol.",
            "volume": "47",
            "issn": "",
            "pages": "3082-3090",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Outbreak of acute respiratory disease in China caused by B2 species of adenovirus type 11",
            "authors": [],
            "year": 2009,
            "venue": "J. Clin. Microbiol.",
            "volume": "47",
            "issn": "",
            "pages": "697-703",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Genome types of adenovirus type 7 isolated in Hiroshima City",
            "authors": [],
            "year": 2003,
            "venue": "J. Med. Virol.",
            "volume": "69",
            "issn": "",
            "pages": "215-219",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Molecular epidemiology of human adenoviruses",
            "authors": [],
            "year": 1984,
            "venue": "Curr. Top. Microbiol. Immunol.",
            "volume": "110",
            "issn": "",
            "pages": "191-220",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Adenovirus surveillance on children hospitalized for acute lower respiratory infections in Chile (1988–1996)",
            "authors": [],
            "year": 2000,
            "venue": "J. Med. Virol.",
            "volume": "60",
            "issn": "",
            "pages": "342-346",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Natural variants of human adenovirus type 3 provide evidence for relative genome stability across time and geographic space",
            "authors": [],
            "year": 2010,
            "venue": "Virology",
            "volume": "397",
            "issn": "",
            "pages": "113-118",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Computational analysis of adenovirus serotype 5 (HAdV-C5) from an HAdV coinfection shows genome stability after 45 years of circulation",
            "authors": [],
            "year": 2010,
            "venue": "Virology",
            "volume": "404",
            "issn": "",
            "pages": "180-186",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Evidence of molecular evolution driven by recombination events influencing tropism in a novel human adenovirus that causes epidemic keratoconjunctivitis",
            "authors": [],
            "year": 2009,
            "venue": "PLoS ONE",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Analysis of human adenovirus type 19 associated with epidemic keratoconjunctivitis and its reclassification as adenovirus type 64",
            "authors": [],
            "year": 2012,
            "venue": "Invest. Ophthalmol. Vis. Sci.",
            "volume": "53",
            "issn": "",
            "pages": "2804-2811",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Genome analysis of South American adenovirus strains of serotype 7 collected over a 7-year period",
            "authors": [],
            "year": 1994,
            "venue": "J. Clin. Microbiol.",
            "volume": "32",
            "issn": "",
            "pages": "2321-2323",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Computational analysis of four human adenovirus type 4 genomes reveals molecular evolution through two interspecies recombination events",
            "authors": [],
            "year": 2013,
            "venue": "Virology",
            "volume": "443",
            "issn": "",
            "pages": "197-207",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Genomic and bioinformatics analysis of HAdV-4, a human adenovirus causing acute respiratory disease: implications for gene therapy and vaccine vector development",
            "authors": [],
            "year": 2005,
            "venue": "J. Virol.",
            "volume": "79",
            "issn": "",
            "pages": "2559-2572",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Simian adenovirus type 35 has a recombinant genome comprising human and simian adenovirus sequences, which predicts its potential emergence as a human respiratory pathogen",
            "authors": [],
            "year": 2013,
            "venue": "Virology",
            "volume": "447",
            "issn": "",
            "pages": "265-273",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Encapsidation of viral DNA requires the adenovirus L1 52/55-kilodalton protein",
            "authors": [],
            "year": 1998,
            "venue": "J. Virol.",
            "volume": "72",
            "issn": "",
            "pages": "7860-7870",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Interaction of the adenovirus L1 52/55-kilodalton protein with the IVa2 gene product during infection",
            "authors": [],
            "year": 1996,
            "venue": "J. Virol.",
            "volume": "70",
            "issn": "",
            "pages": "6463-6467",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Genomic and bioinformatics analysis of HAdV-7, a human adenovirus of species B1 that causes acute respiratory disease: implications for vector development in human gene therapy",
            "authors": [],
            "year": 2005,
            "venue": "Virology",
            "volume": "332",
            "issn": "",
            "pages": "114-129",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Etiology of acute respiratory disease among service personnel at Fort Ord, California",
            "authors": [],
            "year": 1955,
            "venue": "Am J Hyg",
            "volume": "62",
            "issn": "",
            "pages": "283-294",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Evaluation of a trivalent adenovirus vaccine for prevention of acute respiratory disease in naval recruits",
            "authors": [],
            "year": 1958,
            "venue": "Am J Hyg",
            "volume": "68",
            "issn": "",
            "pages": "156-168",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Immunization with live types 7 and 4 adenovirus vaccines. II. Antibody response and protective effect against acute respiratory disease due to adenovirus type 7",
            "authors": [],
            "year": 1971,
            "venue": "J. Infect. Dis.",
            "volume": "124",
            "issn": "",
            "pages": "155-160",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Using the Whole-Genome Sequence To Characterize and Name Human Adenoviruses",
            "authors": [],
            "year": 2011,
            "venue": "J. Virol.",
            "volume": "85",
            "issn": "",
            "pages": "5701-5702",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Demonstration of three different subtypes of adenovirus type 7 by DNA restriction site mapping",
            "authors": [],
            "year": 1978,
            "venue": "Infect. Immun.",
            "volume": "21",
            "issn": "",
            "pages": "238-246",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Identification and typing of respiratory adenoviruses in Guangzhou, Southern China using a rapid and simple method",
            "authors": [],
            "year": 2013,
            "venue": "Virol. Sin.",
            "volume": "28",
            "issn": "",
            "pages": "103-108",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "An Outbreak of Acute Respiratory Disease Caused by “Human Adenovirus Type 7” in a Military Training Camp in Shaanxi, China",
            "authors": [],
            "year": 2013,
            "venue": "Microbiol. Immunol.",
            "volume": "57",
            "issn": "",
            "pages": "553-560",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Epidemiological investigation of an outbreak of acute respiratory infection caused by adenovirus type 7",
            "authors": [],
            "year": 2014,
            "venue": "Medical Journal of National Defending forces in Southwest China",
            "volume": "24",
            "issn": "",
            "pages": "497-499",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Etiology survey on virus of acute respiratory infection in Guangzhou from 2006 to 2009",
            "authors": [],
            "year": 2011,
            "venue": "Zhonghua yu fang yi xue za zhi [Chinese journal of preventive medicine]",
            "volume": "45",
            "issn": "",
            "pages": "825-829",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "A modified rapid method of nucleic acid isolation from suspension of matured virus: applied in restriction analysis of DNA from an adenovirus prototype strain and a patient isolate",
            "authors": [],
            "year": 2001,
            "venue": "J. Med. Microbiol.",
            "volume": "50",
            "issn": "",
            "pages": "571-574",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "Genome Sequence of the First Human Adenovirus Type 14 Isolated in China",
            "authors": [],
            "year": 2012,
            "venue": "J. Virol.",
            "volume": "86",
            "issn": "",
            "pages": "7019-7020",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "MEGA5: molecular evolutionary genetics analysis using maximum likelihood, evolutionary distance, and maximum parsimony methods",
            "authors": [],
            "year": 2011,
            "venue": "Mol. Biol. Evol.",
            "volume": "28",
            "issn": "",
            "pages": "2731-2739",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Parental LTRs Are Important in a Construct of a Stable and Efficient Replication-Competent Infectious Molecular Clone of HIV-1 CRF08_BC",
            "authors": [],
            "year": 2012,
            "venue": "PLoS ONE",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "Simple methods for estimating the numbers of synonymous and nonsynonymous nucleotide substitutions",
            "authors": [],
            "year": 1986,
            "venue": "Mol. Biol. Evol.",
            "volume": "3",
            "issn": "",
            "pages": "418-426",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "Molecular epidemiology of adenoviruses: global distribution of adenovirus 7 genome types",
            "authors": [],
            "year": 1985,
            "venue": "J. Clin. Microbiol.",
            "volume": "21",
            "issn": "",
            "pages": "403-408",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "Immunization by selective infection with type 4 adenovirus grown in human diploid tissue cultures. I. Safety and lack of oncogenicity and tests for potency in volunteers",
            "authors": [],
            "year": 1966,
            "venue": "JAMA",
            "volume": "195",
            "issn": "",
            "pages": "445-452",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "History of the restoration of adenovirus type 4 and type 7 vaccine, live oral (Adenovirus Vaccine) in the context of the Department of Defense acquisition system",
            "authors": [],
            "year": 2013,
            "venue": "Vaccine",
            "volume": "31",
            "issn": "",
            "pages": "1623-1632",
            "other_ids": {
                "DOI": []
            }
        }
    }
}