{
    "paper_id": "PMC4050833",
    "metadata": {
        "title": "Federal Interagency Interactions During Outbreaks of H7N9 Influenza and MERS-CoV",
        "authors": [
            {
                "first": "Steve",
                "middle": [],
                "last": "Bennett",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Deborah",
                "middle": [],
                "last": "Carr",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mark",
                "middle": [],
                "last": "Freese",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Janet",
                "middle": [],
                "last": "Hendricks",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Michael",
                "middle": [],
                "last": "Stephens",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Erik",
                "middle": [],
                "last": "Pedersen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kandis",
                "middle": [],
                "last": "Brown",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Christopher",
                "middle": [],
                "last": "Grant",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jamie",
                "middle": [],
                "last": "Hobson",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jessica",
                "middle": [],
                "last": "Ruble",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "William",
                "middle": [],
                "last": "Albrecht",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tajah",
                "middle": [],
                "last": "Blackburn",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Todd",
                "middle": [],
                "last": "Boddenhamer",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Teresa",
                "middle": [],
                "last": "Quitugua",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "To demonstrate NBIC’s innovative approach in facilitating information sharing among U.S. federal agencies during the recent outbreaks of H7N9 influenza and MERS-CoV.",
            "cite_spans": [],
            "section": "Objective",
            "ref_spans": []
        },
        {
            "text": "Chartered by the “Implementing Recommendations of the 9/11 Commission Act of 2007” (Public Law 110-53), the National Biosurveillance Integration Center (NBIC) is housed within the Department of Homeland Security. The mission of NBIC is to enable early warning and shared situational awareness of acute biological events and support better decisions by federal agency partners and the agencies of state, local, and tribal governments. It does this through the rapid identification, characterization, localization, and tracking of biological events worldwide (whether they occur in the human, animal, plant, or environmental realms) that may have an impact on the U.S. homeland.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "During the spring of 2013 there were human disease outbreaks caused by two emerging novel viruses: Avian Influenza A (H7N9) virus in China and Middle East Respiratory Syndrome Coronavirus (MERS-CoV) in multiple countries in the Middle East and Europe. During these two events NBIC leveraged its expertise in enhancing collaboration and shared situational awareness among federal agencies.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "At the request of the White House National Security Staff, NBIC facilitated weekly teleconferences involving over a dozen federal agencies that allowed subject matter experts from the U.S. Centers for Disease Control and Prevention (CDC) and U.S. Department of Agriculture, Animal and Plant Health Inspection Agency, Veterinary Services (USDA-APHIS-VS) to discuss the latest findings regarding the two novel viruses. NBIC also produced informational reports that informed the decision making of senior leadership among DHS, the White House, as well as state and local partners. In addition to collating and analyzing information from diverse federal and academic partners, NBIC also produced an analytical discussion paper regarding the possible spread of H7N9 in China based on what was known about the epidemiological, geographical, and ecological parameters of Highly Pathogenic Avian Influenza H5N1.",
            "cite_spans": [],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "Facilitating collaboration allowed shared situational awareness and enhanced decision making by senior leadership of federal agencies.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "NBIC coordinated with its interagency partners to provide federal government leadership with a comprehensive overview of the situation as it has evolved for avian influenza A virus (H7N9) and MERS-CoV.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}