{
    "paper_id": "PMC4676639",
    "metadata": {
        "title": "Implementation of Quaternary Prevention in the Korean Healthcare System: Lessons From the 2015 Middle East Respiratory Syndrome Coronavirus Outbreak in the Republic of Korea",
        "authors": [
            {
                "first": "Jong-Myon",
                "middle": [],
                "last": "Bae",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Medicine’s ultimate aim is to prevent disease and to promote health. The framework of primary-secondary-tertiary prevention that was proposed by Leavell and Clark [1] in the 1940s has been widely used to assign roles to healthcare workers in charge of various strategies to attain this goal (Table 1). In the healthcare service system of the Republic of Korea (hereafter Korea), public health workers are in charge of primary prevention, that is, preventing the occurrence of diseases, while primary care physicians are in charge of secondary prevention through the early detection of diseases that have occurred, and medical specialists are responsible for tertiary prevention through appropriate treatment that is designed to prevent mortality and enable the patient to return to the community.",
            "cite_spans": [
                {
                    "start": 164,
                    "end": 165,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 292,
                    "end": 299,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "In the Middle East respiratory syndrome (MERS) outbreak of 2015 that drew Korean society into a state of crisis, the spread of infection occurred entirely through medical institutions [2]. Those who became infected were not only healthcare workers who treated patients definitely diagnosed with MERS, but also other patients hospitalized in the same hospitals for treatments for other diseases, their families and visitors, and outpatients. When there are in-hospital infections, as was the case, and the infection is spreading to the community, which level of prevention in the prevention framework proposed by Leavell and Clark [1] does this correspond to? If the situation cannot be understood or accepted by the existing framework, then the medical field can fall into a state of confusion. Since the MERS infection spreads via in-hospital transmission, infectious disease specialists should take on the lead role. However, other specialists must also step forward in order to prevent transmission to local communities [3]. The ultimate reason why the initial response in isolating MERS had failed was because there are limitations in the conventional prevention framework.",
            "cite_spans": [
                {
                    "start": 185,
                    "end": 186,
                    "mention": "2",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 631,
                    "end": 632,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1024,
                    "end": 1025,
                    "mention": "3",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In 1995, Jamoulle and Roland [4] proposed the term “quaternary prevention” to overcome the limitations of the conceptual framework of prevention introduced by Leavell and Clark [1]. While the prevention framework by Leavell and Clark [1] had defined primary-secondary-tertiary prevention according to the chronological order of preclinical, clinical, and recovery phases, the prevention framework by Jamoulle and Roland [4] emphasized the need for a new dimension of prevention that is suitable for 4 domains compartmentalized according to the interactions between patients as the healthcare service consumers, and doctors as the providers (Table 1). In other words, while the consumer may feel there is a medical problem and seeks healthcare service, the provider may determine that there is no disease to be treated, which is the domain where quaternary prevention is needed. As the target of quaternary prevention is an individual visitor, quaternary prevention is different from the primordial prevention targeting the entire population.",
            "cite_spans": [
                {
                    "start": 30,
                    "end": 31,
                    "mention": "4",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 178,
                    "end": 179,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 235,
                    "end": 236,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 421,
                    "end": 422,
                    "mention": "4",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 641,
                    "end": 648,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The domain requiring quaternary prevention faces some risk for ethically unacceptable healthcare practices such as over-medicalization or over-diagnosis [4]. The over-diagnosis of screening in thyroid cancer is one example [5]. Therefore, the goal of quaternary prevention is to protect the safety of patients by preventing avoidable harm under a ‘Do No Harm’ ethical code [6]. As quaternary prevention means protecting consumers who require healthcare services from unexpected harm, safely protecting consumers from MERS who visited a medical facility for various healthcare service needs would fall under quaternary prevention. If the medical institutions in which the super-spreaders were hospitalized had understood quaternary prevention and had taken appropriate measures, no public health crisis would have emerged. In other words, a multi-faceted surveillance system should be implemented immediately to identify patients at risk of infection and to protect them from avoidable harm.",
            "cite_spans": [
                {
                    "start": 154,
                    "end": 155,
                    "mention": "4",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 224,
                    "end": 225,
                    "mention": "5",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 374,
                    "end": 375,
                    "mention": "6",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Quaternary prevention was developed mainly for practitioners of family medicine, who need to provide patient-oriented healthcare services [7]. Indeed, the concept of preventing over-medicalization and over-diagnosis in prescribing medications and conducting medical examinations represents the same task that practitioners of family medicine in Korea have been charged with. However, the ultimate barrier to implementing quaternary prevention in the medical field is the lack of personnel in charge of generating and synthesizing evidence for determining over-medicalization and over-diagnosis [8]. In other words, there is an urgent need to create a role for clinical epidemiologists to produce the knowledge necessary to solve clinical problems on the grounds of evidence-based medicine [9]. In order to identify patient safety-related issues in the medical field and produce relevant scientific evidence, clinical epidemiology needs to be recognized as an independent research area [10].",
            "cite_spans": [
                {
                    "start": 139,
                    "end": 140,
                    "mention": "7",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 595,
                    "end": 596,
                    "mention": "8",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 790,
                    "end": 791,
                    "mention": "9",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 986,
                    "end": 988,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1.: Two prevention frameworks\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [
                {
                    "first": "HD",
                    "middle": [],
                    "last": "Leavell",
                    "suffix": ""
                },
                {
                    "first": "EG",
                    "middle": [],
                    "last": "Clark",
                    "suffix": ""
                }
            ],
            "year": 1960,
            "venue": "Preventive medicine for the doctor in his community: an epidemiologic approach",
            "volume": "",
            "issn": "",
            "pages": "20-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Strategies for facilitating translational research in public health",
            "authors": [
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Bae",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Korean Public Health Res",
            "volume": "41",
            "issn": "2",
            "pages": "47-53",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "2015 MERS outbreak in Korea: hospital-to-hospital transmission",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ki",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Epidemiol Health",
            "volume": "37",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "",
            "authors": [
                {
                    "first": "HS",
                    "middle": [],
                    "last": "Sohn",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Depended only on infectious disease specialists instead of preventive medicine specialists in MERS outbreak. Korea Times",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Jamoulle",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Roland",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Quaternary prevention: Hong-Kong Wonca Classification Committee",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Quaternary prevention in thyroidology",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Kalra",
                    "suffix": ""
                },
                {
                    "first": "MP",
                    "middle": [],
                    "last": "Baruah",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Sahay",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Thyroid Res Pract",
            "volume": "11",
            "issn": "2",
            "pages": "43-44",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "First do not harm",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Jamoulle",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Midlife Health",
            "volume": "6",
            "issn": "2",
            "pages": "51-52",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Quaternary prevention: is acting always justified in family medicine?",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Widmer",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Herzig",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Jamoulle",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Rev Med Suisse",
            "volume": "10",
            "issn": "430",
            "pages": "1052-1056",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Incorporating preventive care recommendations into clinical practice: how do we bridge the gap?",
            "authors": [
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Douketis",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "CMAJ",
            "volume": "160",
            "issn": "8",
            "pages": "1171-1172",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Perspectives of clinical epidemiology in Korea",
            "authors": [
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Bae",
                    "suffix": ""
                },
                {
                    "first": "BJ",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "YO",
                    "middle": [],
                    "last": "Ahn",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Korean Med Assoc",
            "volume": "56",
            "issn": "8",
            "pages": "718-723",
            "other_ids": {
                "DOI": []
            }
        }
    }
}