{
    "paper_id": "PMC4429758",
    "metadata": {
        "title": "Prevalence and Incidence of Respiratory Syncytial Virus and Other Respiratory Viral Infections in Children Aged 6 Months to 10 Years With Influenza-like Illness Enrolled in a Randomized Trial",
        "authors": [
            {
                "first": "Terry",
                "middle": [],
                "last": "Nolan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Charissa",
                "middle": [],
                "last": "Borja-Tabora",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Pio",
                "middle": [],
                "last": "Lopez",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lily",
                "middle": [],
                "last": "Weckx",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Rolando",
                "middle": [],
                "last": "Ulloa-Gutierrez",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Eduardo",
                "middle": [],
                "last": "Lazcano-Ponce",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Angkool",
                "middle": [],
                "last": "Kerdpanich",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Miguel",
                "middle": [
                    "Angel",
                    "Rodriguez"
                ],
                "last": "Weber",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Abiel",
                "middle": [],
                "last": "Mascareñas de Los Santos",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Juan-Carlos",
                "middle": [],
                "last": "Tinoco",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Marco",
                "middle": [
                    "Aurelio",
                    "P."
                ],
                "last": "Safadi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lim",
                "middle": [
                    "Fong"
                ],
                "last": "Seng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Marcela",
                "middle": [],
                "last": "Hernandez-de Mezerville",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Idis",
                "middle": [],
                "last": "Faingezicht",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Aurelio",
                "middle": [],
                "last": "Cruz-Valdez",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yang",
                "middle": [],
                "last": "Feng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ping",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Serge",
                "middle": [],
                "last": "Durviaux",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Gerco",
                "middle": [],
                "last": "Haars",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sumita",
                "middle": [],
                "last": "Roy-Ghanta",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "David",
                "middle": [
                    "W."
                ],
                "last": "Vaughn",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sylvia",
                "middle": [],
                "last": "Taylor",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The trial was a randomized, observer-blind, parallel group, multicountry trial of AS03-adjuvanted vs nonadjuvanted monovalent pandemic H1N1 vaccines. The trial was conducted at 17 centers in Australia, Brazil, Colombia, Costa Rica, Mexico, the Philippines, Singapore, and Thailand between 15 February 2010 and 19 August 2011. Completion of enrollment took up to 6 months and varied by country [9]. The institutional review board for each participating center approved the trial. Parents/guardians provided written informed consent. Healthy children aged 6 months to <10 years were enrolled.",
            "cite_spans": [
                {
                    "start": 394,
                    "end": 395,
                    "mention": "9",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Design and Conduct of the Clinical Trial ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "Passive surveillance was conducted from the day of first vaccination; parents were instructed to contact the study center within 24 hours after the child became ill. Active surveillance via scripted telephone contact was conducted from 2 weeks after first vaccination, and contact was made every 1–2 weeks through day 385. ILI was defined as fever (temperature, ≥38.0°C) by any route and at least 1 of the following: new/worsening cough, sore throat, nasal congestion, or rhinorrhea.",
            "cite_spans": [],
            "section": "Surveillance for Influenza-like Illness and Sample Analysis ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "One anterior nasal swab and 1 throat swab were collected ideally within 24 hours of ILI onset and, at most, within 7 days. Swabs were transported in a single tube of M4RT transport medium, stored at −70°C, and maintained on dry ice during transport. Samples were ideally collected at the child's home, but a visit to a study center could be arranged if necessary. If the child was hospitalized, the sample was collected at the hospital if feasible. A 7-day symptom-free period was required between new ILI episodes. Analysis of samples for RSV (subtypes A and B) and other respiratory pathogens was performed using standard multiplex polymerase chain reaction (PCR) techniques [9, 10].",
            "cite_spans": [
                {
                    "start": 678,
                    "end": 679,
                    "mention": "9",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 681,
                    "end": 683,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Surveillance for Influenza-like Illness and Sample Analysis ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "The primary outcome variable was PCR-confirmed RSV in nasal/throat swabs in children with ILI. The primary outcome included both single RSV infection and coinfections with other respiratory viruses. Single RSV infections and coinfections with other respiratory viruses were also recorded separately. Pneumonia was documented in children with ILI and was defined as an acute illness (1 or more of the following symptoms: fever [temperature, ≥38°C], new or worsening cough, dyspnea, consistent auscultation findings [rales or diminished breath sounds], pain in the chest or abdomen when breathing, or purulent or bloodstained sputum production) and radiologic findings consistent with pneumonia. Clinical characteristics of the ILI episode (reported by the child's parent), any medical attendance, and any hospitalization were recorded. Medical attendance did not include contact with study personnel to collect nasal/throat samples.",
            "cite_spans": [],
            "section": "Outcome Variables and Statistical Analysis ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "Analysis of prevalence was performed on the total cohort, with ILI episodes tested by multiplex PCR, which included all children enrolled who experienced an ILI and had an adequate nasal/throat sample. The prevalence of RSV and other respiratory viruses among ILI episodes was calculated as follows:Prevalence = XN\n",
            "cite_spans": [],
            "section": "Outcome Variables and Statistical Analysis ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "where X is the number of ILI episodes with nasal/throat samples positive for the virus and N is the total number of ILI episodes with samples that were collected within 7 days and tested. As there was a window of at least 7 days between 2 ILI episodes, it was assumed that each episode was independent. The exact 95% confidence interval (CI) was computed [11]. Prevalence was stratified according to country and age at the time of the ILI episode (6–11, 12–23, 24–35, 36–59, 60+ months), whether the child was medically attended (saw a doctor or other healthcare professional), and whether the child was hospitalized.",
            "cite_spans": [
                {
                    "start": 356,
                    "end": 358,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Outcome Variables and Statistical Analysis ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "Analysis of incidence was performed on the total cohort, which included all children enrolled. The incidence per 100 person-years (PY) of RSV-associated ILI in the study population was calculated as follows:Incidence rate =∑i=1nϵi∑i=1nδi×100\n",
            "cite_spans": [],
            "section": "Outcome Variables and Statistical Analysis ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "where n is the total number of children enrolled, εi is the total number of RSV-positive ILI episodes for subject i, and δi is the follow-up period for subject i. Incidence rate was stratified according to country and age group at the time of the ILI episode. Exact 95% Poisson CIs were calculated [12]. All observations with incomplete data for the outcome variable and ILI episodes for which no nasal/throat sample was taken were removed from the analysis. The missing data were accounted for using an analysis whereby the missing proportion for each country and age group was calculated, then the PY was multiplied by (1 minus missing proportion).",
            "cite_spans": [
                {
                    "start": 299,
                    "end": 301,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Outcome Variables and Statistical Analysis ::: METHODS",
            "ref_spans": []
        },
        {
            "text": "RSV (subtype A or B) was detected for 359 ILI episodes, an overall prevalence of 9.7% (95% CI, 8.7–10.7; Table 2). Of these, 235 episodes (6.3%) were associated with an infection of RSV only and 124 (3.3%) with RSV plus coinfection with another respiratory virus(es), most commonly rhinovirus/enterovirus (Supplementary Table 2). The prevalence of RSV in ILI ranged from 4.2% in Costa Rica to 16.0% in the Philippines and 16.2% in Australia (Table 2; Figure 2).\n\n",
            "cite_spans": [],
            "section": "Prevalence of RSV Among ILI Episodes and Incidence of RSV-Associated ILI ::: RESULTS",
            "ref_spans": [
                {
                    "start": 458,
                    "end": 459,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 111,
                    "end": 112,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 448,
                    "end": 449,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Overall, the prevalence of RSV in ILI declined with age (Table 2; Figure 2). However, the Philippines was the only country in which prevalence was highest in the 6- through 11-month age group (37.1%). In other countries, the highest prevalence was in the 12- through 23- or the 24- through 35-month age groups. No children aged 6–11 months in Australia, Colombia, Costa Rica, Singapore, or Thailand experienced an ILI episode associated with RSV infection; the prevalence in Brazil and Mexico was 6.7% and 6.3%, respectively.",
            "cite_spans": [],
            "section": "Prevalence of RSV Among ILI Episodes and Incidence of RSV-Associated ILI ::: RESULTS",
            "ref_spans": [
                {
                    "start": 73,
                    "end": 74,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 63,
                    "end": 64,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "The overall prevalence of RSV subtype A among ILI episodes was 3.0% and varied by country and age (Supplementary Table 3). Across all age groups, it was highest in Australia (7.2%) and lowest in Costa Rica (0.3%); across all countries, it was highest in the 36- through 59-month age group (4.5%) and lowest in the 6- through 11-month age group (1.4%). The overall prevalence of RSV subtype B among ILI episodes was 6.5% and was also variable by country and age (Supplementary Table 4). Across all age groups, it was highest in the Philippines (15.2%) and lowest in Mexico (0.9%); across all countries, it was highest in the 6-through 11-month age group (16.8%) and lowest in the >60-month age group (1.7%).",
            "cite_spans": [],
            "section": "Prevalence of RSV Among ILI Episodes and Incidence of RSV-Associated ILI ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The overall incidence of RSV-associated ILI in the study population was 7.0 (95% CI, 6.3–7.7) per 100 PY. The highest incidence occurred in children aged 12–23 and 24–35 months in all countries except the Philippines, where the incidence was highest in the youngest age group, and in Mexico, where it was similar in children aged 6–11, 12–23, and 24–35 months (Table 3). The Philippines had the highest incidence of RSV-associated ILI (81.1 per 100 PY), followed by Brazil, Singapore, and Australia (21–28 per 100 PY); lower incidences were recorded for Colombia, Costa Rica, Mexico, and Thailand (13–15 per 100 PY). The occurrence of RSV at different times of the year was highly variable across countries (Figure 3).\n\n",
            "cite_spans": [],
            "section": "Prevalence of RSV Among ILI Episodes and Incidence of RSV-Associated ILI ::: RESULTS",
            "ref_spans": [
                {
                    "start": 715,
                    "end": 716,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 367,
                    "end": 368,
                    "mention": "3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "A total of 88 ILI episodes resulted in hospitalization, of which 8 were associated with RSV (9.1% [95% CI, 4.0–17.1]). The prevalence among nonhospitalized episodes was similar (9.7% [95% CI, 8.7–10.7]). The overall incidence of RSV-associated ILI hospitalization was 0.2 (95% CI, .1–.3) per 100 PY. No pattern of hospitalization across age groups or countries was observed (Supplementary Table 5).",
            "cite_spans": [],
            "section": "Hospitalization, Medical Attendance, and Clinical Characteristics of ILI Episodes Associated With RSV Infection ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The median hospital stay for the 8 episodes was 5 days (range, 1–10 days). Three hospitalizations occurred in children with RSV and coinfection with another respiratory pathogen(s): stay of 4 days for a 33-month-old in Thailand (RSV–rhinovirus/enterovirus), 3 days for a 52-month-old in Thailand (RSV–adenovirus), and 10 days for a 26-month-old in Colombia (RSV–rhinovirus/enterovirus). The remaining hospitalizations were associated with RSV infection alone: stay of 6 days for an 11-month-old in the Philippines, 2 days for a 26-month-old in Colombia, 1 day for a 29-month-old in Costa Rica, 6 days for a 21-month-old in Mexico, and 7 days for a 10-month-old in Mexico.",
            "cite_spans": [],
            "section": "Hospitalization, Medical Attendance, and Clinical Characteristics of ILI Episodes Associated With RSV Infection ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Among the 80.4% of ILI episodes that were medically attended, RSV prevalence was 10.4% (95% CI, 9.3–11.6). RSV prevalence among nonmedically attended ILI episodes was 6.6% (95% CI, 4.9–8.6). The overall incidence of RSV-associated ILI resulting in medical attendance was 6.0 (95% CI, 5.4–6.7) per 100 PY. No pattern across age groups or countries was observed (Table 4). Among RSV-associated ILI episodes, medical attendance was similar regardless of whether children were infected with RSV alone (88.1%) or coinfected with RSV and another respiratory pathogen(s) (83.9%).\n",
            "cite_spans": [],
            "section": "Hospitalization, Medical Attendance, and Clinical Characteristics of ILI Episodes Associated With RSV Infection ::: RESULTS",
            "ref_spans": [
                {
                    "start": 367,
                    "end": 368,
                    "mention": "4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "All children with ILI associated with RSV experienced fever (part of the ILI case definition) and most experienced a runny nose (81%). A total of 23% of children experienced a sore throat and 39% experienced a stuffy nose. Almost all children with ILI associated with RSV experienced a new or worsening cough (96%), which is a common symptom of lower respiratory tract infection. Among children with ILI but no RSV infection, 78% experienced a new or worsening cough. The median length of ILI episode associated with RSV was 8 days. The median in different age groups ranged from 6 to 10 days in Australia, 6 to 16 days in Brazil, 7 to 9 days in Colombia, 12 to 25 days in Costa Rica, 5 to 14 days in Mexico, 5 to 8 days in the Philippines, 0 to 10 days in Singapore, and 6 to 9 days in Thailand. A total of 29% of RSV-associated episodes resulted in absence from school or day care, with a median of 3 days missed. The median in different age groups ranged from 1 to 3 days in Australia, 1 to 4 days in Brazil, 2 to 16 days in Colombia, 4 to 16 days in Costa Rica, 2 to 3.5 days in Mexico, 1 to 4 days in the Philippines, 1 to 2 days in Singapore, and 4 to 6.5 days in Thailand. The highest number of days missed occurred in children aged 24–35 months in all countries except the Philippines and Singapore. In these countries, only children in the 2 oldest age groups missed school or day care, with the longest periods occurring in the 36- through 59-month age group.",
            "cite_spans": [],
            "section": "Hospitalization, Medical Attendance, and Clinical Characteristics of ILI Episodes Associated With RSV Infection ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Twenty children with ILI experienced pneumonia in the clinical study and had nasal/throat samples collected and tested. Only 3 ILI episodes that resulted in pneumonia had RSV detected. The prevalence of RSV in pneumonia was 15.0% (95% CI, 3.2–37.9). The episodes occurred in a 14-month-old in Colombia, associated with RSV alone and lasting 13 days with 4 days hospitalization; a 26-month-old in Colombia, associated with RSV and rhinovirus/enterovirus and lasting 13 days with 3 days hospitalization; and a 21-month-old in Mexico, associated with RSV alone and lasting 7 days with 5 days hospitalization.",
            "cite_spans": [],
            "section": "Hospitalization, Medical Attendance, and Clinical Characteristics of ILI Episodes Associated With RSV Infection ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "To understand RSV epidemiology and implement effective control measures, it is essential to capture the RSV burden in communities. We therefore conducted 1 year of prospective active and passive community-based surveillance of healthy children in multiple tropical and southern hemisphere countries where prospective data are lacking. Because community-based surveillance is difficult and costly to carry out, most studies have been based on hospital-based surveillance. This captures only severe RSV infection that has resulted in hospitalization [3] and is limited in developing countries by its dependence on access to hospitals. Because our study was conducted as part of a clinical trial, it benefitted from active follow-up, a well-characterized population, consistent methodology between countries, samples taken from a high proportion of children, and use of a sensitive and specific PCR assay for RSV detection. In addition, we studied a wide age range up to 10 years, unlike most other studies that typically focused on children aged ≤5 years. By stratifying the age groups, we could detect differences in incidence and prevalence across ages.",
            "cite_spans": [
                {
                    "start": 549,
                    "end": 550,
                    "mention": "3",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The study showed a prevalence of RSV type A or B in ILI ranging from 4.2% to 16.2% across countries, with an overall prevalence of 9.7%. The observed overall prevalence of RSV subtype B in ILI was higher than subtype A (6.5% vs 3.0%), although this was not consistent across countries. Overall, prevalence declined with age, ranging from 18.2% in the 6- through 11-month age group to 3.7% in the >60-month age group. The Philippines was the only country with the highest RSV prevalence in the youngest age group (37.1%); in other countries, the highest prevalence was in the 12- through 23- or the 24- through 35-month age groups. The incidence of RSV in ILI across countries ranged from 0 to 81.1 per 100 PY (6–11 months), 0 to 31.1 per 100 PY (12–23 months), 10.8 to 24.7 per 100 PY (24–35 months), 2.2 to 10.3 per PY (36–59 months), and 0.6 to 3.4 per PY (60+ months). The Philippines and Mexico were the only countries with the highest incidence in infants aged 6–11 months; in other countries, the highest incidence was in the 12- through 23- or the 24- through 35-month age groups. However, interpretation of the 6–11 month estimates was limited, as data were sparse in this age group, with only 3.8% (143/3717) of ILI episodes occurring among children aged 6–11 months at the time of the episode, resulting in wide CIs. A cohort effect was also probable, since children left the age group when they reached age 12 months, but no other children entered it. Thus, unlike the other groups, no children remained in the 6- through 11-month age group approximately 6 months post-enrollment, with the result that the observation period for this group was shortened and estimates captured only a portion of the total RSV season.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Active surveillance studies tend to report higher prevalence and incidence of RSV than passive surveillance but are much less common [3]. A few active surveillance studies reporting the prevalence or incidence per person-years of RSV in respiratory disease are available; however, differences in case definitions, location, age, and method of viral detection limit comparison with our study. In Australia, active surveillance detected RSV in 7% of samples from preschool children with acute respiratory infection (ARI) [13]. A global systematic review of RSV-associated ALRI in children aged <5 years identified 36 studies, of which 6 used active surveillance [3]. The estimated incidence per 100 PY in these studies was 2.2 in Bangladesh, 2.7 in India, 4.8 in Indonesia, 8.4 in Kenya, 9.4 in Nigeria, and 12.8 in Guatemala.",
            "cite_spans": [
                {
                    "start": 134,
                    "end": 135,
                    "mention": "3",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 520,
                    "end": 522,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 661,
                    "end": 662,
                    "mention": "3",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Several other active surveillance studies have evaluated RSV in different age groups. In children in Indonesia aged <59 months, the incidence of RSV-associated lower respiratory tract infection (LRTI) was highest in children aged 6–23 months (19.8, 10.4, and 15.4 per 100 PY in the 6- through 8-, 9- through 11-, and 12- through 23-month age groups) [14]. A much lower incidence of RSV-associated LRTI in Indonesia was seen in another study, although the highest incidence was again in the 6- through 8-month age group [15]. In Indonesia, the relatively low incidence in 0- to 5-month-olds is hypothesized to be linked to a cultural practice where newborns are kept as isolated as possible during the first months of life. Use of the same protocol in Nigeria yielded incidence rates up to approximately 20 per 100 PY, with the highest rates in the 3- through 5- and 9- through 11-month age groups [15]. In Kenya, the incidence of RSV-associated LRTI was highest in infants aged 0–5 months (14.7 per 100 PY), with incidences of 5.9 to 8.8 per 100 PY in children aged 6–30 months [7]. A study in India reported a more uniform distribution of RSV-associated ALRI across age groups (3.3, 5.2, and 2.7 per 100 PY in children aged 0–11, 12–23, and 24–35 months, respectively) [16].",
            "cite_spans": [
                {
                    "start": 351,
                    "end": 353,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 520,
                    "end": 522,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 898,
                    "end": 900,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1079,
                    "end": 1080,
                    "mention": "7",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 1271,
                    "end": 1273,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Our study illustrated the considerable burden of RSV-associated illness. As far as we know, it is the first active surveillance study of RSV to capture incidence data on medical attendance outside the hospital setting. Most ILI episodes were medically attended, with an overall incidence of RSV-associated ILI requiring medical attendance of 6.0 per 100 PY. One third of ILI episodes associated with RSV resulted in absence from school or day care; however, not all children attended school or day care. Eight of 88 ILI episodes that required hospitalization were associated with RSV, an overall incidence of 0.2 per 100 PY. This compares with RSV-associated LRTI hospitalization of 1 per 100 PY in Kenya [7]. However, surprisingly few pneumonia cases were observed in our study. A recent review of pneumonia worldwide estimated the number of new episodes of RSV-associated pneumonia in children aged 0–4 years to be 17 778 in Australia, 431 938 in Brazil, 140 879 in Colombia, 10 724 in Costa Rica, 320 132 in Mexico, 700 364 in the Philippines, 3126 in Singapore, and 186 889 in Thailand, although the incidence rate was not calculated [17].",
            "cite_spans": [
                {
                    "start": 706,
                    "end": 707,
                    "mention": "7",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 1139,
                    "end": 1141,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "One of the most important study limitations was that only healthy children entered the efficacy trial (eg, no children with malnutrition), so that participants were healthier than those from a random community sample, thus, limiting generalizability. Despite this limitation, we demonstrated a high RSV burden, highlighting that it is not confined to children at high risk. Because fever was part of the ILI definition, we did not capture all ARI and are likely to have missed some cases associated with RSV in children with no fever. To put this into context, fever was recorded in approximately 70% of RSV-positive respiratory tract infections primarily in children aged <2 years 6 months [18, 19]. In addition, we were unable to calculate absolute population denominator rates for RSV incidence or hospitalization, and we had relatively small numbers of RSV-associated illness for subanalyses. Finally, we recruited no children aged <6 months and a limited number of children aged 6–11 months, so our findings are relevant only to older children.",
            "cite_spans": [
                {
                    "start": 692,
                    "end": 694,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 696,
                    "end": 698,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Our use of active surveillance of healthy children provided evidence of the considerable burden of RSV-associated illness that would not be identified through the more usual hospital-based surveillance methods. A substantial part of the RSV burden occurs in older infants and children. This has implications for future vaccination strategies, including the possibility of broadening the target age range.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1.: Subject Demographics\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2.: Prevalence of Influenza-like Illness (ILI) Episodes in Which Respiratory Syncytial Virus was Detected, by Country and Age Group (Total Cohort With ILI Episodes Tested by Multiplex Polymerase Chain Reaction)\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3.: Incidence per 100 Person-Years (95% Confidence Interval) of Influenza-like Illness Episodes in Which Respiratory Syncytial Virus was Detected, by Country and Age Group (Total Cohort)\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4.: Incidence per 100 Person-Years of Medically Attended Influenza-like Illness Episodes in Which Respiratory Syncytial Virus was Detected, by Country and Age Group (Total Cohort)\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1.: Participant disposition. Abbreviation: ILI, influenza-like illness.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2.: Prevalence of influenza-like illness (ILI) episodes in which respiratory syncytial virus (RSV) was detected, by country and age (total cohort with ILI episodes tested by multiplex polymerase chain reaction). Abbreviations: AU, Australia; BR, Brazil; CO, Colombia; CR, Costa Rica; MX, Mexico; PH, Philippines; SG, Singapore; TH, Thailand.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3.: Monthly distribution of influenza-like illness (ILI) episodes in which respiratory syncytial virus (RSV) was detected.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Initiative for Vaccine Research. Acute respiratory infections (update September 2009)",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Comparison of the Luminex xTAG respiratory viral panel with xTAG respiratory viral panel fast for diagnosis of respiratory virus infection",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Pabbaraju",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Wong",
                    "suffix": ""
                },
                {
                    "first": "KL",
                    "middle": [],
                    "last": "Tokaryk",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Fonseca",
                    "suffix": ""
                },
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Drews",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Clin Microbiol",
            "volume": "49",
            "issn": "",
            "pages": "1738-44",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "The use of confidence or fiducial limits illustrated in the case of the binomial",
            "authors": [
                {
                    "first": "CJ",
                    "middle": [],
                    "last": "Clopper",
                    "suffix": ""
                },
                {
                    "first": "ES",
                    "middle": [],
                    "last": "Pearson",
                    "suffix": ""
                }
            ],
            "year": 1934,
            "venue": "Biometrika",
            "volume": "26",
            "issn": "",
            "pages": "404-13",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "A simple method to calculate the confidence interval of a standardized mortality ratio (SMR)",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Ulm",
                    "suffix": ""
                }
            ],
            "year": 1990,
            "venue": "Am J Epidemiology",
            "volume": "131",
            "issn": "",
            "pages": "373-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Community epidemiology of human metapneumovirus, human coronavirus NL63, and other respiratory viruses in healthy preschool-aged children using parent-collected specimens",
            "authors": [
                {
                    "first": "SB",
                    "middle": [],
                    "last": "Lambert",
                    "suffix": ""
                },
                {
                    "first": "KM",
                    "middle": [],
                    "last": "Allen",
                    "suffix": ""
                },
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Druce",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Pediatrics",
            "volume": "120",
            "issn": "",
            "pages": "e929-37",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "The epidemiology of respiratory syncytial virus lower respiratory tract infections in children less than 5 years of age in Indonesia",
            "authors": [
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Simões",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Mutyara",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Soh",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Agustian",
                    "suffix": ""
                },
                {
                    "first": "ML",
                    "middle": [],
                    "last": "Hibberd",
                    "suffix": ""
                },
                {
                    "first": "CB",
                    "middle": [],
                    "last": "Kartasasmita",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Pediatr Infect Dis J",
            "volume": "30",
            "issn": "",
            "pages": "778-84",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Respiratory syncytial virus infection: denominator-based studies in Indonesia, Mozambique, Nigeria and South Africa",
            "authors": [
                {
                    "first": "SE",
                    "middle": [],
                    "last": "Robertson",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Roca",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Alonso",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Bull World Health Organ",
            "volume": "82",
            "issn": "",
            "pages": "914-22",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "A prospective three-year cohort study of the epidemiology and virology of acute respiratory infections of children in rural India",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Broor",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Parveen",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Bharaj",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "PLoS ONE",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Epidemiology and etiology of childhood pneumonia in 2010: estimates of incidence, severe morbidity, mortality, underlying risk factors and causative pathogens for 192 countries",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Rudan",
                    "suffix": ""
                },
                {
                    "first": "KL",
                    "middle": [],
                    "last": "O'Brien",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Nair",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Glob Health",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Epidemiology of viral respiratory tract infections in a prospective cohort of infants and toddlers attending daycare",
            "authors": [
                {
                    "first": "MP",
                    "middle": [],
                    "last": "Fairchok",
                    "suffix": ""
                },
                {
                    "first": "ET",
                    "middle": [],
                    "last": "Martin",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Chambers",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Clin Virol",
            "volume": "49",
            "issn": "",
            "pages": "16-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Human metapneumovirus and respiratory syncytial virus in hospitalized Danish children with acute respiratory tract infection",
            "authors": [
                {
                    "first": "M-L",
                    "middle": [],
                    "last": "von Linstow",
                    "suffix": ""
                },
                {
                    "first": "HH",
                    "middle": [],
                    "last": "Larsen",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Eugen-Olsen",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Scan J Infect Dis",
            "volume": "36",
            "issn": "",
            "pages": "578-84",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Latitudinal variations in seasonal activity of influenza and respiratory syncytial virus (RSV): a global comparative review",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Bloom-Feshbach",
                    "suffix": ""
                },
                {
                    "first": "WJ",
                    "middle": [],
                    "last": "Alonso",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Charu",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "PLoS ONE",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Global burden of acute lower respiratory infections due to respiratory syncytial virus in young children: a systematic review and meta-analysis",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Nair",
                    "suffix": ""
                },
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Nokes",
                    "suffix": ""
                },
                {
                    "first": "BD",
                    "middle": [],
                    "last": "Gessner",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Lancet",
            "volume": "375",
            "issn": "",
            "pages": "1545-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "The burden of respiratory syncytial virus infection in young children",
            "authors": [
                {
                    "first": "CB",
                    "middle": [],
                    "last": "Hall",
                    "suffix": ""
                },
                {
                    "first": "GA",
                    "middle": [],
                    "last": "Weinberg",
                    "suffix": ""
                },
                {
                    "first": "MK",
                    "middle": [],
                    "last": "Iwane",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "N Engl J Med",
            "volume": "360",
            "issn": "",
            "pages": "588-98",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Respiratory syncytial virus-associated hospitalizations among children less than 24 months of age",
            "authors": [
                {
                    "first": "CB",
                    "middle": [],
                    "last": "Hall",
                    "suffix": ""
                },
                {
                    "first": "GA",
                    "middle": [],
                    "last": "Weinberg",
                    "suffix": ""
                },
                {
                    "first": "AK",
                    "middle": [],
                    "last": "Blumkin",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Pediatrics",
            "volume": "132",
            "issn": "",
            "pages": "e341-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Respiratory syncytial virus—the unrecognised cause of health and economic burden among young children in Australia",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Ranmuthugala",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Brown",
                    "suffix": ""
                },
                {
                    "first": "BA",
                    "middle": [],
                    "last": "Lidbury",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Commun Dis Intell Q Rep",
            "volume": "35",
            "issn": "",
            "pages": "177-84",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Respiratory syncytial virus infection and disease in infants and young children observed from birth in Kilifi District, Kenya",
            "authors": [
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Nokes",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Okiro",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ngama",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Clin Infect Dis",
            "volume": "46",
            "issn": "",
            "pages": "50-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "The Jordan Report: accelerated development of vaccines 2012",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Relative efficacy of AS03-adjuvanted pandemic H1N1 influenza vaccine in children: results of a controlled, randomized efficacy trial",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Nolan",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Roy-Ghanta",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Montellano",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Infect Dis",
            "volume": "210",
            "issn": "",
            "pages": "545-57",
            "other_ids": {
                "DOI": []
            }
        }
    }
}