{
    "paper_id": "PMC4004752",
    "metadata": {
        "title": "The Ups and Downs of Emerging Infectious Diseases at Your Fingertips",
        "authors": [
            {
                "first": "Narveen",
                "middle": [],
                "last": "Jandu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Emerging Infectious Diseases focuses on currently relevant emerging and reemerging infectious diseases within the United States and around the world, such as influenza. The book is well laid out and organized with major parts for each of the Bacterial (Part 2), Viral (Part 3) and Parasitic (Part 4) infections. Each ‘Part’ contains several chapters, each of which is devoted to a specific infectious disease, such as SARS (Severe Acute Respiratory Syndrome; Chapter 21).",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In addition, there is a great introductory section (Part 1) that provides relevant background and history (e.g. the advent of vaccinations with the practice of variolation, p. 6), as well as a brief overview of the host-immune response to infection. This introductory section nicely sets the stage and provides the groundwork for all subsequent chapters. The book ends with special sections attributed to prions (Part 5), the immunocompromised and bioweapons (Part 6).",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Each chapter is neatly organized with a summary of the Major Concepts to be covered in that chapter. Some of the subsequent subsections include: History, Causative Agent, Immune Response, Diagnosis, Treatment, Prevention, and Surveillance, to name a few. Within these subsections, the author describes the disease, disease symptoms, mechanisms of infection and transmission, as well as the methods used for detection (e.g. CD4:CD8 T lymphocytes in HIV infection, p. 355) and prevention.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The following subsections are written in tangible chunks of information and the language is very clear and concise: the text is not overridden with complicated jargon, run-on sentences or incomplete thoughts. Each section and subsection is also appropriately linked to the preceding one, which nicely facilitates the flow of information and concept retention. Concepts are further emphasized with figures and tables that are interspersed throughout.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "For the most part the figures are photographs or epidemiological data with very few schematic figures outlining structures or processes. The tables provide nice summaries of information that can be used as reference points (e.g. Table 11.1: Mechanism of Antibiotic Drug Action, p. 236). In addition to figures and tables, there are boxes of information for Recent Developments, which delve into more current research and technical details (e.g. vaccines for hepatitis C infection, p. 400). Although a direct citation for the information in the Recent Developments text boxes is not provided, a comprehensive list of references is provided at the end of each chapter. Much of the information is from reputable primary research articles, the CDC (Centers for Disease Control) and WHO (World Health Organization).",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Another great feature, especially in terms of pedagogy, is that each chapter begins with Learning Objectives (5–7 bulleted points) and ends with a very brief bulleted Summary, Key Terms, Review Questions, and Discussion Questions. In addition, as terms are mentioned throughout the text, they are bolded for emphasis. This makes it very easy and simple to follow from one concept to the next. The entire book is written in a very direct and succinct manner.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "For these reasons, Emerging Infectious Diseases is an excellent resource for both faculty and college students alike. For teaching purposes, this book would be best suited for an upper-year epidemiology of infectious diseases course. Overall, this is a great resource!",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}