{
    "paper_id": "PMC4050831",
    "metadata": {
        "title": "The Evolution of the WHO/NREVSS Influenza Surveillance System: The Challenges and Opportunities that Accompany Electronic Laboratory Data",
        "authors": [
            {
                "first": "Desiree",
                "middle": [],
                "last": "Mustaquim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Describe the changes to the World Health Organization/National Respiratory and Enteric Virus Surveillance System (WHO/NREVSS) influenza surveillance system over time, with a focus on the Public Health Laboratory Interoperability Project (PHLIP) and how it has influenced the system.",
            "cite_spans": [],
            "section": "Objective",
            "ref_spans": []
        },
        {
            "text": "The Influenza Division (ID) in the Centers for Disease Control and Prevention (CDC) maintains the WHO/NREVSS surveillance system, a network of laboratories in the U.S. that report influenza testing results. This system has seen many changes during the past 40 years, especially since the 2009 H1N1 pandemic. This was due in large part to increased adoption of HL7 messaging via PHLIP. PHLIP data is detailed, standardized influenza testing information, reported in near real-time. The data received through this and other report methods is published online in national and regional aggregate form in FluView, a weekly surveillance report prepared by CDC.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Through a collaborative community (including the Association of Public Health Laboratories (APHL), CDC, public health laboratories, and standards organizations), the PHLIP influenza electronic lab surveillance message (ELSM) standard was developed. The resulting data is regularly analyzed for inclusion in FluView. PHLIP data was also enhanced, adding variables as needed and encouraging mapping of optional fields where possible.",
            "cite_spans": [],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "As adoption of the PHLIP influenza ELSM increased, additional ways to use the data were explored. This included: new analyses, reagent-use monitoring, sharing data with other programs to replace other manual reporting systems, improving outbreak response.",
            "cite_spans": [],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "At its starting point in 2008, adoption of PHLIP was cumbersome; the message specification was difficult to implement. To overcome this, APHL initiated a PHLIP Assistance Team (PAT) service. Since implementing the PAT, nearly 80% of reporters are coding at least one of the optional demographic and epidemiologic fields, resulting in data for new analyses, such as looking at factors affecting severity of outcome. Also, PHLIP data has been used for verification of influenza testing in order to monitor for appropriate usage of reagents provided by the ID. Five laboratories are being piloted for the use of their PHLIP influenza ELSM data in the NREVSS surveillance system to see if the message captures their other respiratory virus data. This would eliminate manual reporting for these sites through the NREVSS system at no additional expense or effort from reporters.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Experiences during the 2009 influenza pandemic, 2012 H3N2v outbreak, and planning for avian influenza H7N9 and potentially Middle- East Respiratory Coronavirus (MERs-CoV) have demonstrated that electronic reporting is the most efficient method in an outbreak. As a result, the ID may be better equipped to respond efficiently to a major influenza outbreak.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Also, surveillance epidemiologists in the ID have had to gain informatics proficiencies in order to interpret and troubleshoot the PHLIP system. Even routine analysis of the very detailed HL7 data is considerably more complex than analysis of data received using the earlier report methods (aggregate web/fax reports, .csv files). With more granular data, new surveillance questions arise that challenge the traditional ways of analyzing data, such as whether to classify the location of a case by using the patient’s state of residence, the submitter of the specimen’s location, or the performing laboratory’s information. These new dilemmas are a fine-tuning of the existing system rather than a major shift in analysis methods and represent new opportunities for data analysis.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "The WHO/NREVSS system has grown more sophisticated and useful with the addition of PHLIP reporting. The ID’s experience with PHLIP has demonstrated utility and flexibility of the ELSM, beyond its initial intended use. While there were barriers that needed to be overcome for sustainable adoption, the effort is a worthwhile trade-off for what is gained in terms of quality of surveillance. The challenges that have arisen are ultimately leading to a more consistent and reliable analysis than possible with earlier reporting methods. The PHLIP model can be easily employed for other pathogens, using the lessons learned from the ID and applying them to other situations.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}