{
    "paper_id": "PMC4913562",
    "metadata": {
        "title": "ECEIM Congress 2015",
        "authors": []
    },
    "body_text": [
        {
            "text": "\nA.‐K. Barton1, T. Schulze1, C. Wirth1, M.G. Doherr2, H. Gehlen1.\n",
            "cite_spans": [],
            "section": "The Influence of Bronchoalveolar Lavage on Thoracic Radiography in the Horse",
            "ref_spans": []
        },
        {
            "text": "\n1Equine Clinic, Department of Veterinary Medicine, Freie Universitaet Berlin, 2Institute for Veterinary Epidemiology & Biostatistics, Department of Veterinary Medicine, Freie Universitaet Berlin",
            "cite_spans": [],
            "section": "The Influence of Bronchoalveolar Lavage on Thoracic Radiography in the Horse",
            "ref_spans": []
        },
        {
            "text": "Bronchoalveolar lavage (BAL) and thoracic radiography are routinely performed procedures in the diagnostic work‐up of equine chronic respiratory disease. The objective of this study was to evaluate the influence of standardized BAL on thoracic radiographs in a referral‐hospital population compared to healthy controls, in which caudoventral and caudodorsal radiographs of the thorax were taken before and after BAL. Based on the results of the clinical examination, blood gas analysis, bronchoscopy, BAL cytology and thoracic radiography 53 horses were available for study including 12 healthy controls and 41 horses affected by chronic respiratory disease: recurrent airway obstruction (RAO, n = 12), inflammatory airway disease (IAD, n = 21) and chronic interstitial pneumopathy (CIP, n = 6). Caudoventral and caudodorsal radiographs were obtained from all horses before and within 30 min after BAL, blinded, randomized and interpreted by three independent observers. The ability of observers to correctly identify the time point of the radiograph (before or after BAL) was significantly influenced by clinical diagnosis and projection. Based on a logistic mixed model, the chance (adjusted odds) of misinterpretation of the correct time point was about 3 times higher in radiographs of RAO horses when compared to healthy controls (OR = 3.13, P = 0.019). No significant differences were found for IAD and CIP. The chance of misinterpretation of the correct time point was about 3 times lower in caudo‐dorsal projections than in caudo‐ventral projections (OR = 0.232, P < 0.001). In conclusion, the results of the study lead to the recommendation to perform BAL after thoracic radiography, although radiographic quality might only be affected in minor disease.",
            "cite_spans": [],
            "section": "The Influence of Bronchoalveolar Lavage on Thoracic Radiography in the Horse",
            "ref_spans": []
        },
        {
            "text": "\nI.D. Wijnberg, D.M. Dickhoff.\n",
            "cite_spans": [],
            "section": "Sports Performance in Descendants of CLCN1 Gene Mutation Carrier New Forest Pony Stallions",
            "ref_spans": []
        },
        {
            "text": "Department of Equine Sciences, Faculty of Veterinary Medicine, Utrecht University, Utrecht, The Netherlands",
            "cite_spans": [],
            "section": "Sports Performance in Descendants of CLCN1 Gene Mutation Carrier New Forest Pony Stallions",
            "ref_spans": []
        },
        {
            "text": "In 2011, the CLCN1 gene mutation in New Forest Ponies was discovered by Wijnberg et al1. This study determines if ponies, descending from a CLCN1 gene mutation carrier stallion, perform better in sports, compared to ponies that do not descent from a CLCN1 gene mutation carrier stallion. With data analysis of 11.414 New Forest ponies, the relationship between the descent of the ponies and their sport performance were analyzed. Ponies were divided in jumping, dressage and eventing categories. They were listed categorically from the lowest category to the highest and descendents from mutation carrier stallions were marked. Statistical analysis with logistic regression has been performed using SPSS version 19. Significance was set at P < 0.05.",
            "cite_spans": [],
            "section": "Sports Performance in Descendants of CLCN1 Gene Mutation Carrier New Forest Pony Stallions",
            "ref_spans": []
        },
        {
            "text": "Ponies descending from a mutation carrying stallion were significantly better performing in jumping. The odds of finding a descent in the highest jumping category was 7.6 compared to the lowest. In dressage, descendents from a gene mutation carrier stallion were performing significantly better, with an odds ratio of 4.1 for performing in the highest category. In eventing, the odds of finding a descendent from a mutation carrying stallion in the highest category was 2.9 compared to the lowest.",
            "cite_spans": [],
            "section": "Sports Performance in Descendants of CLCN1 Gene Mutation Carrier New Forest Pony Stallions",
            "ref_spans": []
        },
        {
            "text": "Concluding: ponies that were descendants of a mutation carrying stallion were performing significantly better in jumping, dressage and eventing. This conclusion might lead to breeding programs which includes stallions who carry this mutation, aiming to breed better performing ponies in equine sports, which is in contrast of the aim of the Studbook to eradicate the mutation.",
            "cite_spans": [],
            "section": "Sports Performance in Descendants of CLCN1 Gene Mutation Carrier New Forest Pony Stallions",
            "ref_spans": []
        },
        {
            "text": "\n3Wijnberg ID et al.(2011): “A missense mutation in the skeletal muscle chloride channel 1 (CLCN1) as candidate causal mutation for congenital myotonia in a New Forest pony” Neuromuscul Disord, doi: 10.1016/ j.nmd.2011.10.001.",
            "cite_spans": [],
            "section": "Sports Performance in Descendants of CLCN1 Gene Mutation Carrier New Forest Pony Stallions",
            "ref_spans": []
        },
        {
            "text": "\nG. van Loon, A. Decloedt, S. Ven, B. Broux, N. Van Der Vekens, D. De Clercq.\n",
            "cite_spans": [],
            "section": "Can Transvenous Electrical Cardioversion Be Used for Dysrhythmias Other Than Atrial Fibrillation? 4 Cases",
            "ref_spans": []
        },
        {
            "text": "Department of Large Animal Internal Medicine, Faculty of Veterinary Medicine, Ghent University, Merelbeke, Belgium",
            "cite_spans": [],
            "section": "Can Transvenous Electrical Cardioversion Be Used for Dysrhythmias Other Than Atrial Fibrillation? 4 Cases",
            "ref_spans": []
        },
        {
            "text": "As cardioversion catheters have recently become commercially available and because of the high success rates (98%, personal data), transvenous electrical cardioversion (TVEC) is increasingly being used for treatment of atrial fibrillation (AF). The applicability of TVEC for other arrhythmias is currently unknown. Data from 138 TVEC procedures at Ghent University were retrospectively analysed and included 4 cases with dysrhythmias other than AF: a 2 year old trotter and a 6 year old warmblood with persistent atrial flutter (flutter rate 225 and 183/min), a 7 year old warmblood with persistent atrial tachycardia (atrial rate of 166/min) and a 16 year old warmblood with persistent ventricular tachycardia (180/min). Previous anti‐arrhythmic treatment (quinidine sulphate for atrial tachycardia; magnesium sulphate, lidocaine and amiodarone for ventricular tachycardia) had failed in these horses.",
            "cite_spans": [],
            "section": "Can Transvenous Electrical Cardioversion Be Used for Dysrhythmias Other Than Atrial Fibrillation? 4 Cases",
            "ref_spans": []
        },
        {
            "text": "After ultrasound‐guided catheter placement, TVEC was performed under general anaesthesia. Both horses with atrial flutter (125J energy delivery, 36 Ohm resistance and 150J, 36 Ohm) and the horse with atrial tachycardia (70J, 24 Ohm) converted with a single biphasic R‐wave synchronised shock using a similar procedure as for AF horses (cardioversion catheters in right atrium and left pulmonary artery). In the horse with ventricular tachycardia, after pre‐treatment with amiodarone, one biphasic R‐wave synchronised shock (360J, 39 Ohm) between one cardioversion catheter in the right ventricle and one in the left ventricle terminated the arrhythmia. All horses had an uneventful recovery.",
            "cite_spans": [],
            "section": "Can Transvenous Electrical Cardioversion Be Used for Dysrhythmias Other Than Atrial Fibrillation? 4 Cases",
            "ref_spans": []
        },
        {
            "text": "It was concluded that TVEC can also be used in sustained atrial flutter, atrial tachycardia and ventricular tachycardia.",
            "cite_spans": [],
            "section": "Can Transvenous Electrical Cardioversion Be Used for Dysrhythmias Other Than Atrial Fibrillation? 4 Cases",
            "ref_spans": []
        },
        {
            "text": "\nM. Ploeg1,*, A. Gröne1, C.H.A. van de Lest2, V. Saey3, L. Duchateau4, P. Wolsein5, K. Chiers3, R. Ducatelle3, P.R. van Weeren6, C.M. de Bruijn7, C. Delesalle4.\n",
            "cite_spans": [],
            "section": "Role for Extracellular Matrix Proteins in Aortic Rupture of Friesian Horses",
            "ref_spans": []
        },
        {
            "text": "\n1Department of Pathobiology, Faculty of Veterinary Medicine, Utrecht University, Utrecht, The Netherlands, 2Department of Biochemistry and Cell Biology, Faculty of Veterinary Medicine, Utrecht University, CM Utrecht, The Netherlands, 3Department of Pathology, Bacteriology and Poultry Diseases, Faculty of Veterinary Medicine, Ghent University, Merelbeke, Belgium, 4Department of Comparative Physiology and Biometrics, Faculty of Veterinary Medicine, Merelbeke, Belgium, 5Institute for Pathology, Faculty of Veterinary Medicine, Hannover University, Hannover, Germany, 6Department of Equine Sciences, Faculty of Veterinary Medicine, Utrecht University, CM Utrecht, The Netherlands, 7Wolvega Equine Hospital, Oldeholtpade, The Netherlands",
            "cite_spans": [],
            "section": "Role for Extracellular Matrix Proteins in Aortic Rupture of Friesian Horses",
            "ref_spans": []
        },
        {
            "text": "Aortic rupture occurs quite frequently in Friesian horses and is probably due to a hereditary disorder. The aortic connective tissue shows histological changes such as medial necrosis and fibrosis with aberrant collagen morphology1, also identified in Friesians with megaesophagus2. Therefore, several extracellular matrix components were assessed biochemically by means of HPLC and fluorometry.",
            "cite_spans": [],
            "section": "Role for Extracellular Matrix Proteins in Aortic Rupture of Friesian Horses",
            "ref_spans": []
        },
        {
            "text": "Affected Friesians (n = 18) were compared with unaffected Friesians (n = 12) and Warmblood horses (n = 30). Samples were taken from the thoracic aorta at the level of the rupture site and of two locations caudal to the rupture, as well as from the deep flexor tendon.",
            "cite_spans": [],
            "section": "Role for Extracellular Matrix Proteins in Aortic Rupture of Friesian Horses",
            "ref_spans": []
        },
        {
            "text": "Collagen content, posttranslational modifications of collagen formation including lysine hydroxylation, glycosylation, and hydroxylysylpyridinoline (HP), lysylpyridinoline (LP) and pyrrole cross‐links were determined. Additionally, elastin cross‐links, glycosaminoglycan content and matrix metalloproteinase (MMP) activity were assessed.",
            "cite_spans": [],
            "section": "Role for Extracellular Matrix Proteins in Aortic Rupture of Friesian Horses",
            "ref_spans": []
        },
        {
            "text": "Significantly increased MMP activity, LP cross‐linking, lysine hydroxylation and elastin cross‐linking were found at the rupture site in affected Friesians.",
            "cite_spans": [],
            "section": "Role for Extracellular Matrix Proteins in Aortic Rupture of Friesian Horses",
            "ref_spans": []
        },
        {
            "text": "Unaffected Friesians showed lower lysine hydroxylation and pyrrole cross‐links of the tendons compared to Warmblood horses. In conclusion, biochemical findings at the level of the rupture location are probable due to processes involved in healing and aneurysm formation. The important differences in lysine hydroxylation and pyrrole cross‐links in flexor tendon tissue between Friesian horses and Warmbloods support generalized aberrant connective tissue properties in the Friesian breed.",
            "cite_spans": [],
            "section": "Role for Extracellular Matrix Proteins in Aortic Rupture of Friesian Horses",
            "ref_spans": []
        },
        {
            "text": "1. Ploeg, M., Saey, V., Delesalle, C., Gröne, A., Ducatelle, R., de Bruijn, C.M., Back, W., van Weeren, P.R., van Loon, G., Chiers, K., 2015. Thoracic aortic rupture and aortopulmonary fistulation in the Friesian horse: histomorphologic characterization. Veterinary pathology 52, 152–159.",
            "cite_spans": [],
            "section": "Role for Extracellular Matrix Proteins in Aortic Rupture of Friesian Horses",
            "ref_spans": []
        },
        {
            "text": "2. Ploeg M, Gröne A, Saey V, de Bruijn CM, Back W, van Weeren PR, Scheideman W, Picavet T, Ducro BJ, Wijnberg I, Delesalle C, 2014. Esophageal dysfunction in Friesian horses: Morphological features. Veterinary Pathology 0300985814556780. [Epub ahead of print]",
            "cite_spans": [],
            "section": "Role for Extracellular Matrix Proteins in Aortic Rupture of Friesian Horses",
            "ref_spans": []
        },
        {
            "text": "\nJ. Slack1, Å. Risberg2, R. Buhl3, K. Blissitt4, S. Hanche‐Olsen2, I. Risnes‐Hellings2, D. Stefanovski1, C. Fintl2.\n",
            "cite_spans": [],
            "section": "Interobserver Agreement for ECG Diagnoses Obtained During Racing in Norwegian‐Swedish Coldblooded Trotters",
            "ref_spans": []
        },
        {
            "text": "\n1New Bolton Center, University of Pennsylvania, USA, 2Faculty of Veterinary Medicine and Biosciences, Norwegian University of Life Sciences, Oslo, Norway, 3University of Copenhagen, Denmark, 4Royal (Dick) School of Veterinary Studies and Roslin Institute, University of Edinburgh, Roslin, Midlothian, UK",
            "cite_spans": [],
            "section": "Interobserver Agreement for ECG Diagnoses Obtained During Racing in Norwegian‐Swedish Coldblooded Trotters",
            "ref_spans": []
        },
        {
            "text": "Interpretation of equine ECGs during high intensity exercise performed during competition can be challenged by motion artifact, limitations in lead placement, and lack of clear definitions for what constitutes acceptable beat to beat variability. Whether experienced equine clinicians can agree upon rhythm diagnoses from ECGs obtained during sanctioned racing has not been studied. The electrocardiographic recordings of 32 Norwegian‐Swedish Coldblooded trotters obtained during sanctioned racing events were therefore analyzed by 3 independent, blinded observers, each with >10 years of experience reading equine ECGs. The number and timing of rhythm events were recorded. Events were classified according to agreed‐upon arrhythmia definitions established prior to obtaining the ECG recordings. R to R analysis was computer assisted by setting the maximum percent deviation to 5%. Agreement was estimated using Kappa statistics for inter rater agreement.",
            "cite_spans": [],
            "section": "Interobserver Agreement for ECG Diagnoses Obtained During Racing in Norwegian‐Swedish Coldblooded Trotters",
            "ref_spans": []
        },
        {
            "text": "A total of 131 rhythm events were identified by reader A, 102 events by reader B and 126 events by reader C. The most common rhythm event diagnosis across all readers was narrow premature complex with compensatory pause. Other diagnoses included narrow premature complexes without compensatory pause, ventricular premature complexes including singles, couplets and triplets, and supraventricular premature complexes including singles, couplets and triplets. There were no episodes of atrial fibrillation or ventricular tachycardia. All readers agreed on 6/32 horses having no rhythm diagnosis other than sinus tachycardia. Overall inter‐rater agreement for absence of arrhythmia, narrow premature complexes with compensatory pauses and SPCs was poor (Kappa = 0.20, P < 0.01) highlighting the challenges of interpreting ECGs during high intensity exercise in the horse.",
            "cite_spans": [],
            "section": "Interobserver Agreement for ECG Diagnoses Obtained During Racing in Norwegian‐Swedish Coldblooded Trotters",
            "ref_spans": []
        },
        {
            "text": "\nB. Toth, L. Rompos, A. Auth, Z. Bakos.\n",
            "cite_spans": [],
            "section": "Impact of Oral Nicotinamide Supplementation on the Serum Biochemical Indices of Lipid Mobilization and Metabolism",
            "ref_spans": []
        },
        {
            "text": "Department and Clinic of Equine Medicine, Faculty of Veterinary Science, Szent Istvan University, Hungary",
            "cite_spans": [],
            "section": "Impact of Oral Nicotinamide Supplementation on the Serum Biochemical Indices of Lipid Mobilization and Metabolism",
            "ref_spans": []
        },
        {
            "text": "Nicotinamide, a component of NAD and NADP plays an essential role in the cellular ATP producing mechanisms. In veterinary medicine, it is utilized for the prevention and treatment of ketosis and negative energy balance in dairy cattle. Hyperlipemia and catabolic states are common in horses suffering from various conditions. The objective of this study was to evaluate the effect of nicotinamide administration on the indices of lipid mobilization and metabolism.",
            "cite_spans": [],
            "section": "Impact of Oral Nicotinamide Supplementation on the Serum Biochemical Indices of Lipid Mobilization and Metabolism",
            "ref_spans": []
        },
        {
            "text": "In this double blind placebo controlled experimental trial, 12 horses were fasted on a strictly monitored fashion for the earliest detection of clinically significant catabolic state. Following starvation for 96 h, horses were randomly allocated to either a treatment group or a control group. While reintroduced to feeding, treatment group received 60 mg/kg niacin orally once and control group received saline. Physical exam and venous blood collection were performed every 24 h for the first 72 h, then every 4 h for an additional 48 h. Serum triglycerides, FFA, BUN and insulin were measured. Data were analyzed with 2 way repeated measures ANOVA and P < 0.05 was considered significant.",
            "cite_spans": [],
            "section": "Impact of Oral Nicotinamide Supplementation on the Serum Biochemical Indices of Lipid Mobilization and Metabolism",
            "ref_spans": []
        },
        {
            "text": "All horses tolerated the starvation without any complications. Animals uniformly developed mild to moderate hypertriglyceridaemia within 72–96 h of starvation (P < 0.05). During refeeding, treatment group exhibited a significantly faster resolution of catabolic indices (BUN, FFA, triglyceride) compared to placebo (P < 0.05).",
            "cite_spans": [],
            "section": "Impact of Oral Nicotinamide Supplementation on the Serum Biochemical Indices of Lipid Mobilization and Metabolism",
            "ref_spans": []
        },
        {
            "text": "Based on these promising results, administration of nicotinamide should be further evaluated in clinical trials.",
            "cite_spans": [],
            "section": "Impact of Oral Nicotinamide Supplementation on the Serum Biochemical Indices of Lipid Mobilization and Metabolism",
            "ref_spans": []
        },
        {
            "text": "\nM. Breitenstein, G. Köller, St. Recknagel, A. Snyder, G.F. Schusser.\n",
            "cite_spans": [],
            "section": "Is Alcohol Dehydrogenase an Indicator of Severity of Mucosal Damage in the Small Intestine in Colic Cases?",
            "ref_spans": []
        },
        {
            "text": "Department of Large Animal Medicine, Faculty of Veterinary Medicine, University of Leipzig, Leipzig, Germany",
            "cite_spans": [],
            "section": "Is Alcohol Dehydrogenase an Indicator of Severity of Mucosal Damage in the Small Intestine in Colic Cases?",
            "ref_spans": []
        },
        {
            "text": "The mucosa of the small intestine is the most damageable tissue to ischemia caused by strangulation obstruction. Studies on mucosal epithelium demonstrated that the villus tip is most susceptible to ischemia. But an extensive disruption of the epithelium happened within three hours of experimental ischemia. The aim of this study was to evaluate the correlation between alcohol dehydrogenase (ADH) and epithelial damage. 71 horses with small intestine strangulation obstruction were included. Blood samples were collected before and tissues samples were resected during surgery from the antimesenteric midst area of the ischemic small intestine. ADH was enzymatically analyzed using Cobas C 311. Tissue samples were processed for histopathological survey. The significant factors which increased the ADH activity (>40 U/L, min 41, max 138) were the length of the ischemic small intestine (median 4.25 m, 1st quartile 2.75, 3rd quartile 13.0) and the complete disrupted epithelium from the villus tip to the upper third of the crypt. The data suggest that ADH strongly correlated with the epithelial damage. ADH activity >40 U/L could be a valuable prognostic marker for resection of the involved small intestine to owners and surgeons before taking the colic horse to surgery.",
            "cite_spans": [],
            "section": "Is Alcohol Dehydrogenase an Indicator of Severity of Mucosal Damage in the Small Intestine in Colic Cases?",
            "ref_spans": []
        },
        {
            "text": "\nN.J. Menzies‐Gow1, P.A. Harris2, K. Potter1, J. Elliott1.\n",
            "cite_spans": [],
            "section": "Prospective Cohort Study Evaluating Risk Factors for the Development of Pasture‐Associated Laminitis in the UK",
            "ref_spans": []
        },
        {
            "text": "\n1Royal Veterinary College, London, UK, 2Equine Studies Group, WALTHAM Centre for Pet Nutrition, UK",
            "cite_spans": [],
            "section": "Prospective Cohort Study Evaluating Risk Factors for the Development of Pasture‐Associated Laminitis in the UK",
            "ref_spans": []
        },
        {
            "text": "Certain individual animals appear predisposed to recurrent pasture‐associated laminitis. Previously multiple variables have been investigated as laminitis risk factors but only after disease occurrence. The study aim was to investigate laminitis risk factors prior to disease occurrence. Ponies ≥7 years old with no previous laminitis were recruited. Body condition score, height, weight and crest height and thickness were measured and an overnight dexamethasone suppression test performed. Plasma/serum concentrations of adiponectin, leptin, triglyceride, insulin, insulin‐like growth factor (IGF)‐1, C‐reactive protein, von Willebrand's factor (vWF), soluble (s) E‐selectin and sP‐selectin were assayed. Follow‐up was obtained annually for 2 years to ascertain laminitis development. Data were analysed by multivariate logistic regression. In total 446 animals were recruited to the study; the median (interquartile range) age was 15 (10, 20) years; 50.4% were mares and 49.6% geldings; the most common breeds were welsh (36%), Shetland (17%) and cob (9%); 72.2% were overweight/obese (BCS 7–9/9), 27.3% ideal weight (BCS 4–6/9) and 0.5% underweight (BCS 1–3/9). After 1 and 2 years, 18 (4%) and 30/446 (7%) had developed laminitis. Plasma [adiponectin] and basal and post dexamethasone serum [insulin] were significantly (P ≤ 0.05) associated with development of laminitis after 1 and 2 years. Plasma [IGF‐1] was significantly (P ≤ 0.05) associated with development of laminitis after 2 years. In conclusion, laminitis risk factors prior to disease occurrence include low plasma [adiponectin] and [IGF‐1] and high basal or post dexamethasone serum [insulin]. However, it was not possible to generate cut‐off values to accurately predict future laminitis development in an individual animal.",
            "cite_spans": [],
            "section": "Prospective Cohort Study Evaluating Risk Factors for the Development of Pasture‐Associated Laminitis in the UK",
            "ref_spans": []
        },
        {
            "text": "\nJ. Bauquier1, A. Stent1, J. Gibney2, I. Jerrett2, B. Tennent‐Brown1, A. Pearce3, J. Pitt4.\n",
            "cite_spans": [],
            "section": "Suspected Marsh Mallow (Malva Parviflora) Toxicity Causing Myocardial Disease and Myopathy in Four Horses",
            "ref_spans": []
        },
        {
            "text": "\n1Faculty of Veterinary and Agricultural Sciences, University of Melbourne, Werribee, Victoria, Australia, 2Victorian Department of Environment and Primary Industries, Bundoora, Victoria, Australia, 3Golden Plains Equine, Bannockburn, Victoria, Australia, 4Victorian Clinical Genetics Services, Royal Children's Hospital, Melbourne, Victoria, Australia",
            "cite_spans": [],
            "section": "Suspected Marsh Mallow (Malva Parviflora) Toxicity Causing Myocardial Disease and Myopathy in Four Horses",
            "ref_spans": []
        },
        {
            "text": "Four horses from the same farm were examined on sequential days for acute onset of severe muscle fasciculations, tachycardia, sweating and periods of recumbency. All were kept in a paddock with minimal pasture coverage but extensive growth of Malva parviflora, which they were grazing. Feed supplementation was minimal. Horse 1 was euthanized on the farm due to rapid clinical deterioration. Horse 2 was referred for hospital care where it was determined to have severe myocardial disease and generalised myopathy; this horse was euthanized due to prolonged recumbency and severe cardiac arrhythmias 36 h after admission. Horse 3 died during transport to hospital, and horse 4 was euthanized at onset of clinical signs. Post mortem examinations performed on horses 2, 3 and 4 revealed acute, multifocal, monophasic myonecrosis of cardiac and skeletal muscle. Myocyte glycogen accumulation was absent (PAS stain; horse 2). Acyl carnitine profiles were performed on serum from horses 2 and 4 and equine controls. These revealed increased C14‐C18 acyl carnitines in cases relative to controls. Malvalic, sterculic, and dihydrosterculic acids (present in Malva parviflora) were grossly increased in sera of cases relative to controls. The prominent cardiac component and different acyl carnitine profile suggests a different aetiology to atypical/seasonal pasture myopathy. We hypothesise that these cyclopropene fatty acids found in Malva parviflora interfere with fatty acid beta‐oxidation in horses in negative energy balance, causing the clinical signs and abnormal acyl carnitine profiles. These equine cases closely resemble the human genetic condition Very Long Chain Acyl CoA Dehydrogenase Deficiency.",
            "cite_spans": [],
            "section": "Suspected Marsh Mallow (Malva Parviflora) Toxicity Causing Myocardial Disease and Myopathy in Four Horses",
            "ref_spans": []
        },
        {
            "text": "\nF. Bonelli1, M. Sgorbini1, A. Giordano2, S. Paltrinieri2.\n",
            "cite_spans": [],
            "section": "Preliminary Validation Study of Paraoxonase‐1 In Horses",
            "ref_spans": []
        },
        {
            "text": "\n1Department of Veterinary Sciences, San Piero a Grado (PI), Italy, 2Department of Veterinary Sciences and Public Health, Milan, Italy",
            "cite_spans": [],
            "section": "Preliminary Validation Study of Paraoxonase‐1 In Horses",
            "ref_spans": []
        },
        {
            "text": "Paraoxonase‐1 (PON‐1) is an anti‐oxidant enzyme associated with high‐density lipoproteins in blood. PON‐1 is a negative acute‐phase protein being its plasmatic activity reduced during inflammation due to consumption by oxidants. Considering the possible clinical usefulness of PON‐1 as an early inflammatory marker this is a preliminary validation study in horses.",
            "cite_spans": [],
            "section": "Preliminary Validation Study of Paraoxonase‐1 In Horses",
            "ref_spans": []
        },
        {
            "text": "Serum PON‐1 activity was measured in 69 clinically healthy animals (31 adult female, 18 geldings, 11 stallions, 9 foals) using an enzymatic method adapted from other species. In order to preliminarily assess the possible utility of PON‐1 as a marker of Systemic Inflammatory Response Syndrome (SIRS), blood from 6 sick foals, classified according to a validated SIRS scale, was analyzed. Intra‐ and inter‐assay imprecision were assessed by repeated analysis of pooled samples and evaluation of coefficient of variations (CV). Accuracy was indirectly evaluated through linearity under dilution (LUD) and spiking recovery test (SRT). Results of the different groups of healthy horses were compared to each other with a Friedmann test with Bonferroni correction. The method is precise (inter‐ and inter‐assay CVs <5%) and accurate (LUD and SRT fit the linear model). PON‐1 activity was higher in foals and in adult females (mean ± SD: 63.7 ± 15.5 and 60.8 ± 10.1, respectively) than in geldings and adult males (52.5 ± 10.2 and 47.2 ± 7.7, respectively). In 3/6 SIRS foals PON‐1 activity was lower than the lowest percentile of distribution of healthy foals. This study demonstrated that the method of measurement of PON‐1 activity in horses is precise and accurate and PON‐1 may be a marker of SIRS.",
            "cite_spans": [],
            "section": "Preliminary Validation Study of Paraoxonase‐1 In Horses",
            "ref_spans": []
        },
        {
            "text": "\nJ. Schwechler1, R. van den Hoven2, A. Schoster1.\n",
            "cite_spans": [],
            "section": "Antimicrobial Use by Equine Practitioners in Germany Austria and Switzerland",
            "ref_spans": []
        },
        {
            "text": "\n1Equine Department, Vetsuisse Faculty, University of Zurich, Zurich, Switzerland, 2Clinic for Equine Internal Medicine, University of Veterinary Medicine Vienna, Vienna, Austria",
            "cite_spans": [],
            "section": "Antimicrobial Use by Equine Practitioners in Germany Austria and Switzerland",
            "ref_spans": []
        },
        {
            "text": "Antimicrobial resistance is a growing concern and associated with antimicrobial use. Data from several countries has shown that inappropriate use of antimicrobials is common among equine practitioners. The objective of this study was to investigate the antimicrobial prescribing practices of equine practitioners in Austria, Germany and Switzerland.",
            "cite_spans": [],
            "section": "Antimicrobial Use by Equine Practitioners in Germany Austria and Switzerland",
            "ref_spans": []
        },
        {
            "text": "An online questionnaire including six clinical scenarios was sent to all members of the equine veterinary associations of Germany, Switzerland and Austria. Antimicrobial choice and dosage were compared to each country's licensing bodies and current published scientific guidelines. To establish association of demographic factors with use of critically important antimicrobials and underdosing, logistic regression analysis was performed.",
            "cite_spans": [],
            "section": "Antimicrobial Use by Equine Practitioners in Germany Austria and Switzerland",
            "ref_spans": []
        },
        {
            "text": "Antimicrobials were prescribed for diseases with an unlikely bacterial origin by 36–84% of respondents, of which 8–12% selected a critically important antimicrobial. Use of third or fourth generation cephalosporins was associated with type of practice (P = 0.03) and number of veterinarians employed (P = 0.04) and fluorquinolone use was associated with number of veterinarians employed in the practice (P = 0.02). Underdosing occurred in 15/130 (12%) when the dose was compared to the licensed dose rates and when compared to current scientific guidelines underdosing was practiced by the majority (72%) of the respondents.",
            "cite_spans": [],
            "section": "Antimicrobial Use by Equine Practitioners in Germany Austria and Switzerland",
            "ref_spans": []
        },
        {
            "text": "Inappropriate use of antimicrobials was common, and critically important antimicrobials were chosen as fist line antimicrobials by practitioners in Germany, Switzerland and Austria. Underdosing is a common problem caused by the fact that the scientific guidelines do not match with the mostly lower dosages approved by the licensing authorities.",
            "cite_spans": [],
            "section": "Antimicrobial Use by Equine Practitioners in Germany Austria and Switzerland",
            "ref_spans": []
        },
        {
            "text": "\nL.J. Kooijman1, S.M. Mapes2, N. Pusterla2.\n",
            "cite_spans": [],
            "section": "Development and Validation of an Equine Coronavirus Elisa to Determine Serological Responses in Naturally Infected Horses",
            "ref_spans": []
        },
        {
            "text": "\n1Department of Equine Sciences, Faculty of Veterinary Medicine, Utrecht University, Utrecht, The Netherlands, 2Department of Medicine and Epidemiology, School of Veterinary Medicine, University of California, Davis, CA, USA",
            "cite_spans": [],
            "section": "Development and Validation of an Equine Coronavirus Elisa to Determine Serological Responses in Naturally Infected Horses",
            "ref_spans": []
        },
        {
            "text": "Equine coronavirus (ECoV) has recently been implicated in several outbreaks of lethargy, anorexia and fever among adult horses. The purpose of this study was to develop and validate an Enzyme‐Linked Immuno‐Sorbent Assay (ELISA) targeting antibodies to the spike (S) protein of ECoV. Acute and convalescent serum samples from 83 adult horses involved in 6 different outbreaks were used. An ELISA starter accessory kit, the purified ECoV S‐protein and anti‐horse IgG were used for this purpose. Optical density (OD) values from the field samples, as well as from our positive and negative control samples, were obtained using the ELISA. The ELISA was able to reliably and repeatedly classify negative and positive control serum samples. The average corrected threshold OD was determined to be 0.955 with a standard deviation of 0.227. The assay was found to be linear over an OD range of 0.557–3.487. Intra‐assay coefficient of variation ranged from 0.8 to 6.4%, with an average of 3.1%. The inter‐assay coefficients of variation ranged from 1.9 to 4.2%, with an average of 3.0%. The greatest seroconversion rate was observed in horses with clinical signs compatible with ECoV and ECoV qPCR detection in feces. Results showed that the ECoV ELISA is able to reliably detect antibodies to ECoV and could therefore be a valuable tool to diagnose and monitor ECoV outbreaks in the future.",
            "cite_spans": [],
            "section": "Development and Validation of an Equine Coronavirus Elisa to Determine Serological Responses in Naturally Infected Horses",
            "ref_spans": []
        },
        {
            "text": "\nN. Heliczer, V. Gerber, R. Bruckmaier*, J.H. van der Kolk, C. Navas de Solis.\n",
            "cite_spans": [],
            "section": "Cardiovascular Examinations in Ponies with Equine Metabolic Syndrome",
            "ref_spans": []
        },
        {
            "text": "Swiss Institute of Equine Medicine, Department of Veterinary Clinical Science and Department of Veterinary Physiology*, School of Veterinary Medicine, Vetsuisse Faculty, University of Bern and Agroscope, Bern, Switzerland",
            "cite_spans": [],
            "section": "Cardiovascular Examinations in Ponies with Equine Metabolic Syndrome",
            "ref_spans": []
        },
        {
            "text": "Equine Metabolic Syndrome (EMS) has many parallelisms with human Metabolic Syndrome (MetS). MetS increases the cardiovascular risk and this is incompletely investigated in horses. The aim of this study was to examine the cardiovascular system of horses with EMS. Hypotheses were that EMS causes hypertension, higher sympathetic tone, resting and exercising arrythmias and echocardiographic changes consistent with hypertensive cardiomyopathy.",
            "cite_spans": [],
            "section": "Cardiovascular Examinations in Ponies with Equine Metabolic Syndrome",
            "ref_spans": []
        },
        {
            "text": "Nineteen ponies diagnosed with EMS based on a history of laminitis, BCS ≥7/9, a crest neck score ≥3/5 and increased insulin at baseline or after oral sugar test were compared to 20 controls. Non‐invasive blood pressure (NIBP), splenic volume, heart rate variability, 24‐h and exercising ECGs, cTnI and echocardiograms were compared using T‐tests and Mann‐Whitney U tests.",
            "cite_spans": [],
            "section": "Cardiovascular Examinations in Ponies with Equine Metabolic Syndrome",
            "ref_spans": []
        },
        {
            "text": "EMS ponies showed a significantly higher HR (P = 0.013, 44.5 ± 7.5 vs. 38.6 ± 6.8), larger mean wall thickness (MWT) (P = 0.039, 2.0 ± 0.3 cm vs. 1.7 ± 0.3 cm) and a tendency (P = 0.061) for a larger relative wall thickness (RWT) (0.51 ± 0.06 vs. 0.48 ± 0.05). There were no differences in NIBP, splenic volume, heart rate variability and the number of premature beats during exercise or 24‐h continuous ECGs. cTnI was within the laboratorial reference range in all ponies. MWT was correlated with NIBP (R = 0.54, P = 0.025), high frequency power (HF%) (R = −0.71, P = 0.021) and Low Frequency‐HF ratio (R = 0.66, P = 0.035) and RWT was correlated with insulin (R = 0.71, P = 0.001).",
            "cite_spans": [],
            "section": "Cardiovascular Examinations in Ponies with Equine Metabolic Syndrome",
            "ref_spans": []
        },
        {
            "text": "EMS ponies showed myocardial hypertrophy that was correlated with insulin response to oral sugar, sympathetic/parasympathetic tone and NIBP. The heterogeneity and size of the group needs to be considered when drawing conclusions. The cardiovascular changes in EMS deserve further attention.",
            "cite_spans": [],
            "section": "Cardiovascular Examinations in Ponies with Equine Metabolic Syndrome",
            "ref_spans": []
        },
        {
            "text": "\nE. Díez de Castro1, J. Pérez1, R. Zafra1, I. Acosta1, J.L. Rivero1, C. Parrés2, E. Aguilera‐Tejero1.\n",
            "cite_spans": [],
            "section": "Eosinophilic Enteritis in Horses With Equine Motor Neuron Disease",
            "ref_spans": []
        },
        {
            "text": "\n1Veterinary School, University of Córdoba, 2CCMC‐Jerez, Spain",
            "cite_spans": [],
            "section": "Eosinophilic Enteritis in Horses With Equine Motor Neuron Disease",
            "ref_spans": []
        },
        {
            "text": "This report describes a series of cases in which equine motor neuron disease (EMND) was associated to intestinal inflammation. A herd of young (1–3 years‐old) Andalusian horses (n = 15) developed muscle atrophy, muscle fasciculations, paresis, weakness and weight loss. The onset of clinical signs was related to a period of restricted intake of green forage. Apart from poor body condition, horses did not show any symptoms related to gastrointestinal disease. A preliminary diagnosis of EMND was made based on clinical signs and low serum levels of vitamin E (0.11 ± 0.04 mg/dL, normal range: 0.3–1.5 mg/dL). Four horses, which were severely affected and deemed irrecoverable, were euthanized and subjected to detailed postmortem exam, which confirmed EMND and also allowed to rule out equine degenerative myeloencephalopathy. EMND was diagnosed based on changes in muscle histopathology (neurogenic atrophy) and spinal cord lesions (neuronal chromatolysis in ventral horns). An unexpected finding in the postmortem exam was the presence of enteritis with severe eosinophilic infiltrate in small intestine.",
            "cite_spans": [],
            "section": "Eosinophilic Enteritis in Horses With Equine Motor Neuron Disease",
            "ref_spans": []
        },
        {
            "text": "To our knowledge this is the first report of association between intestinal disease and EMND in horses. It is also interesting that EMND was diagnosed in a population of horses younger than previously reported. Although a mechanistic link could not be established, it is hypothesized that intestinal inflammation may have led to decreased absorption of vitamin E thus favoring development of EMND. In conclusion, based on the knowledge gained from these cases it may be rewarding to include a thorough gastrointestinal evaluation in the diagnostic work‐up of EMND horses.",
            "cite_spans": [],
            "section": "Eosinophilic Enteritis in Horses With Equine Motor Neuron Disease",
            "ref_spans": []
        },
        {
            "text": "\nY. Kushnir, Y. Cohen, A. Epstein, G. Sutton.\n",
            "cite_spans": [],
            "section": "MESSI: The Maximal Shock Index for Prognosis of Colic in Horses – Preliminary Results",
            "ref_spans": []
        },
        {
            "text": "Koret School of Veterinary Medicine, The Robert H. Smith Faculty of Agriculture, Food and Environment, The Hebrew University of Jerusalem, Israel",
            "cite_spans": [],
            "section": "MESSI: The Maximal Shock Index for Prognosis of Colic in Horses – Preliminary Results",
            "ref_spans": []
        },
        {
            "text": "Shock, since negatively associated with survival, is important to identify for management of colic in horses. Shock index (SI), the ratio between systolic blood pressure and heart rate (HR), has been shown to be an indicator for severity of shock in several species. The aim of this study was to evaluate whether a modification of the shock index, the ratio between mean arterial pressure (MAP) and HR measured during colic surgery, may serve as a prognostic indicator for outcome in horses. Surgical records of horses that underwent colic surgery between January 2011 and February 2103 with complete anaesthetic records, were evaluated retrospectively. The Equine Surgical Shock Index (ESSI) was calculated as HR/MAP. ESSI measured at the first MAP measurement (FESSI) and the maximal ratio calculated during surgery (MESSI), were compared between horses that died and those that survived until hospital discharge. ROC analysis was used to establish area under the curve (AUC), sensitivity and specificity of both ESSI to predict outcome. Of 139 horses studied 78.3% survived to discharge. FESSI and MESSI were significantly higher in non‐survivors compared to horses that lived until discharge (P = 0.01; P = 0.008, respectively). AUC for MESSI predicting a negative outcome was 0.77 (95% confidence interval 0.59–0.95). MESSI of above 0.67 had a specificity of 90%, and a positive likelihood (LR+) of 5.8 times for non‐survival, while MESSI of above 0.78 had 97% specificity (LR+ of 15.3) for non‐ survival. In conclusion, MESSI may be a valuable prognostic tool for horses with colic.",
            "cite_spans": [],
            "section": "MESSI: The Maximal Shock Index for Prognosis of Colic in Horses – Preliminary Results",
            "ref_spans": []
        },
        {
            "text": "\nB.W. Sykes1, C. Underwood1, R. Greer1, C.M. McGowan2, P.C. Mills1.\n",
            "cite_spans": [],
            "section": "Factors Affecting the Pharmacodynamics of Omeprazole in the Horse",
            "ref_spans": []
        },
        {
            "text": "\n1School of Veterinary Sciences, The University of Queensland, Gatton, Qld, Australia, 2Institute of Ageing and Chronic Disease, University of Liverpool, Liverpool, UK",
            "cite_spans": [],
            "section": "Factors Affecting the Pharmacodynamics of Omeprazole in the Horse",
            "ref_spans": []
        },
        {
            "text": "The purpose of the study was to investigate the effect of diet, dose and repeated administration of omeprazole on intra‐gastric pH in the horse. The study was performed under a NSW government ethics permit. Six Thoroughbreds were instrumented with indwelling percutaneous gastrotomy tubes. Intra‐gastric pH was measured at two points, 5 cm apart within the ventral stomach for 23 h daily for 5 days. Horses were allocated into dose and diet groups in a 4‐way cross‐over design; a high grain/low fibre (HG/LF) diet consisting of 1% BW each of grain and hay per day divided into two equal meals was fed at 10 am and 6 pm, or ad libitum hay (HAY) was fed; and 1 mg/kg or 4 mg/kg, of a commercial buffered omeprazole formulation was administered PO once daily at 8 am. At a dose of 4 mg/kg the time pH was >4 was higher in the HG/LF diet than the HAY diet (point 1 ‐ 88% vs. 57%, P = 0.001; point 2 ‐ 69% vs. 22%, P < 0.001). The time pH was >4 on point 2 was higher on day 5 than day 1 for both doses (1 mg/kg – 66% vs. 28%, P = 0.001; 4 mg/kg – 75% vs. 49% P = 0.001) and higher for 4 mg/kg than 1 mg/kg for both diets (HAY ‐ 19.3% vs. 3.9%, P = 0.03; HG/LF ‐ 66% vs. 28%, P < 0.001). The results suggest that dose and diet affect the response to omeprazole and that a cumulative effect of repeated administration is present.",
            "cite_spans": [],
            "section": "Factors Affecting the Pharmacodynamics of Omeprazole in the Horse",
            "ref_spans": []
        },
        {
            "text": "\nG.A. Sutton1, R. Atamna1, T. Mair2.\n",
            "cite_spans": [],
            "section": "Comparison of Three Acute Colic Pain Scales",
            "ref_spans": []
        },
        {
            "text": "\n1Koret School of Veterinary Medicine, The Hebrew University of Jerusalem, Rehovot, Israel, 2Bell Equine Veterinary Clinic, Kent, UK",
            "cite_spans": [],
            "section": "Comparison of Three Acute Colic Pain Scales",
            "ref_spans": []
        },
        {
            "text": "A valid, reliable and usable scale is needed for assessing severity of acute pain in colic cases. Our aim was to compare three scales; the six‐point Equine Acute Abdominal Pain Scale (EAAPS), a four‐point scale by Mair & Smith (M&S), and a six‐point numerical rating scale (NRS). Forty short films of horses, including 35 colic cases and 5 control horses, were randomly presented to 46 international equine clinicians by website. Randomly allocated into three groups, participants used one of three scales. Five films, randomly selected, were shown twice for intraobserver reliability. Speed, ease of use and face validity of the scales were evaluated. Response rate was excellent; 89% of the EAAPS (16/18), 100% of the M&S (18/18) and NRS groups (10/10). The intraclass correlation (ICC) of 0.87 for EAAPS indicates significantly better interobserver reliability compared to 0.68 [95% confidence interval (CI): 0.58–0.79] for M&S and 0.71 for NRS. A kappa of 0.95 for the intraobserver reliability of EAAPS compared to 0.77 (95%CI: 0.68–0.86) for the other scales. Convergent, extreme group and predictive validities were comparable for all three scales. Regarding the usability of the scales, there was no significant difference between the three scales with respect to the time taken to score the films (speed) or the ease of use of the scales. The face validity, however, was significantly better for the M&S scale compared to the EAAPS scale. The EAAPS showed superior reliability, the M&S scale, better face validity with comparable usability and other tests of validity.",
            "cite_spans": [],
            "section": "Comparison of Three Acute Colic Pain Scales",
            "ref_spans": []
        },
        {
            "text": "\nA.J. van den Brom‐Spierenburg1, S.J. Mesu2, C.M. Westermann1.\n",
            "cite_spans": [],
            "section": "A Placebo Controlled Clinical Trial on Cetirizine in Seasonal Headshakers",
            "ref_spans": []
        },
        {
            "text": "\n1Department of Equine Sciences, Faculty of Veterinary Medicine, Utrecht University, Utrecht, the Netherlands, 2Pharmacy, Faculty of Veterinary Medicine, Utrecht University, Utrecht, the Netherlands",
            "cite_spans": [],
            "section": "A Placebo Controlled Clinical Trial on Cetirizine in Seasonal Headshakers",
            "ref_spans": []
        },
        {
            "text": "Trigeminal mediated headshaking is a syndrome that may have several causes and is a potential threat to the wellbeing of the horse. Because one of the possible etiologies is an allergic rhinitis, a randomized double‐blinded placebo controlled clinical trial on the effectiveness of cetirizine, an antihistamine, in 30 seasonal headshakers was performed. A lunge protocol of 9 min, consisting of rest, walk and trot, was recorded at the start, after a week of treatment with cetirizine and after a week of placebo. Weather conditions were also recorded and owners kept a diary.",
            "cite_spans": [],
            "section": "A Placebo Controlled Clinical Trial on Cetirizine in Seasonal Headshakers",
            "ref_spans": []
        },
        {
            "text": "The videos were scored for the amount of shakes. The overall amount of shakes was 67 ± 94 at the start and 47 ± 72 on cetirizine. This difference was significant (P = 0.01). Placebo compared to start was not significantly different (P = 0.18) as was cetirizine vs placebo (P = 0.74). Evaluating results of individual horses 10 horses showed >50% improvement on cetirizine and 11 horses showed a >50% improvement on placebo (compared to t = 0). Factors like weather circumstances will be taken into account.",
            "cite_spans": [],
            "section": "A Placebo Controlled Clinical Trial on Cetirizine in Seasonal Headshakers",
            "ref_spans": []
        },
        {
            "text": "This study shows the difficulty of using a clinical trial for a syndrome influenced by weather and many other factors. It does suggest however that even if cetirizine will not be beneficial in all (seasonal) headshaking horses, it may be in some, both diagnostic for proving an allergic etiology, as well as therapeutic which is also suggested by follow‐up of these horses and other clinical cases.",
            "cite_spans": [],
            "section": "A Placebo Controlled Clinical Trial on Cetirizine in Seasonal Headshakers",
            "ref_spans": []
        },
        {
            "text": "\nH.B. Carslake1, C. McG. Argo1, G.L. Pinchbeck2, A.H.A. Dugdale1, C.M. McGowan1.\n",
            "cite_spans": [],
            "section": "Insulinaemic and Glycaemic Responses to Three Forages in Ponies",
            "ref_spans": []
        },
        {
            "text": "\n1Institute of Aging and Chronic Disease, University of Liverpool, Leahurst, Cheshire, UK, 2Institute of Infection and Global Health, Faculty of Health and Life Sciences, University of Liverpool, Leahurst, Cheshire, UK",
            "cite_spans": [],
            "section": "Insulinaemic and Glycaemic Responses to Three Forages in Ponies",
            "ref_spans": []
        },
        {
            "text": "Reduction of the hyperinsulinaemic response to feeding is central to the management of equine metabolic syndrome (EMS). The aim of this study was to compare insulinaemic and glycaemic responses to three commonly fed forages. Twelve ponies (11 mares and 1 gelding) of mixed breeds, mean age 9 years old (range 4–15) and median body condition score 7.0/9 (range 4.2–7.8) were recruited and maintained under identical management conditions. Following acclimation, a randomised crossover study was conducted. Each week ponies were fed 0.25% body weight as dry matter (DM) either as hay, soaked hay or haylage, or a combined glucose‐insulin tolerance test (CGIT) was conducted. The glycaemic and insulinaemic responses to feeding were monitored over 5 h. Area under the curve (AUC) for insulin (AUCi) was greater for haylage compared to hay (P = 0.019) and soaked hay (P = 0.002), and greater for hay compared to soaked hay (P = 0.002). AUC for glucose (AUCg) was lower for soaked hay compared to hay (P = 0.002) and haylage (P = 0.003). Four ponies were classified as EMS positive based on their CGIT result. Compared to EMS negative ponies, EMS positive ponies had greater AUCi after hay (P = 0.027), soaked hay (P = 0.017) and haylage (P = 0.042). In contrast, there was no detectable effect of EMS status on AUCg. On an equivalent DM basis, soaked hay produced the lowest and haylage the highest insulinaemic and glycaemic responses to feeding. The insulinaemic effects of all forages were greater in ponies with EMS. These data can be used to guide feeding of equids with EMS.",
            "cite_spans": [],
            "section": "Insulinaemic and Glycaemic Responses to Three Forages in Ponies",
            "ref_spans": []
        },
        {
            "text": "\nC.M. Westermann1, R. van Leeuwen2, H.G.J. Mol2.\n",
            "cite_spans": [],
            "section": "Hypoglycin‐A Toxin and Atypical Myopathy: Which Maple Trees are a Risk?",
            "ref_spans": []
        },
        {
            "text": "\n1Department of Equine Sciences, Faculty of Veterinary Medicine, Utrecht University, Utrecht, The Netherlands, 2RIKILT‐Wageningen UR, Wageningen, The Netherlands",
            "cite_spans": [],
            "section": "Hypoglycin‐A Toxin and Atypical Myopathy: Which Maple Trees are a Risk?",
            "ref_spans": []
        },
        {
            "text": "The Acer (maple) genus of trees comprises over 120 species worldwide. Some of these contain the plant‐toxin hypoglycin‐A which has been proven to be a cause of the highly fatal condition called atypical myopathy (AM) in horses and ponies. In an earlier study of maple‐tree samples (leaves and seeds) collected by owners of healthy and AM‐affected horses it was shown that the seeds contain significantly more toxin than the leaves. There is a concern as to whether maple trees can be safely retained or planted around paddocks or pastures, and whether there is a difference in toxicity between different species.",
            "cite_spans": [],
            "section": "Hypoglycin‐A Toxin and Atypical Myopathy: Which Maple Trees are a Risk?",
            "ref_spans": []
        },
        {
            "text": "The aim of the present study was to investigate the amount of toxin in different maple‐tree species present in The Netherlands.",
            "cite_spans": [],
            "section": "Hypoglycin‐A Toxin and Atypical Myopathy: Which Maple Trees are a Risk?",
            "ref_spans": []
        },
        {
            "text": "The seeds of 20 different tree‐species of the ‘Acer’ genus, present in the arboretum in Wageningen, The Netherlands, were analysed for hypoglycin‐A; 8 species belonged to the ‘Platanoidea’ subgenus (section), 7 to the ‘Acer’, 3 to the ‘Palmata’ and 2 to the ‘Negundo’ subgenera. Assay was carried out using a newly validated method based on liquid chromatography coupled to tandem mass spectrometry (LC‐MS/MS).",
            "cite_spans": [],
            "section": "Hypoglycin‐A Toxin and Atypical Myopathy: Which Maple Trees are a Risk?",
            "ref_spans": []
        },
        {
            "text": "Seeds of the maple trees belonging to the ‘Platanoidea’ contained no hypoglycin‐A. The seeds of species belonging to the ‘Acer’, ‘Palmata’ and ‘Negundo’ subgenera however contained 96–1744 mg/kg, 4–32 mg/kg and 3–444 mg/kg of the toxin respectively.",
            "cite_spans": [],
            "section": "Hypoglycin‐A Toxin and Atypical Myopathy: Which Maple Trees are a Risk?",
            "ref_spans": []
        },
        {
            "text": "These results indicate that the precise tree species is an important aspect when giving advice regarding the toxicity of maple trees and the consequent risk for horses.",
            "cite_spans": [],
            "section": "Hypoglycin‐A Toxin and Atypical Myopathy: Which Maple Trees are a Risk?",
            "ref_spans": []
        },
        {
            "text": "\nE.W. Siegers, M. de Ruijter‐Villani, E. Roelfsema.\n",
            "cite_spans": [],
            "section": "Ultrasonographic Measurements of Localized Fat Accumulation in Normal and High Energy Fed Shetland Pony Mares Over Time",
            "ref_spans": []
        },
        {
            "text": "Department of Equine Sciences, Faculty of Veterinary Medicine, Utrecht University, Utrecht, The Netherlands",
            "cite_spans": [],
            "section": "Ultrasonographic Measurements of Localized Fat Accumulation in Normal and High Energy Fed Shetland Pony Mares Over Time",
            "ref_spans": []
        },
        {
            "text": "Health hazards of obesity are more closely related to the localization of the fat excess, rather than elevated body weight per se. In this study effects of a diet‐induced increase in body weight on body fat accumulation and localization was determined in 13 Shetland pony mares (3–7 years old), randomly divided into a control and a test group. They were fed either a maintenance diet (100% NE) or high fat diet (200% NE) for 24 weeks. BCS were not significantly different at the start of the diet (4.9 ± 1.2 vs. 5.1 ± 1.2) between both groups. Twelve weeks after starting the diet, measurements of the BCS, body weight and ultrasonography of adipose tissue on five different locations (retroperitoneal, axillary, withers, ribeye and rump) started on a monthly basis. Linear mixed‐effects model with Bonferroni as post hoc test was used for statistics. P values <0.05 were considered significant. Fat thickness in the test group was already significantly higher compared to the control group at week 12. During the measuring period, the test group showed a further significant increase in mean body weight (+20%, P < 0.05) and BCS (8.3 ± 0.3, +61%) while the control group remained the same. The test group kept increasing retroperitoneal fat accumulation significantly over time, while adipose tissue stored in axilla, withers, ribeye and rump region ceased to increase after three months of measurements. In conclusion diet induced fat accumulation initially occurred both subcutaneously and retroperitoneally, while after 20 weeks further fat accumulation occurred mainly intra‐abdominally.",
            "cite_spans": [],
            "section": "Ultrasonographic Measurements of Localized Fat Accumulation in Normal and High Energy Fed Shetland Pony Mares Over Time",
            "ref_spans": []
        },
        {
            "text": "\nE. Roelfsema1, M.E. Harmannij1, M. de Ruijter‐Villani1, C. Navas de Solis2, I.D. Wijnberg1.\n",
            "cite_spans": [],
            "section": "Residual Effects of a High Energy Diet on Blood Pressure in Obese Shetland Ponies",
            "ref_spans": []
        },
        {
            "text": "\n1Department of Equine Sciences, Faculty of Veterinary Medicine, Utrecht University, Utrecht, The Netherlands, 2Vetsuisse Faculty, School of Veterinary Medicine, University of Bern and Agroscope, Bern, Switzerland",
            "cite_spans": [],
            "section": "Residual Effects of a High Energy Diet on Blood Pressure in Obese Shetland Ponies",
            "ref_spans": []
        },
        {
            "text": "The aim of this study was to determine the residual effects of a 24 week high‐energy diet on the blood pressure of obese Shetland pony mares. Four ponies (test group) received a diet rich in fat and carbohydrates containing 200% of their maintenance energy requirements and four ponies (control group) received a diet containing 100% of their maintenance energy requirements. The high energy diet resulted in weight gain of at least 20% and significant hyperinsulinemia. After the end of the 24 week period (t = 0) both groups received only ad libitum hay for 15 weeks. Before (t = 0) and after (t = 1) the hay‐only period an oral glucose tolerance test (OGTT) and non‐invasive blood pressures (oscillometric device on coccygeal artery; Cardell 9402) were determined. A general linear mixed model with Bonferroni correction as well as a t‐test was used for statistical analysis and significance was set at P < 0.05. Systolic and diastolic blood pressure were significantly higher in the test group (Psyst 134 ± 4 mmHg; Pdiast 69 ± 3 mmHg) when compared to the control group at t = 0 (Psyst 121 ± 6 mmHg; Pdiast 61 ± 1 mmHg) (P = 0.000) and t = 1 (P = 0.000). Diastolic blood pressure was significantly higher at t = 1 compared to t = 0 in the control group (P = 0.011). The hyperinsulinemic response to the OGTT did not change between t = 0 and t = 1 in the test group, while the blood glucose area under the curve increased. It can be concluded that a short term decrease of fat and carbohydrate intake does not change the blood pressure in obese hyperinsulinemic Shetland ponies. Ad libitum feeding of hay compared to meal feeding increases blood pressure in lean Shetland ponies.",
            "cite_spans": [],
            "section": "Residual Effects of a High Energy Diet on Blood Pressure in Obese Shetland Ponies",
            "ref_spans": []
        },
        {
            "text": "\nJ.C. Winter1, N. Jabur1, R. Merle2, H. Gehlen1.\n",
            "cite_spans": [],
            "section": "TRH‐Stimulation Test in Healthy Horses with Pain",
            "ref_spans": []
        },
        {
            "text": "\n1Clinic for Horses, Free University of Berlin, Berlin, 2Institute for Veterinary Epidemiology and Biostatistics, Free University of Berlin, Berlin",
            "cite_spans": [],
            "section": "TRH‐Stimulation Test in Healthy Horses with Pain",
            "ref_spans": []
        },
        {
            "text": "Baseline ACTH blood levels can vary in horses with moderate to severe pain, which makes the diagnosis of PPID difficult in some horses with laminitis or other painful conditions. It was therefore the purpose of this study to investigate, if the TRH‐stimulation test is influenced by pain in horses without PPID. Included in the study were 16 horses with an age of one to 15 years without clinical signs of PPID and moderate pain due to different reasons. There were 13 horses with orthopedic problems including five horses with laminitis and three horses with colic. All horses were judged according to a modified painscore developed by BUSSIÈRES et al. (2008), GRAUBNER et al. (2011) and DALLA COSTA et al. (2014) and divided into three different groups according to their pain level. Baseline ACTH and cortisol levels were measured and a TRH‐stimulation test performed as previously described. Those horses that reached a painfree or mildly painful level were used as their own controls. All horses except one had baseline ACTH and cortisol levels within the reference ranges. There were no significant differences between the paingroups and the control group or in between the three different pain groups regarding baseline ACTH/cortisol levels or ACTH/cortisol levels after stimulation (Kruskal‐Wallis‐Test and Wilcoxon‐Rank‐Test). Therefore in this study pain does not seem to have an influence on the outcome of the TRH stimulation test.",
            "cite_spans": [],
            "section": "TRH‐Stimulation Test in Healthy Horses with Pain",
            "ref_spans": []
        },
        {
            "text": "\nPROGRAMME Flashes\n",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "\nFriday 6TH November & Saturday 7TH NOVEMBER 2015\n",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "\n\n",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "\n\n",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "\nC. Rosales1, N. Krekeler1, B. Tennent‐Brown1, D. Hanlon2.\n",
            "cite_spans": [],
            "section": "Peri‐parturient Characteristics Of Thoroughbred Mares And Their Foals In A New Zealand Setting ::: A1",
            "ref_spans": []
        },
        {
            "text": "\n1Equine Centre, Faculty of Veterinary and Agricultural Sciences, University of Melbourne, Victoria, Australia, 2Matamata Veterinary Services, Matamata, New Zealand",
            "cite_spans": [],
            "section": "Peri‐parturient Characteristics Of Thoroughbred Mares And Their Foals In A New Zealand Setting ::: A1",
            "ref_spans": []
        },
        {
            "text": "Despite differing management systems, observations regarding gestation length and peri‐parturient behaviour of mares and foals have mostly been limited to the Northern Hemisphere with few studies conducted in the Southern Hemisphere. Data were collected from one Thoroughbred stud farm in New Zealand over six consecutive breeding seasons (969 foaling records). At the time of foaling the gestation length, presentation, position and posture of the foal, time taken for the foal to stand and nurse and fetal membrane retention time was recorded. Gestation length for mares in this study was 349 ± 10 days. Gestation length for filly foals (348.3 days) was significantly shorter than for colt foals (350.7 days) and gestation length increased with increasing age of the mare. Most mares (53.5%) foaled between 7.00 pm and 1.00am and the occurrence of daytime foaling was 22.2%. Of the 969 foalings, 97.4% produced a live foal. The dystocia rate was 7.3%. Risk factors for perinatal foal death included being a colt and the occurrence of dystocia. Fillies were significantly (P < 0.001) quicker to stand and nurse than colts. Ninety five percent of mares had expelled their fetal membranes within four hours of parturition. Whilst some of these findings are similar to the results of studies performed in Northern Hemisphere populations, gestation length appears to be longer in this population of mares and there is a relatively high number of daytime foalings. Based on these findings, it is proposed that retained fetal membranes should be defined as retention beyond 4 hours post‐partum.",
            "cite_spans": [],
            "section": "Peri‐parturient Characteristics Of Thoroughbred Mares And Their Foals In A New Zealand Setting ::: A1",
            "ref_spans": []
        },
        {
            "text": "\nI. Tarancón1, L. Armengou1,2, A. Melendez‐Lago2, J. Ríos3, J. Pastor2, E. Jose‐Cunilleras1,2.\n",
            "cite_spans": [],
            "section": "Prevalence of exercise‐induced pulmonary hemorrhage in competing endurance horses ::: A2",
            "ref_spans": []
        },
        {
            "text": "\n1Servei de Medicina Interna Equina, Unitat Equina‐Fundació Hospital Clínic Veterinari, Facultat de Veterinària, Universitat Autònoma de Barcelona, Barcelona, Spain, 2Departament de Medicina i Cirurgia Animal, Facultat de Veterinària, Universitat Autònoma de Barcelona, Barcelona, Spain, 3Institut d'Investigacions Biomèdiques August Pi i Sunyer (IDIBAPS) ‐ Hospital Clinic Barcelona, Barcelona, Spain",
            "cite_spans": [],
            "section": "Prevalence of exercise‐induced pulmonary hemorrhage in competing endurance horses ::: A2",
            "ref_spans": []
        },
        {
            "text": "To assess the prevalence of exercise‐induced pulmonary hemorrhage (EIPH) in elite endurance horses after competition, 20 endurance horses (9 geldings and 11 mares, age 7–13 years) that competed in the same endurance race in different categories (100 km FEI*, 70 × 70 km FEI** or 100 × 100 km FEI***), had a bronchoalveolar lavage (BAL) performed twice after the race (3–8 and 36–38 days after). Horses were not in training during the study period. In addition, 12 horses matched for age and trainer (11 geldings and 1 mare, age 7–11 years) had a BAL performed to be compared as environmental and management controls. Samples of BAL fluid were stained with hematoxylin‐eosin and Prussian blue stains and routine cytological evaluation was performed to establish differential % leukocytes and the presence and % of hemosiderophages. The criteria to diagnose EIPH was hemosiderophages >1% in BAL fluid.",
            "cite_spans": [],
            "section": "Prevalence of exercise‐induced pulmonary hemorrhage in competing endurance horses ::: A2",
            "ref_spans": []
        },
        {
            "text": "The proportion of horses with cytological evidence of EIPH in BAL fluid was 9/20 (45%) a few days and 10/20 (50%) after one month from the race. Six horses had EIPH at both sampling times, three 3 had EIPH only a few days after the race, and 4 out of 20 had EIPH only one month after the race. In contrast, only 1 out of 12 control horses (8%) had hemosiderophages present in the BAL fluid.",
            "cite_spans": [],
            "section": "Prevalence of exercise‐induced pulmonary hemorrhage in competing endurance horses ::: A2",
            "ref_spans": []
        },
        {
            "text": "The prevalence of EIPH in elite endurance horses is about 45–50%, in contrast to what has been previously described in this equestrian discipline.",
            "cite_spans": [],
            "section": "Prevalence of exercise‐induced pulmonary hemorrhage in competing endurance horses ::: A2",
            "ref_spans": []
        },
        {
            "text": "\nC.M. de Bruijn1, A.H. Schutrups1, C.J.G. Delesalle2.\n",
            "cite_spans": [],
            "section": "The influence of dynamic respiratory endoscopy (DRS) on therapeutic approach and outcome of upper respiratory tract surgery ::: A3",
            "ref_spans": []
        },
        {
            "text": "\n1Wolvega Equine Hospital, Stellingenweg 10, 8474 EA, Oldeholtpade, the Netherlands, 2Department of Comparative Physiology and Biometrics, Faculty of Veterinary Medicine, Salisburylaan 133 D1, 9820 Merelbeke, Belgium",
            "cite_spans": [],
            "section": "The influence of dynamic respiratory endoscopy (DRS) on therapeutic approach and outcome of upper respiratory tract surgery ::: A3",
            "ref_spans": []
        },
        {
            "text": "Little is known about how application of DRS influences therapeutic approach and outcome of upper respiratory tract disorders. Patient records were retrieved of 48 horses with laryngeal hemiplegia (LH) and of 36 horses with dorsal displacement of the soft palate (DDSP). Resting endoscopy and DRS images were judged by 2 ECEIM diplomates independently, both with respect to grading (LH) as to therapeutic approach. Long term follow up was performed by means of a telephone questionnaire.",
            "cite_spans": [],
            "section": "The influence of dynamic respiratory endoscopy (DRS) on therapeutic approach and outcome of upper respiratory tract surgery ::: A3",
            "ref_spans": []
        },
        {
            "text": "The inter‐observer agreement Cohen's Kappa was 1 for the scoring of DRS images and 0.49 for resting endoscopy and 0.32 with regards to therapeutic approach for resting endoscopy and 0.42 for DRS. In 48% of LH cases, grading was adjusted negatively after DRS and positively in 16%. DRS resulted in the advise of more invasive surgery in 24–52% (observer 1 versus 2) of cases and lesser in 8–12%.",
            "cite_spans": [],
            "section": "The influence of dynamic respiratory endoscopy (DRS) on therapeutic approach and outcome of upper respiratory tract surgery ::: A3",
            "ref_spans": []
        },
        {
            "text": "25 LH horses underwent a Tie‐Back and VCD and 8 only VCD. Owners judged LH cases with a 6.5 pre‐operative and 7.1 post‐op score with regards to performance (70% improved) and 4.3 and 7.2 with regards to noise (69%). 21 DDSP horses underwent a Tie‐Forward and staphylectomy. Trainers judged them with a 4.0 pre‐op and a 6.5 postop with regards to performance (50%). Mean racing times of last 3 races pre‐op compared to 3 races post‐op had improved in 45%.",
            "cite_spans": [],
            "section": "The influence of dynamic respiratory endoscopy (DRS) on therapeutic approach and outcome of upper respiratory tract surgery ::: A3",
            "ref_spans": []
        },
        {
            "text": "DRS increases inter‐observer agreement for grading and therapeutic approach of LH. Successrate of LH surgery was comparable to literature (70%)3 whereas DDSP surgery was not (50% versus 80%).",
            "cite_spans": [],
            "section": "The influence of dynamic respiratory endoscopy (DRS) on therapeutic approach and outcome of upper respiratory tract surgery ::: A3",
            "ref_spans": []
        },
        {
            "text": "\nJ.P. Farrugia, S.H. Franklin, E.J.M.M. Verdegaal.\n",
            "cite_spans": [],
            "section": "Owner's survey of electrolyte supplementation in australian endurance horses, preliminary results ::: A4",
            "ref_spans": []
        },
        {
            "text": "School of Animal and Veterinary Science, University of Adelaide, Adelaide, SA 5371 Australia",
            "cite_spans": [],
            "section": "Owner's survey of electrolyte supplementation in australian endurance horses, preliminary results ::: A4",
            "ref_spans": []
        },
        {
            "text": "The use of electrolyte supplementation for endurance horses is subject to discussion and evidence for their use is conflicting. The aim of this study was to investigate electrolyte supplementation amongst endurance riders in Australia. An online questionnaire was made available to riders via the Australian Endurance Riders Association (AERA) website and social media over a period of two weeks. The survey included 41 questions related to the type, dose, method, frequency and timing of electrolyte supplementation level of competition and performance data including causes of elimination. Descriptive analysis was performed and potential associations explored using Mann Whitney tests (at P < 0.05). Endurance horses were mainly purebred Arabian horses (67.9%) aged between 5–14 years. 100% of responders (88) supplemented with electrolytes at different times: during training (67.9%), pre‐competition (60.7%), during competition (85.7%) and post‐competition (78.6%). Supplements were mainly used to replace electrolytes losses (37.5%) and were primarily supplied in food (78.9%) or in paste form (45.8%) while only 5.7% used salt blocks. Median dose rates were higher during competition (47.5 g) compared with training (30 g). Elimination rate was 14.3%, mainly due to lameness (75%), myopathy (7.1%) and high heart rate (3%). This pilot study suggests wide variation in electrolyte supplementation during endurance riding in Australia. However, larger numbers are required to investigate their use in more detail.",
            "cite_spans": [],
            "section": "Owner's survey of electrolyte supplementation in australian endurance horses, preliminary results ::: A4",
            "ref_spans": []
        },
        {
            "text": "\nR. van den Boom1, M. Woltheus2, G.C.M. Grinwis3.\n",
            "cite_spans": [],
            "section": "The use of a biopsy scoring system to predict survival in horses suspected of liver disease ::: A5",
            "ref_spans": []
        },
        {
            "text": "\n1Department of Equine Health, University of Adelaide, Roseworthy, SA, Australia, 2Student, Faculty of Veterinary Medicine, Utrecht University, Utrecht, The Netherlands, 3Department of Pathobiology, Faculty of Veterinary Medicine, Utrecht University, Utrecht, The Netherlands",
            "cite_spans": [],
            "section": "The use of a biopsy scoring system to predict survival in horses suspected of liver disease ::: A5",
            "ref_spans": []
        },
        {
            "text": "Percutaneous liver biopsy is considered the gold standard for diagnosing equine hepatopathy and Durham et al developed a liver biopsy scoring system, which proved useful in predicting survival in horses with liver disease1. Thirty liver biopsies were collected from horses suspected to be suffering from liver disease between January 2008 and May 2013 and owners were contacted by telephone to determine survival. A score was assigned to each biopsy using the system developed by Durham et al which was modified by including cholestasis and reversible cytopathology as these parameters were associated with a poorer prognosis in our study. Horses were categorized according to their biopsy scores and differences in survival between groups were assessed (using a chi‐squared test), as were differences in enzyme concentrations (AP, AST, GGT and LDH) between survivors and non‐survivors and between groups (using a two‐sample t‐test). A P‐value <0.05 was considered to be significant. In the present study 17/30 (56%) cases survived for at least 6 months. There was no significant difference in survival or blood enzyme concentrations between different biopsy score categories or in blood enzyme concentrations between survivors and non‐survivors. Using the modified liver biopsy grading system horses had a poorer prognosis if they had a biopsy score >1. Both scoring systems were easy to apply and scoring a larger number of biopsies would help determine the usefulness of these grading systems in the horse population under investigation in the present study and the added value of including cholestasis and reversible cytopathology.",
            "cite_spans": [],
            "section": "The use of a biopsy scoring system to predict survival in horses suspected of liver disease ::: A5",
            "ref_spans": []
        },
        {
            "text": "\nS. Busechian, A. Di Salvo, F. Zappulla, M.C. Marchesi, G. della Rocca, F. Rueca.\n",
            "cite_spans": [],
            "section": "Pharmacokinetics of a new gastro‐resistant formulation of omeprazole in the horse ::: A6",
            "ref_spans": []
        },
        {
            "text": "Department of Veterinary Medicine, University of Perugia, Via San Costanzo 4, Perugia, Italy",
            "cite_spans": [],
            "section": "Pharmacokinetics of a new gastro‐resistant formulation of omeprazole in the horse ::: A6",
            "ref_spans": []
        },
        {
            "text": "Omeprazole is a drug widely used to prevent and cure gastric lesions in the horse. The aim of this study was to determine the pharmacokinetic behaviour of a new formulation of omeprazole in gastro‐resistant granules after its daily administration at the dose of 4 mg/kg/die in 6 horses. Blood samples, taken at prefixed time‐points (0.5, 1, 2, 4, 8, 12 and 24 hours post‐treatment) during the 1st and the 29th day of treatment, were used to determine the concentration‐time curves of omeprazole. Analyses were performed by LC‐MS/MS and pharmacokinetic parameters were obtained by WinNonLin 6.3 software according to a non‐compartmental model.",
            "cite_spans": [],
            "section": "Pharmacokinetics of a new gastro‐resistant formulation of omeprazole in the horse ::: A6",
            "ref_spans": []
        },
        {
            "text": "After the 1st day of treatment, Cmax of omeprazole was 552.02 ± 339.30 ng/mL, Tmax (median value) was 0.50 hours, AUC(0‐t) and AUC(0‐∞) were 1338.90 ± 854.72 and 1374.27 ±847.77 ng/mL*h respectively, and t1/2 was 1.61 ± 1.03 hours.",
            "cite_spans": [],
            "section": "Pharmacokinetics of a new gastro‐resistant formulation of omeprazole in the horse ::: A6",
            "ref_spans": []
        },
        {
            "text": "After 29 days of treatment, Cmax was 217.45 ± 119.42 ng/mL, Tmax was 1 hour, AUC(0‐t) and AUC(0‐∞) were 679.75 ± 449.09 and 830.60 ± 386.66 ng/mL*h, respectively, and t1/2 was 5.83 ± 5.53 hours. AUC(0‐∞) and t1/2 were calculated on 4 horses only, because 2 subjects did not model.",
            "cite_spans": [],
            "section": "Pharmacokinetics of a new gastro‐resistant formulation of omeprazole in the horse ::: A6",
            "ref_spans": []
        },
        {
            "text": "The lower Cmax and AUCs obtained at day 29 could be due to the increase of omeprazole metabolism after repeated administrations. Again, the longer Tmax and t1/2 could be explained by a more rapid catabolism of the drug and the consequent flip‐flop effect (elimination rate faster than absorption rate).",
            "cite_spans": [],
            "section": "Pharmacokinetics of a new gastro‐resistant formulation of omeprazole in the horse ::: A6",
            "ref_spans": []
        },
        {
            "text": "No accumulation of the drug has occurred after 29 days of treatment. This data supports the evidence of safety and tolerability after prolonged administration reported in literature.",
            "cite_spans": [],
            "section": "Pharmacokinetics of a new gastro‐resistant formulation of omeprazole in the horse ::: A6",
            "ref_spans": []
        },
        {
            "text": "\nT. Gather1, S. Walter2, S. Pfaender2, K. Feige1, E. Steinmann2, J.‐M.V. Cavalleri1.\n",
            "cite_spans": [],
            "section": "Vertical transmission of nonprimate hepacivirus in horses ::: A7",
            "ref_spans": []
        },
        {
            "text": "\n1Clinic for Horses, University of Veterinary Medicine Hannover, Foundation, Bünteweg 9, 30559 Hannover, Germany, 2Institute for Experimental Virology, TWINCORE Centre for Experimental and Clinical Infection Research; a joint venture between the Medical School Hannover (MHH) and the Helmholtz Centre for Infection Research (HZI), Feodor‐Lynen‐Str. 7, 30625 Hannover, Germany",
            "cite_spans": [],
            "section": "Vertical transmission of nonprimate hepacivirus in horses ::: A7",
            "ref_spans": []
        },
        {
            "text": "Nonprimate hepacivirus (NPHV) infecting horses is phylogenetically the closest relative to hepatitis C virus (HCV). HCV is a major human pathogen causing acute and chronic infection that can lead to hepatocellular cirrhosis and carcinoma. In horses however, clinical significance of NPHV infection still has to be elucidated. So far nothing is known about the route of transmission in NPHV infection. Since vertical transmission in HCV delineates the primary infection route among children, this study aims to survey the vertical transmission of NPHV in horses.",
            "cite_spans": [],
            "section": "Vertical transmission of nonprimate hepacivirus in horses ::: A7",
            "ref_spans": []
        },
        {
            "text": "Twenty thoroughbred broodmares were monitored during foaling season 2015. Serum was taken from the mares in the last week prior to parturition. Directly post foaling umbilical blood was collected and approximately 12 hours post‐partum a serum sample from the foal was taken. All samples were analyzed for NPHV RNA by quantitative real‐time polymerase chain reaction. Antibodies against the nonstructural protein 3 (NS3) of NPHV were detected by luciferase immunoprecipitation system. Ante‐partum four mares carried viral RNA. In one of these mares viral RNA was detected in the navel blood and in the serum of her foal. In the other three RNA‐positive mares no vertical transmission was observed. Moreover, 80% of the mares were tested positive for serum antibodies against NPHV with the respective foals also being seropositive in their post‐suckling serum samples. In navel blood samples no antibodies were detected with the exception of one mare.",
            "cite_spans": [],
            "section": "Vertical transmission of nonprimate hepacivirus in horses ::: A7",
            "ref_spans": []
        },
        {
            "text": "This is the first report demonstrating vertical transmission of NPHV in horses.",
            "cite_spans": [],
            "section": "Vertical transmission of nonprimate hepacivirus in horses ::: A7",
            "ref_spans": []
        },
        {
            "text": "\nJ.‐M.V. Cavalleri1, S. Pfaender2, S. Walter2, S. Möller1, A. Postel3, C. Puff4, T. Gather1, K. Feige1, E. Steinmann2.\n",
            "cite_spans": [],
            "section": "Infection of nonprimate hepacivirus in horses proceeds without clinical signs ::: A8",
            "ref_spans": []
        },
        {
            "text": "\n1Clinic for Horses, University of Veterinary Medicine Hannover, Foundation, Bünteweg 9, 30559 Hannover, Germany, 2Institute for Experimental Virology, TWINCORE Centre for Experimental and Clinical Infection Research; a joint venture between the Medical School Hannover (MHH) and the Helmholtz Centre for Infection Research (HZI), Feodor‐Lynen‐Str. 7, 30625 Hannover, Germany, 3Institute of Virology, University of Veterinary Medicine Hannover, Foundation, Bünteweg 17, 30559 Hannover, Germany, 4Department of Pathology, University of Veterinary Medicine Hannover, Foundation, Bünteweg 17, 30559 Hannover, Germany",
            "cite_spans": [],
            "section": "Infection of nonprimate hepacivirus in horses proceeds without clinical signs ::: A8",
            "ref_spans": []
        },
        {
            "text": "The nonprimate hepacivirus (NPHV) is phylogenetically the closest relative to a major human pathogen, hepatitis C virus (HCV). HCV infection causes severe acute and chronic hepatitis with potential sequelae of hepatocellular cirrhosis and carcinoma. Horses get infected with NPHV naturally, but neither the clinical relevance of the disease nor the route of transmission are known. Therefore, this study aims to assess the clinical course and equine immune responses after experimental NPHV infection. Three horses were injected intravenously with NPHV positive plasma with a viral load of 7.8 × 106 RNA copies/ml. Animals were monitored for clinical signs of hepatitis; blood samples were drawn for haematological, blood biochemical and virological evaluation on a weekly basis and liver biopsies were taken to evaluate parenchymal changes. Within 14 days of infection, virus RNA was detected in all horses. During infection horses remained bright and alert without showing clinical signs of disease. Nevertheless, clinicopathological data and indicated liver pathology in one of the horses. To assess acute phase responses, serum amyloid A was measured, but did not change significantly. Similarly, the course of immunoglobulin subsets was variable between individual horses. All horses showed a delayed seroconversion and cleared the virus. Histopathology did not show clear inflammatory reactions after infection. In conclusion, experimental infection of horses with NPHV is possible. Virus clearance was achieved in all horses and although no clinical signs of disease were seen, our data supports that at least a mild hepatitis might develop after infection.",
            "cite_spans": [],
            "section": "Infection of nonprimate hepacivirus in horses proceeds without clinical signs ::: A8",
            "ref_spans": []
        },
        {
            "text": "\nC. Cruz Villagrán1, J. Schumacher2, L. Amelse2, N. Neilsen3, R. Donnell3, J. Dunlap4, M. Dhar2.\n",
            "cite_spans": [],
            "section": "Mesenchymal stromal cells and their application into a novel model for acute peripheral nerve injury in the horse ::: A9",
            "ref_spans": []
        },
        {
            "text": "\n1American Fondouk, B.P. 2048, Fès, Maroc, 2Departments of Large Animal Clinical Sciences and Biomedical, University of Tennessee College of Veterinary Medicine, 2407 River Drive, Knoxville, TN 37996, USA, 3Diagnostic Sciences, University of Tennessee College of Veterinary Medicine, 2407 River Drive, Knoxville, TN 37996, USA, 4Advanced Microscopy and Imaging Center, University of Tennessee, Knoxville, TN, USA",
            "cite_spans": [],
            "section": "Mesenchymal stromal cells and their application into a novel model for acute peripheral nerve injury in the horse ::: A9",
            "ref_spans": []
        },
        {
            "text": "Mesenchymal stromal cells (MSCs) can differentiate into extra‐mesodermal lineages. Positive outcomes were obtained after transplantation of Schwann‐like cells (SLC) or MSCs in laboratory animals after nerve injury, but this is unknown in horses. Our objectives were to describe the conditions for inducing SLC differentiation of equine bone marrow‐derived MSCs (EBM‐MSCs) and to propose a model for acute peripheral nerve injury in the horse.",
            "cite_spans": [],
            "section": "Mesenchymal stromal cells and their application into a novel model for acute peripheral nerve injury in the horse ::: A9",
            "ref_spans": []
        },
        {
            "text": "Sternal EBM‐MSCs obtained from 7 horses were chemically induced and microscopically assessed at day 7. Expression of β3 tubulin, S‐100b, and glial fibrillary acidic protein was evaluated by western blot and immunofluorescence. Undifferentiated MSCs were allogeneically transplanted in the surrounding fascia after transecting the central portion of the anastomotic branch (ramus communicans) of the lateral and medial palmar nerves of a forelimb in 3 healthy horses. Saline was injected in the contralateral fascia after nerve transection.",
            "cite_spans": [],
            "section": "Mesenchymal stromal cells and their application into a novel model for acute peripheral nerve injury in the horse ::: A9",
            "ref_spans": []
        },
        {
            "text": "After differentiation, EBM‐MSCs displayed morphological and protein characteristics of SLC. Their detachment from the tissue culture flasks, however, resulted in poor viability; hence the use of MSCs. Histological analysis of the nerves 45 days after cell transplantation revealed no differences in speed or pattern of regeneration between nerves with MSCs and saline.",
            "cite_spans": [],
            "section": "Mesenchymal stromal cells and their application into a novel model for acute peripheral nerve injury in the horse ::: A9",
            "ref_spans": []
        },
        {
            "text": "EBM‐MSCs are capable of differentiation into SLC. Possibilities for the lack of improved nerve regeneration in our model include lack of primary closure of the fascia after nerve transection, method of nerve transection, and interspecies variability. Studies regarding methods of equine SLC collection and re‐evaluation of a model for peripheral nerve injury in the horse are needed.",
            "cite_spans": [],
            "section": "Mesenchymal stromal cells and their application into a novel model for acute peripheral nerve injury in the horse ::: A9",
            "ref_spans": []
        },
        {
            "text": "\nR.C. Jago1, S. Scholes2, R.S. Pirie1, E.M. Milne1, B.C. McGorum1.\n",
            "cite_spans": [],
            "section": "Grass sickness causes β‐amyloid protein precursor accumulation in ileal and cranial cervical ganglia neurons ::: A10",
            "ref_spans": []
        },
        {
            "text": "\n1Royal (Dick) School of Veterinary Studies and Roslin Institute, University of Edinburgh, Easter Bush Campus, Midlothian, EH25 9RG, UK, 2Animal and Plant Health Agency Lasswade, Pentlands Science Park, Bush Loan, Midlothian, EH26 0PZ, UK",
            "cite_spans": [],
            "section": "Grass sickness causes β‐amyloid protein precursor accumulation in ileal and cranial cervical ganglia neurons ::: A10",
            "ref_spans": []
        },
        {
            "text": "An accurate, non‐invasive, pre‐mortem diagnostic test for equine grass sickness (EGS) is currently lacking. We hypothesised that, while examination of haematoxylin and eosin stained rectal biopsies is unreliable (Mair et al. 2011 Vet Rec 168 266), examination of rectal biopsies which are immunolabelled for β‐amyloid protein precursor (β‐APP) could facilitate accurate ante‐mortem diagnosis of EGS. β‐APP is a marker of neuronal injury that has been shown by quantitative proteomic analysis to be upregulated in cranial cervical ganglia (CCG) from EGS horses. With an ultimate end objective of determining the diagnostic utility of β‐APP immunolabelled rectal biopsies, we compared the distribution and density of β‐APP immunolabelling in neuronal perikarya and axons in sections of CCG and ileum from EGS horses, control horses and horses with botulism. A standardised scoring scheme (grades 0–3) was used to assess labelling intensity.",
            "cite_spans": [],
            "section": "Grass sickness causes β‐amyloid protein precursor accumulation in ileal and cranial cervical ganglia neurons ::: A10",
            "ref_spans": []
        },
        {
            "text": "Many CCG perikarya from EGS horses had intense (grade 3) labelling, while those from control and botulism horses had low intensity (grades 0–2) labelling. Intensely labelled (grade 2 and 3) enteric neurons were only identified in sections from EGS horses, with those from control and botulism horses having low intensity labelling (grades 0 or 1).",
            "cite_spans": [],
            "section": "Grass sickness causes β‐amyloid protein precursor accumulation in ileal and cranial cervical ganglia neurons ::: A10",
            "ref_spans": []
        },
        {
            "text": "In summary β‐APP immunoreactivity was increased in CCG and enteric neuronal perikarya and axons from EGS horses compared with those from botulism and control horses. Further work is underway to determine whether β‐APP immunolabelling can improve the utility of rectal biopsies for pre‐mortem diagnosis of EGS.",
            "cite_spans": [],
            "section": "Grass sickness causes β‐amyloid protein precursor accumulation in ileal and cranial cervical ganglia neurons ::: A10",
            "ref_spans": []
        },
        {
            "text": "\nO. Kutasi1, K. Joo1, L. Moravszki2, E. Bodai2, O. Szenci1, S. Sardi3.\n",
            "cite_spans": [],
            "section": "Cerebrospinal fluid parameters of horses with west nile virus neuroinvasive disease ::: A11",
            "ref_spans": []
        },
        {
            "text": "\n1Large Animal Research Group of the Hungarian Academy of Sciences and Szent Istvan University, Dora major, Ullo, 225, Hungary, 2Szent Istvan University, Faculty of Veterinary Science, Department and Clinic of Equine Medicine, Dora major, Ullo, 2225, Hungary, 3Vet Agro Sup, Universite de Lyon, Cliniques Vétérinaires, Lyon, France",
            "cite_spans": [],
            "section": "Cerebrospinal fluid parameters of horses with west nile virus neuroinvasive disease ::: A11",
            "ref_spans": []
        },
        {
            "text": "West Nile virus (WNV) is a mosquito‐borne zoonotic arbovirus transmitted in natural cycles between mosquitoes and wild birds. Horses and humans are incidental, dead‐end hosts, but can develop severe neurological disorders. By its close contact with the extracellular fluid of the brain, analysis of cerebrospinal fluid (CSF) composition can reflect biological central nervous system (CNS) impairments enabling the diagnosis and understanding of various neurodegenerative CNS disorders.",
            "cite_spans": [],
            "section": "Cerebrospinal fluid parameters of horses with west nile virus neuroinvasive disease ::: A11",
            "ref_spans": []
        },
        {
            "text": "Fifteen CSF samples were collected from horses with acute neurologic symptoms and positive WNV IgM ELISA on their sera. CSF samples of twenty healthy horses without any neurologic disease were used as controls. Biochemical and cytological parameters were evaluated and compared.",
            "cite_spans": [],
            "section": "Cerebrospinal fluid parameters of horses with west nile virus neuroinvasive disease ::: A11",
            "ref_spans": []
        },
        {
            "text": "Most of the data obtained from the WNV affected horses did not seem to follow a normal distribution, but protein, creatine‐kinase, aspartate‐aminotransferase, lactate‐dehydrogenase, alkaline‐phosphatase, magnesium, glucose, and lactate showed abnormal levels in a number of cases. None of the 6 horses with elevated glucose levels survived (≤0.36, modified Wald method with 90% CI). Opposite to previous equine studies we have found neutrophilic pleocytosis in 54% of cases. Measured data also indicates that CSF neutrophilia is more likely to be found parallel with high protein content (Fisher exact test, two tailed, P = 0.1026).",
            "cite_spans": [],
            "section": "Cerebrospinal fluid parameters of horses with west nile virus neuroinvasive disease ::: A11",
            "ref_spans": []
        },
        {
            "text": "The CSF findings with WNV neuroinvasive disease are nonspecific and variable. Neutrophils are likely play a role in the development of inflammatory response and brain damage. Increased enzyme levels reflect CNS injury or blood‐brain barrier damage. Elevated glucose levels might be secondary to increased plasma levels and predict outcome.",
            "cite_spans": [],
            "section": "Cerebrospinal fluid parameters of horses with west nile virus neuroinvasive disease ::: A11",
            "ref_spans": []
        },
        {
            "text": "\nJ.C. Winter1, J. Loschelder1, R. Klopfleisch2, H. Gehlen1.\n",
            "cite_spans": [],
            "section": "Treatment of equine sarkoids using recombinant poxviruses expressing feline interleukin 2 ::: A12",
            "ref_spans": []
        },
        {
            "text": "\n1Clinic for Horses, Free University of Berlin, Oertzenweg 19b, 14163 Berlin, Germany, 2Department of Veterinary Pathology, Free University of Berlin, Robert‐von‐Ostertag‐Str. 15, 14163 Berlin, Germany",
            "cite_spans": [],
            "section": "Treatment of equine sarkoids using recombinant poxviruses expressing feline interleukin 2 ::: A12",
            "ref_spans": []
        },
        {
            "text": "The equine sarcoid is the most common skin tumor in the horse with a high recurrence rate. Feline fibrosarcomas show some similarities to equine sarcoids. Injections into the tumor bed of feline fibrosarcomas with poxviruses expressing feline interleukin 2 (IL 2) reduced the recurrence rate after surgical resection, due to a stimulation of antitumor immunity. The published sequences of feline and equine IL 2 show a high homology. In this study we investigated the safety and efficacy of the application of poxviruses expressing feline interleukin 2 in healthy horses and horses with equine sarcoids. Four healthy horses injected subcutaneously with the recombinant poxviruses expressing feline IL 2. One horse developed temporary mild swelling at the side of injection. There were no significant differences in the clinical examination and hematologic profile (CBC and fibrinogen) before and after injection. Up to now, four horses with a total number of nine equine sarcoids (occult and nodular) were treated twice with a seven day interval with recombinant poxviruses expressing feline IL 2. One sarcoid vanished completely, five showed reduction in size and three remained unchanged. There were no significant changes in the hematologic profile (CBC and fibrinogen) before and after treatment. One of the horses developed mild fever the day after injection, which subsided the following day. Treatment of equine sarcoids with recombinant poxviruses expressing feline IL 2 seems to be a safe and promising therapy option. The study is ongoing to substantiate the preliminary results.",
            "cite_spans": [],
            "section": "Treatment of equine sarkoids using recombinant poxviruses expressing feline interleukin 2 ::: A12",
            "ref_spans": []
        },
        {
            "text": "\nB. Lehmann1, A.‐K. Barton1, A. Damiani2, S. Plog3, H. Gehlen1.\n",
            "cite_spans": [],
            "section": "Equine multinodular pulmonary fibrosis in a donkey in Germany ::: A13",
            "ref_spans": []
        },
        {
            "text": "\n1Equine Clinic, Department of Veterinary Medicine, Free University Berlin, Berlin, Germany, 2Institute for Virology, Department of Veterinary Medicine, Free University Berlin, Berlin, Germany, 3Institute of Veterinary Pathology, Department of Veterinary Medicine, Free University Berlin, Berlin, Germany",
            "cite_spans": [],
            "section": "Equine multinodular pulmonary fibrosis in a donkey in Germany ::: A13",
            "ref_spans": []
        },
        {
            "text": "A 5‐year‐old donkey was referred with a history of one day pyrexia, lethargy and respiratory distress. First signs of a respiratory disease in the form of coughing were shown four months ago. The patient had tachypnea with increased respiratory effort and was in moderate body condition. Laboratory findings included leukocytosis, hyperfibrinogenemia and severe hypoxemia. Thoracic ultrasound examination showed disruption of the pleural surface and thoracic radiographs revealed signs of a mild interstitial pattern. The patient died peracutely before further diagnostic tests could be performed. Gross pathology showed multifocal, firm, well‐demarcated, pale nodules throughout the lung. Overall the lung was voluminous with multifocal rib impressions. Histologically a severe, chronic‐active, fibrous interstitial pneumonia with numerous syncytial cells, hyperplasia of type II pneumocytes and acute alveolar wall necrosis was evident. The clinical signs, necropsy findings and lack of other pathogens corresponded well with EMPF and therefore samples of frozen lung tissue were transmitted for further virus examination. The PCR testing for EHV‐5 was negative. Subsequently a pan‐herpesvirus nested PCR with specificity for the DNA polymerase gene was conducted. Sequencing of the obtained second‐round PCR product revealed 100% identity when compared with Asinine herpesvirus type 5 sequences by the Basic Local Alignment Search Tool. To the authors′ knowledge, this is the first report of an AHV‐5 infection leading to EMPF‐like symptoms in a donkey in Europe.",
            "cite_spans": [],
            "section": "Equine multinodular pulmonary fibrosis in a donkey in Germany ::: A13",
            "ref_spans": []
        },
        {
            "text": "\nT. Martin Gimenez1, I. de Blas Giral1, C.N. Aguirre Pascasio2.\n",
            "cite_spans": [],
            "section": "Morphometric characteristics, insulin, leptin and triglyceride concentrations in obese Andalusian horses ::: A15",
            "ref_spans": []
        },
        {
            "text": "\n1Department of Animal Pathology, Faculty of Veterinary Sciences, Universidad de Zaragoza, Zaragoza, Spain, 2Veterinary Teaching Hospital, Universidad de Murcia, Murcia, Spain",
            "cite_spans": [],
            "section": "Morphometric characteristics, insulin, leptin and triglyceride concentrations in obese Andalusian horses ::: A15",
            "ref_spans": []
        },
        {
            "text": "Obesity has been associated with increased circulating concentrations of insulin, leptin and triglycerides however little is known about the relationship among morphometric measurements and these blood variables related to obesity. The objectives of the study were to determine the association of morphometrics and scoring systems with insulin, leptin and triglycerides in Andalusian horses. A cross‐sectional study was performed with 127 Andalusian horses (49 barren mares and 78 stallions) with a mean age of 6.37 ± 3.70. Horses were categorized based on BCS as obese if BCS ≥7. Morphometric measurements (in cm) including girth, waist, body length, and height at the withers were taken to calculate body ratios (girth:height, girth:length, waist:height and waist:length). Concentrated feed was withheld for at least 12 h before sampling. Blood extractions were performed between 06:00 and 12:00am to measure fasting insulin, leptin and triglycerides concentrations. Correlations between variables and mean comparisons were carried out. Thirty‐three horses (26%) were obese. BCS, all morphometric ratios, leptin and triglyceride concentrations were significantly higher in obese horses. In the entire sample, BCS was significantly correlated with leptin, triglycerides, and all morphometric ratios, being girth:length the best correlated ratio Leptin was correlated with insulin and all body ratios. Triglycerides were correlated with waist:height and waist:length ratios. Insulin was correlated with girth: height and girth:length. These results show that in contrast with studies carried out in other breeds, BCS in Andalusian Horses, is not associated with insulin levels, and girth:length ratio is the best correlated parameter with it.",
            "cite_spans": [],
            "section": "Morphometric characteristics, insulin, leptin and triglyceride concentrations in obese Andalusian horses ::: A15",
            "ref_spans": []
        },
        {
            "text": "\nT. Warnken1, K. Huber2, K. Feige3.\n",
            "cite_spans": [],
            "section": "Individual variations of dynamic metabolic responses to oral glucose test and combined glucose/insulin test in horses ::: A16",
            "ref_spans": []
        },
        {
            "text": "\n1Institute of Physiology, University of Veterinary Medicine, Bischofsholer Damm 15/102, 30173 Hannover, Germany, 2Institute of Animal Sciences, Faculty of Agricultural Sciences, University of Hohenheim, Fruwirthstr. 35, 70599 Stuttgart, Germany, 3Clinic for Horses, University of Veterinary Medicine, Bünteweg 9, 30559 Hannover, Germany",
            "cite_spans": [],
            "section": "Individual variations of dynamic metabolic responses to oral glucose test and combined glucose/insulin test in horses ::: A16",
            "ref_spans": []
        },
        {
            "text": "Different diagnostic tests to determine the insulin sensitivity in horses are used in veterinary practice. Besides measurements of fasting insulin and glucose, dynamic tests like oral glucose tests (OGT) and combined intravenous insulin/glucose test (CGIT) are employed. We expected that OGT and CGIT may not be equally suitable to test insulin sensitivity in horses because of their different physiological mode of action. OGT and CGIT were performed in twelve healthy warmblood horses. Horses were of different sex, aged 15 ± 6.5 years and weighing 567 ± 81 kg. The body condition score (BCS) was 4.8 ± 1.6. OGT was performed with 1 g/kg bwt glucose administered via naso‐gastric intubation. CGIT was performed with injection of 150 mg/kg bwt glucose solution and 0.1 IU/kg bwt insulin. Blood samples were taken for 3 hours in at least 15 minutes intervals and were analyzed for insulin, glucose, triglyceride and non‐esterified‐fatty‐acid concentrations. The time course of glucose and insulin was similar in all 12 horses in the CGIT with initial peak in glucose and insulin at first sampling time‐point followed by continuously and similar decrease during sampling period in all 12 horses. In contrast, in the OGT four horses clearly responded with an exaggerated insulin response ‐ area under the curve insulin (AUCins) 89.47 ± 18.61 ng/mL/min was significantly different (P < 0.0001) to the remaining 8 horses (AUCins 32.05 ± 10.44 ng/mL/min). There was no relationship of age, sex, weight or BCS to OGT insulin concentrations. The present results underline that OGT and CGIT mirror different facets of the metabolic response to a glycemic stimulus.",
            "cite_spans": [],
            "section": "Individual variations of dynamic metabolic responses to oral glucose test and combined glucose/insulin test in horses ::: A16",
            "ref_spans": []
        },
        {
            "text": "\nL. Tscheschlok1, M. Venner1, M. Ríihimäki2, J. Pringle2.\n",
            "cite_spans": [],
            "section": "Clinically silent infections in an outbreak of strangles in young horses ::: B1",
            "ref_spans": []
        },
        {
            "text": "\n1Equine Veterinary Clinic Destedt, Trift 4, 38162 Destedt, Germany, 2Swedish University of Agricultural Sciences, Clinical Sciences, Box 7084, 750 00 Uppsala, Sweden",
            "cite_spans": [],
            "section": "Clinically silent infections in an outbreak of strangles in young horses ::: B1",
            "ref_spans": []
        },
        {
            "text": "In autmn 2014, 112 warmblood weanlings housed together developed clinical signs suggestive of acute strangles. All were sampled on one occasion by an amies‐charcoal nasal swab for culture and qPCR to S. equi ssp. equi (S. equi) and S. equi ssp. zooepidemicus (S. zooepidemicus). Clinical signs were recorded, including fever (>38.2°C), nasal discharge, swollen regional lymph nodes or presence of ruptured abscesses.Additionally blood samples were analysed for WBC count. Based on clinical signs under follow up assessment until 17 weeks after the first occasion it appeared that the time of sampling coincided with the peak of outbreak.",
            "cite_spans": [],
            "section": "Clinically silent infections in an outbreak of strangles in young horses ::: B1",
            "ref_spans": []
        },
        {
            "text": "There were 14/112 animals culture positive for S. equi and 53/112 positive on qPCR. All culture positives were PCR positive. Additionally 95/112 were positive on culture to S. zooepidmicus.",
            "cite_spans": [],
            "section": "Clinically silent infections in an outbreak of strangles in young horses ::: B1",
            "ref_spans": []
        },
        {
            "text": "Fever was present in 11/53 qPCR positive foals, purulent nasal discharge in 5/53 and swollen submandibular lymph nodes in 6/53 foals. WBC count did not differ between horses tested positive or negative to. S.equi (culture P = 0.4; qPCR P = 0.13). Only 26/53 of qPCR positive foals showed any clinical signs suggestive for acute strangles. 17 of 53 weanlings with strangles‐like clinical signs were positive on culture of S. zooepidemicus but negative on qPCR for S. equi.",
            "cite_spans": [],
            "section": "Clinically silent infections in an outbreak of strangles in young horses ::: B1",
            "ref_spans": []
        },
        {
            "text": "It appears that the majority (27/53) of horses in a strangles outbreak that test positive to S. equi by culture or qPCR may lack of the typical clinical signs of acute disease. Thus, even sampling apparently clinical normal horses may be of diagnostic value in a strangles outbreak.",
            "cite_spans": [],
            "section": "Clinically silent infections in an outbreak of strangles in young horses ::: B1",
            "ref_spans": []
        },
        {
            "text": "\nS. Recknagel1, G. Köller1, U. Ceglarek2, G.F. Schusser1.\n",
            "cite_spans": [],
            "section": "Diazepame continuous rate infusion in horses with tetanus ::: B2",
            "ref_spans": []
        },
        {
            "text": "\n1Department of Large Animal Medicine, Faculty of Veterinary Medicine, An den Tierkliniken 11, University of Leipzig, 04103 Leipzig, Germany, 2Institute of Laboratory Medicine, Clinical Chemistry and Molecular Diagnostics, Faculty of Medicine, Paul‐List‐Straße 13‐15, University of Leipzig, 04103 Leipzig, Germany",
            "cite_spans": [],
            "section": "Diazepame continuous rate infusion in horses with tetanus ::: B2",
            "ref_spans": []
        },
        {
            "text": "Tetanus in horses is a life threating problem. The described treatment protocols include the application of antitoxin, penicillin, tranquilizers (e.g. acetylpromazine), muscle relaxants (e.g. succinylcholine) among other intensive care measures. The disadvantage of using muscle relaxants is that horses with tetanus will become recumbent. Therefore we used diazepame continuous rate infusion (CRI) in four horses with tetanus.",
            "cite_spans": [],
            "section": "Diazepame continuous rate infusion in horses with tetanus ::: B2",
            "ref_spans": []
        },
        {
            "text": "The treatment dosage of diazepame was 16–25 μg/kg/h in Ringer's solution according to masseter muscle spasm and the ability to drink, prehend, chew, and swallow feed. The duration of this treatment lasted two to three weeks. The concentrations of diazepame and nordiazepame in serum samples were analysed by HPLC‐MS.",
            "cite_spans": [],
            "section": "Diazepame continuous rate infusion in horses with tetanus ::: B2",
            "ref_spans": []
        },
        {
            "text": "All horses improved progressively whilst diazepame CRI treatment and were discharged from the hospital. Serum levels of diazepame and nordiazepame ranged from 19.6 to 42.3 μg/l and 32.2 to 213 μg/l, respectively. In comparison the therapeutic serum levels of diazepame and nordiazepam are reported to be approximately ten times higher in human beings. Horses with tetanus seem to benefit of this new approach to treatment. Regarding the discrepancies between our data and serum levels of human beings further studies on the pharmacokinetics of diazepame in horses with tetanus are needed.",
            "cite_spans": [],
            "section": "Diazepame continuous rate infusion in horses with tetanus ::: B2",
            "ref_spans": []
        },
        {
            "text": "\nJ. Rijckaert, L. Lefère, G. van Loon, P. Deprez.\n",
            "cite_spans": [],
            "section": "Diagnostic aid of transcranial magnetic stimulation in horses suspected of neurological gait abnormalities: a retrospective study ::: B3",
            "ref_spans": []
        },
        {
            "text": "Department of Large Animal Internal Medicine, Faculty of Veterinary Medicine, Ghent University, Salisburylaan 133, 9820 Merelbeke, Belgium",
            "cite_spans": [],
            "section": "Diagnostic aid of transcranial magnetic stimulation in horses suspected of neurological gait abnormalities: a retrospective study ::: B3",
            "ref_spans": []
        },
        {
            "text": "Movement disorders are often found in horses. A good clinical, neurological and orthopedic examination often reveals the cause of the abnormal gait. However, in more complex cases, assessing whether the horse has an orthopedic or neurological problem may be challenging. Between 01/10/2013 and 30/06/2015, 138 horses were examined by transcranial magnetic stimulation (TMS) because of gait abnormalities. The technique, which assesses the functionality of the descending motor tracts, was performed as described by Nollet et al. (2004).",
            "cite_spans": [],
            "section": "Diagnostic aid of transcranial magnetic stimulation in horses suspected of neurological gait abnormalities: a retrospective study ::: B3",
            "ref_spans": []
        },
        {
            "text": "In 71 horses (51%), TMS was normal. Further examination revealed an orthopedic or conformational gait abnormality in 59 (83%) of these horses. However, in 12 cases (17%) a neurologic gait abnormality was diagnosed. Proprioceptive ataxia was suspected in 6 of them, 5 had a central or vestibular nervous problem and 1 had painful neck lesions. Of the 67 cases (48%) with an abnormal TMS, 30 owners declined further examinations. In the other 37 horses X‐rays of the suspected region were taken and in 6 cases a contrast myelogram was performed in addition. Arthrosis of the facet joints of C5 to T11 (6 horses, 50%), cervical vertebral malformation (8 cases, 25%), trauma (6 cases, 19%: 2 fractures, 3 subluxations and 1 hematoma), neoplasia (1 case, 3%) and intervertebral disk disease (1 case, 3%) were found. So, in 32 cases (87%) spinal ataxia was confirmed by medical imaging.",
            "cite_spans": [],
            "section": "Diagnostic aid of transcranial magnetic stimulation in horses suspected of neurological gait abnormalities: a retrospective study ::: B3",
            "ref_spans": []
        },
        {
            "text": "In conclusion, transcranial magnetic stimulation is a sensitive and specific aid in examining gait abnormalities in horses.",
            "cite_spans": [],
            "section": "Diagnostic aid of transcranial magnetic stimulation in horses suspected of neurological gait abnormalities: a retrospective study ::: B3",
            "ref_spans": []
        },
        {
            "text": "\nV. Potts1, R. Barron2, D.G.M. Sutton1, A.G. Raftery1.\n",
            "cite_spans": [],
            "section": "Validation of a model for estimation of total and differential leukocyte counts from equine blood smear microscopy examination ::: B4",
            "ref_spans": []
        },
        {
            "text": "\n1Weipers Centre Equine Hospital, University of Glasgow, Bearsden Road, Glasgow G611QH, UK, 2Veterinary Pathology, Public Health & Disease Investigation, Veterinary Biosciences, University of Glasgow, Bearsden Road, Glasgow G611QH, UK",
            "cite_spans": [],
            "section": "Validation of a model for estimation of total and differential leukocyte counts from equine blood smear microscopy examination ::: B4",
            "ref_spans": []
        },
        {
            "text": "In low resource settings obtaining accurate clinicopathological data is difficult. A method of quantitative blood smear evaluation would be a positive addition to diagnostics. The study aimed to validate a model for estimation of total and differential leukocyte counts from microscopic evaluation of equine blood smears and assess the reliability of the model in clinical scenarios.",
            "cite_spans": [],
            "section": "Validation of a model for estimation of total and differential leukocyte counts from equine blood smear microscopy examination ::: B4",
            "ref_spans": []
        },
        {
            "text": "Cytological analysis of clinical haematology profiles via Siemens Advia® 2120 and a clinical pathologist were the standard reference technique. Excess blood from these cases was used by four individuals to make blood smears. Each slide was examined by two individuals in a standardised method and findings were recorded on a dedicated form, including number of leukocytes on 10 monolayer fields of ×10 and ×40 objective. Two un‐validated formulae (Harvey 2001, Jones 2009) were used to generate estimated leukocyte counts from each objective.",
            "cite_spans": [],
            "section": "Validation of a model for estimation of total and differential leukocyte counts from equine blood smear microscopy examination ::: B4",
            "ref_spans": []
        },
        {
            "text": "46 blood smears from 16 horses were examined (mean leukocyte count 7.06 × 109cells/l (range 1.62–10.44 × 109cells/litre). Agreement between the standard reference and both formulae was poor (×10 ĸ = −0.02; ×40 ĸ = −0.02) and could not reliably predict leukocyte status (leukopaenia, leukocytes within reference range, leukocytosis). There was a trend for over‐estimation. The algorithms (×10; ×40) were less variable with better agreement for blood smears done by individual 3.",
            "cite_spans": [],
            "section": "Validation of a model for estimation of total and differential leukocyte counts from equine blood smear microscopy examination ::: B4",
            "ref_spans": []
        },
        {
            "text": "Based upon these results estimation of total leukocyte count using these published formulae is not reliable and should not be used to make clinical decisions. Further analysis and consideration of variables including individual blood smear technique is required to construct a more predictive model.",
            "cite_spans": [],
            "section": "Validation of a model for estimation of total and differential leukocyte counts from equine blood smear microscopy examination ::: B4",
            "ref_spans": []
        },
        {
            "text": "\nJ. Luquet, A. Benamou‐Smith.\n",
            "cite_spans": [],
            "section": "Proposal of a well‐being scale for the hospitalized horse ::: B5",
            "ref_spans": []
        },
        {
            "text": "Pôle équin, Vetagro Sup, campus vétérinaire de Lyon, 1 avenue Bourgelat, 69280, France",
            "cite_spans": [],
            "section": "Proposal of a well‐being scale for the hospitalized horse ::: B5",
            "ref_spans": []
        },
        {
            "text": "Many studies deal with the welfare of hospitalized pets. The aim of this study is to develop a score used to assess the quality of life of hospitalized horses. A homogenous group of 10 horses, aged 8 months to 14 years admitted at the LYON Veterinary school for colic (5 with surgical and 5 with medical treatment) was studied. Parameters monitored included: heart rate, plasma concentration of cortisol and pain score. Behavioural parameters were also observed. Parameters were used to establish a score for quality of life also including other factors such as the ability to have access to food, to interact with other horses, and the numbers of negative events per day. We also established a behavioral profile (aggressive, cooperative, anxious, stoic, annoyed) for each horse based on behavioral parameters and we tried to assess the effects of negative events based on a horse's viewpoint.",
            "cite_spans": [],
            "section": "Proposal of a well‐being scale for the hospitalized horse ::: B5",
            "ref_spans": []
        },
        {
            "text": "In 9/10 of horses, quality of life improved time throughout hospitalization, and was associated with the reduction of plasma cortisol concentration for 9/10 horses. Values were not significantly different between horses receiving surgical treatment compared with horses receiving medical treatment.",
            "cite_spans": [],
            "section": "Proposal of a well‐being scale for the hospitalized horse ::: B5",
            "ref_spans": []
        },
        {
            "text": "62.5% of horses became cooperative the day of refeeding. Finally, this study highlights that some routine diagnostic tests are perceived as more negative than others, such as transcutaneous ultrasonography surprinsingly.",
            "cite_spans": [],
            "section": "Proposal of a well‐being scale for the hospitalized horse ::: B5",
            "ref_spans": []
        },
        {
            "text": "Through the proposal of a welfare scale based on a group of colic cases, this study offers a practical approach to a better assessment of well‐being during the hospitalization of horses.",
            "cite_spans": [],
            "section": "Proposal of a well‐being scale for the hospitalized horse ::: B5",
            "ref_spans": []
        },
        {
            "text": "\nF. Bonelli, V. Meucci, M. Pieragnoli, G. Guidi, M. Sgorbini.\n",
            "cite_spans": [],
            "section": "Evaluation of GFR in horses of different age ::: B6",
            "ref_spans": []
        },
        {
            "text": "Department of Veterinary Sciences, via Livornese snc, 56124 San Piero a Grado (PI), Italy",
            "cite_spans": [],
            "section": "Evaluation of GFR in horses of different age ::: B6",
            "ref_spans": []
        },
        {
            "text": "The aim of the study was to evaluate GFR in horses of different age to verify differences between them. This study was approved by the ethical committee of the University (Pisa) and included 25 horses divided in group A: 8 foals (aged 10–30 days, median 18 days); group B: 7 young horses (aged 1–14 years, median 7 year); group C: 6 old horses (aged ≥14 years, median 23 years). GFR was evaluated using iohexol as marker and HPLC‐UV method. A complete blook work and urinalysis were also performed. GFR results were expressed as mean and standard deviation. Komolgorov‐Smirnov was applied to verify data distribution and t‐test for unpaired data was applied. Statistical significance was set at P < 0.01.",
            "cite_spans": [],
            "section": "Evaluation of GFR in horses of different age ::: B6",
            "ref_spans": []
        },
        {
            "text": "GFR values were 2.8 ± 0.7 ml/min/kg, 2.5 ± 0.3 ml/min/kg, 2.2 ± 0.1 ml/min/Kg in groups A, B and C, respectively. Statistical analysis showed differences between groups.",
            "cite_spans": [],
            "section": "Evaluation of GFR in horses of different age ::: B6",
            "ref_spans": []
        },
        {
            "text": "Results on GFR obtained in the present study are comparable to literature for horses, while our results are slightly higher if compared to other authors for foals. This might be related to different age of foals included in the studies.",
            "cite_spans": [],
            "section": "Evaluation of GFR in horses of different age ::: B6",
            "ref_spans": []
        },
        {
            "text": "GFR resulted statistically higher in foals respect to adult horses (both young and old ones) and this result might be related to the higher fluid intake in foals than in adult horses. The GFR in the older populations resulted statistically lower than young horses, thus GFR might decrease with age in horses as already reported in men and small dogs.",
            "cite_spans": [],
            "section": "Evaluation of GFR in horses of different age ::: B6",
            "ref_spans": []
        },
        {
            "text": "\nA. Ertelt1, O. Kershaw2, C. Förster3, M. König3, H. Gehlen1.\n",
            "cite_spans": [],
            "section": "New Papillomavirus detected in two immunosuppressed trotter stallion siblings ::: B7",
            "ref_spans": []
        },
        {
            "text": "\n1Equine Clinic, internal medicine, Free University Berlin, Berlin, Germany, 2Department of Veterinary Pathology, Free University Berlin, Berlin, Germany, 3Department of Virology, Justus Liebig University, Giessen, Germany",
            "cite_spans": [],
            "section": "New Papillomavirus detected in two immunosuppressed trotter stallion siblings ::: B7",
            "ref_spans": []
        },
        {
            "text": "Two trotter stallion siblings at the age of two years were referred to the Equine Clinic of the Free University of Berlin because of erythema, alopecia and crusting. After a diagnosis of immune mediated skin disease horses underwent long‐term treatment with glucocorticoids and azathioprine. Two month later both horses developed hundreds of small wart‐like proliferations at the head, neck and trunk. Biopsies from both horses were taken for histopathology and revealed well demarcated cup‐shaped epidermal proliferations. Foci were covered by parakeratotic or abnormally formed keratin. In deeper layers numerous enlarged cells with cytoplasmic eosinophilic inclusion‐like structures and occasional intranuclear basophilic inclusion bodies were striking besides cells with a peripheral cytoplasmic clearing (koilocytes). Histopathological findings were consistent with endophytic papilloma similar to the Le Net‐type described in immunosuppressed dogs (Le Net et al., 1997) caused by a distinct canine papillomavirus. Furthermore Papillomavirus DNA was detected in tissue samples using a broad range PCR analysis. Preliminary phylogenetic analysis of a partial sequence from the L1 gene placed the virus in the genus Lambdapapillomavirus. This kind of papilloma is exceptionally rare and has not been described in horses in the literature so far.",
            "cite_spans": [],
            "section": "New Papillomavirus detected in two immunosuppressed trotter stallion siblings ::: B7",
            "ref_spans": []
        },
        {
            "text": "\nR. Olley1, B. Leggert2, V. Duggan2.\n",
            "cite_spans": [],
            "section": "Trends in antimicrobial susceptibility in bacterial isolates in a university referral hospital in Ireland (2007 ‐ 2014) ::: B8",
            "ref_spans": []
        },
        {
            "text": "\n1Research performed at: University College Dublin Veterinary Hospital, Belfield, Dublin 4, Ireland (Address at time of ECEIM congress: 1Wrexham Equine Care, Francis Lane, Holt, LL13 9YB, United Kingdom), 2University College Dublin Veterinary Hospital, Belfield, Dublin 4, Ireland",
            "cite_spans": [],
            "section": "Trends in antimicrobial susceptibility in bacterial isolates in a university referral hospital in Ireland (2007 ‐ 2014) ::: B8",
            "ref_spans": []
        },
        {
            "text": "A retrospective review was performed to assess for trends between 2007 and 2014 in the antimicrobial susceptibility of bacterial isolates obtained within three days of first admission of equines to the University College Dublin Veterinary Hospital. Repeat isolates and bacteria contemporaneously identified as probable environmental contaminants were excluded. Isolates from nasal screening programmes were included. The Chi squared test for trend was used to assess changes in the total proportion of ‘sensitive’ results over the study period.",
            "cite_spans": [],
            "section": "Trends in antimicrobial susceptibility in bacterial isolates in a university referral hospital in Ireland (2007 ‐ 2014) ::: B8",
            "ref_spans": []
        },
        {
            "text": "486 isolates met inclusion criteria. The Chi‐squared test for trend demonstrated a significant change in susceptibility for all isolate/antimicrobial combinations (P < 0.001) over the study period; subsequently graphically identified as increasing susceptibility. The proportion of isolates sensitive to tested antimicrobials (95% confidence interval) for each respective year were 0.73(±0.03), 0.74(±0.03), 0.76(±0.03), 0.77(±0.04), 0.82(±0.04), 0.83(±0.04), 0.74(±0.05) and 0.78(±0.03). A Chi‐squared test for trend limited to antimicrobials used systemically in adult equines (ceftiofur, cefquinome, enrofloxacin, gentamicin, marbofloxacin, penicillin, polymixin B, tetracycline and sulfamethoxazole/trimethoprim) was not significant (P > 0.1).",
            "cite_spans": [],
            "section": "Trends in antimicrobial susceptibility in bacterial isolates in a university referral hospital in Ireland (2007 ‐ 2014) ::: B8",
            "ref_spans": []
        },
        {
            "text": "Respiratory tract isolates (including sinus and nasal samples) (n = 118) and wound isolates (n = 110) respectively demonstrated the following proportions of isolates to be sensitive: ceftiofur (0.77;0.96), enrofloxacin (0.86;0.91), gentamicin (0.55;0.57), marbofloxacin (0.92;0.95), penicillin (0.49;0.61), tetracycline (0.60;0.65), sulfamethoxazole/trimethoprim (0.7;0.65).",
            "cite_spans": [],
            "section": "Trends in antimicrobial susceptibility in bacterial isolates in a university referral hospital in Ireland (2007 ‐ 2014) ::: B8",
            "ref_spans": []
        },
        {
            "text": "The increase in antimicrobial susceptibility identified may be attributable to a reduction in antimicrobial resistance; alterations in the antimicrobial panel tested; or reduced antimicrobial exposure prior to presentation. These findings will assist Irish veterinary practitioners in the selection of appropriate antimicrobial therapy, while awaiting microbiology results, for respiratory disease and wound cases.",
            "cite_spans": [],
            "section": "Trends in antimicrobial susceptibility in bacterial isolates in a university referral hospital in Ireland (2007 ‐ 2014) ::: B8",
            "ref_spans": []
        },
        {
            "text": "\nI. Johns, L. Barnet.\n",
            "cite_spans": [],
            "section": "Antimicrobial associated diarrhoea in horses: a UK perspective ::: B9",
            "ref_spans": []
        },
        {
            "text": "Royal Veterinary College Equine Referral Hospital, Hawkshead Lane, North Mymms, AL97TA, UK",
            "cite_spans": [],
            "section": "Antimicrobial associated diarrhoea in horses: a UK perspective ::: B9",
            "ref_spans": []
        },
        {
            "text": "Antimicrobial associated diarrhoea (AAD) is a potentially life‐threatening adverse effect of antimicrobial treatment. Anecdotal evidence suggests possible geographical variation in the prevalence of AAD and antimicrobials implicated in AAD. The aim of the current study was to compare the prevalence of AAD in three referral hospitals (two in south‐eastern UK; one in the eastern USA). Medical records from the 3 hospitals were reviewed. Horses admitted with diarrhoea, or which were transferred to the Isolation unit due to diarrhoea during hospitalisation were included. AAD was defined as the development of diarrhoea in horses treated with antimicrobials for a non‐gastrointestinal complaint in the 2 weeks prior to admission. Horses from Hospital 1 were admitted between 1999 and 2012; Hospital 2 between 2010 and 2012 and Hospital 3 between 2006 and 2007. Clinicopathologic data, antimicrobials implicated and outcome was recorded, and prevalence of AAD was compared between institutions, and between countries. AAD was diagnosed in 21/126 horses with diarrhoea (16.7%). There was a significant difference in the prevalence of AAD between centres: Hospital 1 9.4% (n = 6/64), Hospital 2 16.7% (n = 6/36) and Hospital 3 34.6% (n = 9/26). (P = 0.01) There was a significant difference in the prevalence of AAD between countries: UK 12% (12/100); USA 34.6% (9/26). (P = 0.01) A wide range of antimicrobials and antimicrobial combinations were implicated. No significant difference in clinicopathologic data and outcome was identified between AAD and non‐AAD horses, apart from rectal temperature, which was higher in horses with AAD (38.6°C versus 38°C; P = 0.04). These results suggest that a geographical difference in the prevalence of AAD may exist. Further investigation into risk factors, in particular the type of antimicrobials commonly implicated, should be pursued in different geographical locations to further explore this result.",
            "cite_spans": [],
            "section": "Antimicrobial associated diarrhoea in horses: a UK perspective ::: B9",
            "ref_spans": []
        },
        {
            "text": "\nK.L. Snalune1, J.O. Hunter2, C. Turner3, C. Batty3, M. Cauchi4, R. Waring5.\n",
            "cite_spans": [],
            "section": "Metabolome of pastured horses and ponies and response to dietary supplementation via selected ion flow tube‐mass spectrometry and multivariate data analysis ::: B10",
            "ref_spans": []
        },
        {
            "text": "\n1Newnham Court Equine Clinic, Maidstone, Kent, ME14 5EL, UK, 2Gastroenterology Research Unit, Box 262, Addenbrooke's Hospital, University of Cambridge, CB2 0QQ, UK, 3Department of Chemistry and Analytical Sciences, Open University, Milton Keynes, UK, 4Bioinformatics Group, Centre for Biomedical Engineering, Cranfield University, MK43 0AL, UK, 5Department of Life and Environmental Sciences, University of Birmingham, Birmingham, UK",
            "cite_spans": [],
            "section": "Metabolome of pastured horses and ponies and response to dietary supplementation via selected ion flow tube‐mass spectrometry and multivariate data analysis ::: B10",
            "ref_spans": []
        },
        {
            "text": "This was an intervention study performed on 45 pastured horses and ponies, at a sanctuary in Eastern England to describe the volatile organic compounds (VOCs) of the faecal metabolome of healthy pastured animals and to characterise responses to dietary supplementation with enzyme‐rich malt extract (ERME). Faecal samples were collected non‐invasively before and six weeks after supplementation with ERME (24) or a control feed (21) twice daily. The faecal metabolome was characterised using selected ion flow tube ‐ mass spectrometry (SIFT‐MS) in conjunction with multivariate analysis in order to distinguish between controls and those fed ERME. Principal components analysis was also employed to observe any trends and groupings within the respective data sets. While all animals in both groups originally had a similar faecal metabolome, those in the supplemented group developed marked changes, showing that twice‐daily use of this supplement was sufficient to alter the faecal metabolome in animals on pasture. The volatile faecal metabolome was dominated by organic acids, alcohols and ketones; this study demonstrates that twice‐daily dietary supplementation with ERME may significantly alter the profile of VOCs in pastured horses and ponies which could be important in optimising therapeutic strategies and preventative interventions for diseases associated with grazing on pasture.",
            "cite_spans": [],
            "section": "Metabolome of pastured horses and ponies and response to dietary supplementation via selected ion flow tube‐mass spectrometry and multivariate data analysis ::: B10",
            "ref_spans": []
        },
        {
            "text": "\nA. Fedtke1, M. Paff2, J. Volquardsen3, M. Venner1, I. Vervuert4.\n",
            "cite_spans": [],
            "section": "Effects of alfalfa roughage‐based diets on gastric mucosa in weanlings ::: B11",
            "ref_spans": []
        },
        {
            "text": "\n1Equine Veterinary Clinic, Destedt, Germany, 2Equine Veterinary Clinic, Ankum, Germany, 3Equine Veterinary Clinic Börnsen, Börnsen, Germany, 4Institute of Animal Nutrition, Nutrition Diseases and Dietetics, Faculty of Veterinary Medicine, University of Leipzig, Leipzig, Germany",
            "cite_spans": [],
            "section": "Effects of alfalfa roughage‐based diets on gastric mucosa in weanlings ::: B11",
            "ref_spans": []
        },
        {
            "text": "Equine gastric mucosal ulcer syndrome (EGUS) is a well‐known disease in equine medicine. Several studies reported a protective effect of feeding alfalfa hay in adult horses and foals. In the present study the effects of feeding alfalfa chaff to weanlings were investigated by using weaning as a stress model of induced gastric mucosa lesions.",
            "cite_spans": [],
            "section": "Effects of alfalfa roughage‐based diets on gastric mucosa in weanlings ::: B11",
            "ref_spans": []
        },
        {
            "text": "89 warmblood weanlings (mean BW ± SD: 252 ± 23 kg, age 5–6 months) were included into two feeding trials. The first trial consisted of three groups and the second trial of two groups. Gastroscopy was performed prior to weaning and 15–16 days after weaning. Immediately after weaning, weanlings were allocated to the different groups. First trial: alfalfa chaff I (n = 21), total mixed ration (TMR) (n = 16) and hay I (n = 16); second trial: molassed alfalfa chaff (n = 18) and hay II (n = 18). The alfalfa chaff/molassed alfalfa was fed two times a day, the TMR ad libitum and hay was fed three times daily.",
            "cite_spans": [],
            "section": "Effects of alfalfa roughage‐based diets on gastric mucosa in weanlings ::: B11",
            "ref_spans": []
        },
        {
            "text": "Before weaning, the prevalence of gastric mucosal lesions was 44% (median score 0, 25/75% percentile: 0/0 first trial) and 86% (median 0, 25/75 percentile: 1/0 second trial). No clinical signs of discomfort or colic were observed. Gastric lesions increased significantly after weaning to 93% and 97%. Mostly affected regions were the Pars glandularis specially the pylorus in the alfalfa groups.",
            "cite_spans": [],
            "section": "Effects of alfalfa roughage‐based diets on gastric mucosa in weanlings ::: B11",
            "ref_spans": []
        },
        {
            "text": "Weanlings had a high prevalence of gastric mucosal ulcerations with a low severity score already before weaning. Feeding alfalfa exhibited no positive effect on stomach mucosa, but increased significantly lesions at the pylorus.",
            "cite_spans": [],
            "section": "Effects of alfalfa roughage‐based diets on gastric mucosa in weanlings ::: B11",
            "ref_spans": []
        },
        {
            "text": "\nJ. Mönki1, M. Hewetson2, A‐M. Virtala3.\n",
            "cite_spans": [],
            "section": "Risk factors for equine gastric glandular disease ::: B12",
            "ref_spans": []
        },
        {
            "text": "\n1Veterinary Teaching Hospital, Viikintie 49, 00014 University of Helsinki, Helsinki, Finland, 2Department of Companion Animal Clinical Studies, University of Pretoria, Private Bag X04, Onderstepoort, 0110, South Africa, 3Department of Veterinary Biosciences, University of Helsinki, Helsinki, Finland",
            "cite_spans": [],
            "section": "Risk factors for equine gastric glandular disease ::: B12",
            "ref_spans": []
        },
        {
            "text": "Equine glandular gastric disease (EGGD) is a term used to classify erosive and ulcerative diseases of the glandular mucosa of the equine stomach that appear clinically distinct from equine squamous gastric disease (ESGD). Epidemiologic risk factors for development of EGGD have not been reported. The objective of this study was to identify possible risk factors uniquely associated with EGGD.",
            "cite_spans": [],
            "section": "Risk factors for equine gastric glandular disease ::: B12",
            "ref_spans": []
        },
        {
            "text": "This was a retrospective, cross‐ sectional study performed by collecting data via a web‐based questionnaire from horse owners. The study included 84 cases and 33 controls that had undergone routine gastroscopy. Univariable and multivariable logistic regression were used to identify risk factors for EGGD.",
            "cite_spans": [],
            "section": "Risk factors for equine gastric glandular disease ::: B12",
            "ref_spans": []
        },
        {
            "text": "In the multivariable model, Warmblood breed and number of caretakers were associated with EGGD. The proportion of horses having glandular lesions versus not having glandular ulcers is 0.07‐fold (95% CI 0.013–0.350) with the other breeds compared to the same proportion with Warmbloods. The proportion of horses with glandular lesions compared to horses without glandular lesions is 0.14‐fold (95% CI 0.02–0.89) for horses with only 1–3 caretakers compared to the same proportion for horses with 4 caretakers. The horses that have experienced previous colic have reduced risk of glandular lesions compared to horses with no previous colic (OR 3.45, 95% Cl 1.02–11.72).",
            "cite_spans": [],
            "section": "Risk factors for equine gastric glandular disease ::: B12",
            "ref_spans": []
        },
        {
            "text": "The identification of specific risk factors allows speculation on potential pathophysiological mechanisms of EGGD, and may stimulate hypothesis‐led investigations into the pathogenesis of this disease.",
            "cite_spans": [],
            "section": "Risk factors for equine gastric glandular disease ::: B12",
            "ref_spans": []
        },
        {
            "text": "\nL.C.N. Mendes, J.P.B. Barbosa, D.S. Denadai, B. Gerardi, M.A.A.J.S. Pereira, A.A. Chaves, J.E. de O. Zanon, P. Dalmagro, L.M.W. Gomide, J. R. Peiró.\n",
            "cite_spans": [],
            "section": "Thermographic evaluation of horses in team roping training ::: B13",
            "ref_spans": []
        },
        {
            "text": "Univ Estadual Paulista Julio de Mesquita Filho – FMVA – unesp. Rua Clovis Pestana 793, 16050‐680, Araçatuba, Brazil",
            "cite_spans": [],
            "section": "Thermographic evaluation of horses in team roping training ::: B13",
            "ref_spans": []
        },
        {
            "text": "Thermographic is an effective method for skin temperature assessment and diagnosis. Aim: Evaluate temperature in different anatomical horse regions whit different training. Lower back, croup, superficial and deep thoracic and pelvic limb tendon temperatures were assessed of eighteen horses; RG – regular group (5× week); SG – sporadic group (2×). Measurements performed in real time, 30 min, before 30 min (M0), soon after (M1), 30 minutes (M2), one hour (M3), two hours (M4) six hours (M5) and 24 hours (M6) after training. Results: M0 spine region temperature was a higher in SG than RG. Significant M4 e M5 temperature increase in RG and SG. Average croup temperature (M0) was higher in SG than RG, both sides. In RG, except M6, all other times shoed increase in left temperature. Right side M0 was lower than all times. In SG, the temperature increase occurred in M1, M4, M5, both sides and M2 on the right side. No temperature changes between groups in the thoracic tendon regions, with higher temperature in M0 (SG) and M6 (RG) in the left and right hind limbs. Significant temperature increase for all times, comparing M0 (RG), right and left thoracic and pelvic limbs, and right pelvic (SG). No temperature increase (RG), only in M6. Spinal regions, croup and left hind limb temperatures were higher (SG) before start of training, contrary to right pelvic limb tendons. The type of training did not influence the temperature of the tendons of the forelimbs, and both training cause temperature increase in the studied regions.",
            "cite_spans": [],
            "section": "Thermographic evaluation of horses in team roping training ::: B13",
            "ref_spans": []
        },
        {
            "text": "\nV. Deniau, R. Corde, O. Brandenberger, F. Rossignol.\n",
            "cite_spans": [],
            "section": "Influence of the cutaneous application of a mineral oxide solution on exercise parameters and muscular enzymes in Standardbred trotters ::: B14",
            "ref_spans": []
        },
        {
            "text": "Clinique Veterinaire de Grosbois, Domaine de Grosbois, 94470 BOISSY SAINT LEGER",
            "cite_spans": [],
            "section": "Influence of the cutaneous application of a mineral oxide solution on exercise parameters and muscular enzymes in Standardbred trotters ::: B14",
            "ref_spans": []
        },
        {
            "text": "Recurrent Rhabdomyolysis is one significant cause of poor performance in racehorses and subclinical cases can be detected by dosage of resting and post‐exercise plasmatic CK. We hypothesized that coverage of the large muscular masses with a lotion containing mineral oxides may influence the physiologic response to exercise and limit the muscular inflammation induced by training.",
            "cite_spans": [],
            "section": "Influence of the cutaneous application of a mineral oxide solution on exercise parameters and muscular enzymes in Standardbred trotters ::: B14",
            "ref_spans": []
        },
        {
            "text": "In this prospective randomized blinded crossover study, twelve Standardbred trotters in active training underwent two separated standardized exercise tests wearing either the tested lotion or a placebo. Blood lactate, heart rate, resting and post‐exercise plasmatic CK were measured. V200, V4, percentage of decrease in lactates at end recovery and percentage of increase in CK at 3 hours post exercise were calculated and compared using paired T‐Student or paired Wilcoxon signed‐rank tests with significance set at P < 0.05.",
            "cite_spans": [],
            "section": "Influence of the cutaneous application of a mineral oxide solution on exercise parameters and muscular enzymes in Standardbred trotters ::: B14",
            "ref_spans": []
        },
        {
            "text": "The relative increase in plasmatic CK activity after exercise was significantly milder when horses were wearing the designed lotion compared to placebo. In two horses a subclinical exercise‐induced rhabdomyolysis as defined by an increase in CK activity over 200% of the baseline was detected after the exercise performed with the placebo and not with the tested lotion. No significant difference was observed in cardiac and lactic parameters.",
            "cite_spans": [],
            "section": "Influence of the cutaneous application of a mineral oxide solution on exercise parameters and muscular enzymes in Standardbred trotters ::: B14",
            "ref_spans": []
        },
        {
            "text": "Application of a cutaneous lotion containing mineral oxides reduces the muscular inflammation induced by exercise in healthy racehorses and could prevent occurrence of subclinical rhabdomyolysis. Evaluation of the physiological mechanisms involved and of the efficiency of the designed product on horses subject to clinical recurrent exercise rhabdomyolysis requires further investigation.",
            "cite_spans": [],
            "section": "Influence of the cutaneous application of a mineral oxide solution on exercise parameters and muscular enzymes in Standardbred trotters ::: B14",
            "ref_spans": []
        },
        {
            "text": "\nC.N. Aguirre1, J. Talavera2, E. Aguilera‐Tejero3, C. Estrada4, M. Marín Cuervo5, Ma Josefa Fernandez del Palacio2.\n",
            "cite_spans": [],
            "section": "Measurements of peripheral vascular dynamics by Doppler ultrasonography after criotheraphy and exercise training in horses ::: B15",
            "ref_spans": []
        },
        {
            "text": "\n1Veterinary Teaching Hospital, College of Veterinary Medicine, University of Murcia, Murcia, Spain, 2Department of Medicine and Surgery Sciences, College of Veterinary Medicine, University of Murcia, Murcia, Spain, 3Department of Medicine and Surgery Sciences, College of Veterinary Medicine, University of Cordoba, Cordoba, Spain, 4Department of Human Anatomy and Psicobiology School of Medicine, School of Medicine, University of Murcia, Murcia, Spain, 5Veterinary Teaching Hospital, College of Veterinary Medicine, University of Caceres, Caceres, Spain",
            "cite_spans": [],
            "section": "Measurements of peripheral vascular dynamics by Doppler ultrasonography after criotheraphy and exercise training in horses ::: B15",
            "ref_spans": []
        },
        {
            "text": "Laminitis is a complex disease, characterized by phases of vasodilatation and vasoconstriction that in clinical cases are difficult to recognize with conventional techniques (digital pulse, x‐Rays or venography). The purpose of this study was to evaluate vascular dynamics, by Doppler ultrasonography, submitting peripheral vasculature to vasodilatation through exercise and, to distal vasoconstriction through criotheraphy in healthy horses. Cross sectional study including 12 healthy adults horses of different breeds was designed. Two groups were made, group 1 included 7 horses that were submitted to exercise for 30 minutes, and group 2 included 5 horses that were submitted to criotherapy applying an ice bag to the distal aspect of the limb for 60 minutes, measurements were made every 15 minutes during 1 hour for both procedures. Qualitative spectrum characteristics and quantitative Doppler measurements of the left and right lateral palmar digital arteries were obtained in each group. Interestingly, an increase in arterial diameter was recorded and low resistance pattern turn to more laminar pattern in both groups. However while decreased peripheral resistance was observed after exercise, peripheral resistance and the pulsatility index were increased after cryotherapy. Moreover, 3 horses showed reverse diastolic blood flow after cryotherapy. These results shows that peripheral vascular dynamic changes are evident in healthy horses with induced vasodilatation and distal vasoconstriction and can be identify by Doppler ultrasonography. In laminitis, the just in time identification of the ongoing process can help to focus the treatment established and adapt it, depending on vascular dynamics observed.",
            "cite_spans": [],
            "section": "Measurements of peripheral vascular dynamics by Doppler ultrasonography after criotheraphy and exercise training in horses ::: B15",
            "ref_spans": []
        },
        {
            "text": "\nM. Martín‐Cuervo, R. Barrasa, I. Roquet, R. Barrera, L.J. Ezquerra.\n",
            "cite_spans": [],
            "section": "Performance in endurance horses serologically positive to piroplasmosis ::: B16",
            "ref_spans": []
        },
        {
            "text": "Veterinary Teaching Hospital University of Extremadura, Avda de la Universidad s/n, 10071, Cáceres, Spain",
            "cite_spans": [],
            "section": "Performance in endurance horses serologically positive to piroplasmosis ::: B16",
            "ref_spans": []
        },
        {
            "text": "Equine piroplasmosis is a tick‐borne disease caused by the intraerytrocytic protozoan parasites Babesia caballi and Theileria equi. Infected animals may remain as carriers of these blood parasites for long periods of time and act as sources of infection for other ticks. The introduction of carriers into areas where competent tick vectors are prevalent can lead to an epizootic spread of the disease. Equine Piroplasmosis is considered endemic in some areas of Europe, such as Spain. Endurance racing is a demanding discipline consisting on achieving long distances in a timely fashion and horses with the subclinical disease or carriers could potentially have performance limitations. The objective of this study is to determine the seroprevalence of equine Piroplasmosis in endurance horses and the effect on its performance. Forty horses from different competitions were included. Several clinical and laboratory parameters for each horse were analyzed. The presence of antibodies was confirmed with indirect immunofluorescence (IFI) for Babesia and Theilleria. The seroprevalence of equine piroplasmosis, tested by indirect inmmunofluorescence antibody was 70%. Thin blood smears were negative for hemoparasites. The parameters with greater variations between the two periods, pre and post exercise, were the concentrations of CK, AST and LDH. The mean PCV before the competition was lower for the group with piroplasmosis. There were not significant differences between Piroplasmosis positive and negative horses in the performance. The presence of subclinical piroplasmosis does not influence athletic performance in endurance horses.",
            "cite_spans": [],
            "section": "Performance in endurance horses serologically positive to piroplasmosis ::: B16",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}