{
    "paper_id": "PMC4622443",
    "metadata": {
        "title": "Antibody engineering and therapeutics conference",
        "authors": [
            {
                "first": "James",
                "middle": [
                    "W"
                ],
                "last": "Larrick",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Paul",
                "middle": [
                    "WHI"
                ],
                "last": "Parren",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "James",
                "middle": [
                    "S"
                ],
                "last": "Huston",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Andreas",
                "middle": [],
                "last": "Plückthun",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Andrew",
                "middle": [],
                "last": "Bradbury",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ian",
                "middle": [
                    "M"
                ],
                "last": "Tomlinson",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kerry",
                "middle": [
                    "A"
                ],
                "last": "Chester",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Dennis",
                "middle": [
                    "R"
                ],
                "last": "Burton",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Gregory",
                "middle": [
                    "P"
                ],
                "last": "Adams",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Louis",
                "middle": [
                    "M"
                ],
                "last": "Weiner",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jamie",
                "middle": [
                    "K"
                ],
                "last": "Scott",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mark",
                "middle": [
                    "R"
                ],
                "last": "Alfenito",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Trudi",
                "middle": [],
                "last": "Veldman",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Janice",
                "middle": [
                    "M"
                ],
                "last": "Reichert",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Preconference workshop A: The nuts and bolts of antibody development: Accelerating antibody drugs to the clinic.",
            "cite_spans": [],
            "section": "Sunday, December 7, 2014",
            "ref_spans": []
        },
        {
            "text": "Co-chairs: James Larrick (Panorama Research Institute and Velocity Pharmaceutical Development LLC) and Mark Alfenito (EnGen Bio, Inc.)",
            "cite_spans": [],
            "section": "Sunday, December 7, 2014",
            "ref_spans": []
        },
        {
            "text": "The “Silver Anniversary” Antibody Engineering & Therapeutics meeting will be kicked off with a dynamic, audience-participatory workshop on antibody drug development chaired by veterans Jim Larrick (Panorama Research Institute and Velocity Pharmaceutical Development LLC) and Mark Alfenito (EnGen Bio, Inc.). Following Dr. Larrick's introductory remarks regarding an investor's perspective on therapeutic antibody drugs, Max Vasquez (Adimab) will describe state-of-the-art bioinformatic and in silico methods to facilitate preclinical antibody development. Akbar Nayeem (Molecular Discovery Technologies) will expand on this topic describing computational methods to optimize the structure of clinical candidate antibodies. Next, Nicola Beaucamp (Roche Innovation Center Penzberg) will describe Roche's integrated approach to Chinese hamster ovary (CHO) cell line selection, upstream process, downstream process and analytics to deliver high-quality bispecific antibodies. Following a break, the workshop will conclude with 2 case studies. The first, by Dorina Saro (Johnson & Johnson), on the development of analytical and biophysical tools to select bispecific monoclonal antibody (mAb) candidates will focus on product develop-ability, and the second, by Thi-Sau Migone (Igenica Biotherapeutics), will cover proteomic-based discovery of a novel hematologic cancer target and IND-enabling studies of a site-specific antibody-drug conjugate (ADC). We anticipate an exciting and informative workshop.",
            "cite_spans": [],
            "section": "Sunday, December 7, 2014",
            "ref_spans": []
        },
        {
            "text": "Preconference workshop B: Advances in precision targeting",
            "cite_spans": [],
            "section": "Sunday, December 7, 2014",
            "ref_spans": []
        },
        {
            "text": "Chair: Paul WHI Parren (Genmab)",
            "cite_spans": [],
            "section": "Sunday, December 7, 2014",
            "ref_spans": []
        },
        {
            "text": "Precise targeting by biopharmaceuticals remains a major challenge in almost all therapeutic areas. This workshop brings together a number of experts who will present recent key knowledge-based advances to optimize target binding for increased specific activity. Extensive audience participation and discussion will be encouraged.",
            "cite_spans": [],
            "section": "Sunday, December 7, 2014",
            "ref_spans": []
        },
        {
            "text": "Juergen Schanzer (Roche Innovation Center Penzberg) discusses XGFR, a novel glycoengineered bispecific antibody scaffold targeting EGFR and IGF-1R that combines potent signaling inhibition and antibody-dependent cell-mediated cytotoxicity (ADCC), demonstrating improved targeting properties compared with tetravalent bispecific formats. Christopher Thanos (Halozyme Therapeutics) and Sanjay Khare (ImmunGene, Inc.) will discuss advances in ADC targeting to improve therapeutic index. Dr. Thanos engineered an EGFR antibody for increased tumor specificity, leading to activity against KRAS/BRAF-mutated tumors in vivo. Dr. Khare demonstrates selective targeting of an interferon (IFN) payload with reduced systemic toxicity. After the break, Davide Corti (Humabs Biomed SA) will turn our attention to infectious disease, in which escape from antibody targeting remains a critical topic. Dr. Corti shows studies for a number of antibodies derived from human infection that employ various antiviral mechanisms to allow for extraordinary breadth in activity against a range of virus subtypes and subfamilies. Rudolf Kerschbaumer (Baxter Innovations GmbH) will discuss novel data on the well-known pleiotropic proinflammatory cytokine macrophage migration inhibitory factor (MIF). Using phage-display, Dr. Kerschbaumer isolated antibodies that target oxidized MIF (ox-MIF), a previously unrecognized disease-related variant of the cytokine with interesting activity against cancer-associated inflammation and in vivo tumor growth inhibition. Finally, Yuki Iwayanagi (Chugai Pharmaceutical Co, Ltd) will complete the session by discussing a novel approach to enhance the clearance of soluble antigens by making use of engineered antibodies that combine pH-dependent binding activity with enhanced selectivity for the IgG Fc receptor FcγRIIb.",
            "cite_spans": [],
            "section": "Sunday, December 7, 2014",
            "ref_spans": []
        },
        {
            "text": "Overall, the session highlights a number of novel insights and important advances in the selection or engineering of antibodies that, through better precision, bear great promise for the development of improved immunotherapies.",
            "cite_spans": [],
            "section": "Sunday, December 7, 2014",
            "ref_spans": []
        },
        {
            "text": "Keynote presentations",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "Chair: James D. Marks (University of California, San Francisco; San Francisco General Hospital)",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "The meeting will open with keynote presentations by five luminaries in the field of molecular therapeutics development. Douglas A. Lauffenburger (Massachusetts Institute of Technology) will discuss systems analysis of cell communication network dynamics for therapeutic biologics design. The critical contemporary issue for molecular therapeutics, including biologics, is efficacy. Although the targets of antibodies and other protein drugs are identifiable and specifically addressable, understanding the effects of corresponding perturbations within complex tissue pathophysiology contexts requires multi-variate analysis of key components of the myriad of cellular and molecular actors potentially involved in execution and regulation of phenotypic behaviors in integrated manner. Dr. Lauffenburger will inform meeting participants of how his group is pursuing development of “in vivo systems biology” approaches to meet this challenge.",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "Ira Pastan (National Cancer Institute) will discuss his extensive experience with the development of recombinant immunotoxins (RITs) composed of a cancer cell-targeted Fv or Fab fused to a portion of Pseudomonas exotoxin A. RITs targeting either CD22 on leukemias or mesothelin on mesotheliomas have produced complete and dramatic remissions in some patients, but their efficacy is limited by immunogenicity and capillary leak syndrome (CLS). To overcome these deficiencies, Dr. Pastan's group has identified and removed B- and T-cell epitopes and sequences responsible for CLS to produce new immunotoxins with high efficacy, low immunogenicity and low side effects. Their recent results will be presented.",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "James Wells (University of California, San Francisco) will give his views on engineered antibodies for challenging targets. Antibody phage display technologies have proven useful for selecting high quality, reliable and renewable antibodies. Many technological challenges remain, however, for selecting antibodies that can activate functions or bind specific PTMs, and for developing high through-put technologies. Dr. Wells will present recent work to select conformationally selective antibodies as activators or inhibitors, new scaffolds for anti-peptide antibodies for PTMs, and a new automation platform for large-scale antibody phage selections.",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "Ian Tomlinson (GlaxoSmithKline) will discuss the past, present and future of antibody repertoires. Over twenty years have passed since the first high-affinity antibody was selected from a naive library without the use of animals or any form of immunization. Today, many large libraries and many different display technologies can be used to identify such antibodies, but only a few antibodies made this way have made it to the market. Dr. Tomlinson will present his views on events of the last two decades, and address the questions: What were the barriers? What were the key advances? And what is state of the art today?",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "In commemoration of the 25th anniversary of the conference, Anthony Rees (Rees Consulting AB and Emeritus Professor, University of Bath) will provide a historical perspective on the antibody molecule and the remarkable journey scientists have taken while trying to understand its functions. As Prof. Rees will recount, this journey has included controversy, excitement beyond belief and disappointment, and, if truth be told, where we are today is as much an accident as the result of a logical itinerary.",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "Track 1: Immunocytokine engineering",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "Co-Chairs: James S. Huston (The Antibody Society: Huston BioConsulting, LLC) and Stephen D. Gillies (Provenance Biopharmaceuticals)",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "The potential merits of cytokine therapy, such as interleukin (IL)-2 administration in treating cancer, have long been recognized but it was blocked from routine use by adverse side effects that were generally not tolerated by patients at the dosages necessary for therapeutic effects. This barrier was eliminated with the observation in 1992 by Stephen D. Gillies and co-workers that antibody-targeted IL-2 stimulates cytotoxic T-cell killing of tumor cells at doses far below the threshold for IL-2 toxicity. They genetically fused IL-2 to the C-termini of both H chains in the targeting antibody. Since antibody-cytokine fusion proteins are localized in tumors by virtue of association of the antibody with its tumor target, the IL-2 fusion partner can be concentrated exactly where it is needed, so it is locally effective at doses far below the systemic therapeutic window required for IL-2 alone. This discovery was made when antibody engineering had emerged with a new generation of methods and molecules that provided for antibody-targeted delivery of human therapeutic fusion proteins. Four pioneers who used diverse approaches, i.e., a variety of fusion proteins, alternative cytokines and distinct targets, will discuss their work, along with two more recent converts to the development of immunocytokine (IC) therapeutics. The session marks a pivotal juncture for these singular immunotherapeutics, and will include presentations on the latest advances in IC engineering to the most recent clinical results.",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "Stephen D. Gillies (Provenance Biopharmaceuticals) will open the session by orienting the audience with some background on ICs and the overall field. He will then discuss his progress in the design and engineering of entirely new formats of ICs. These are intended to be a new generation of ICs that can integrate cytokine immunomodulatory effects with antibody effector functions to achieve significant improvements in IC capabilities. He will also discuss their progress in clinical studies.",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "Dario Neri (ETH Zürich) will describe their vigorous activities on the engineering of advanced ICs that utilize IL-2, IL-4, IL-10, and IL-12 for the treatment of different diseases, three of which have already advanced to Phase 2 clinical trials. His most recent preclinical advancement involves a trifunctional diabody immunotherapeutic that combines an IL-2 IC with site-specific conjugation to the DM1 maytansinoid microtubular inhibitor. It displays exceptionally potent anti-tumor activity and thus opens the prospect for a new class of tripartite targeted anti-cancer agents.",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "Sherie L. Morrison (University of California Los Angeles) has contributed many firsts to engineered antibody therapeutics. These include chimerized antibodies (human C domains and murine V domains, as exemplified by rituximab) and scFv fusions to the C-termini of the H chains in IgG (currently a favored design for tetravalent bispecific antibodies). She has contributed to the IC field from its early years, developing an interest in targeted IFN. She will discuss her group's research, emphasizing her interest in anti-tumor antibody-IFN fusion proteins for cancer therapy.",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "Paul Sondel (University of Wisconsin) has maintained a major interest in IC therapy after beginning studies with anti-GD2 chimeric 14.18 Ab-(IL-2) fusion proteins. As an M.D.– Ph.D. scientist, he is particularly well-qualified to bridge the gap between preclinical studies and clinical investigations with patients. He will describe insights with patients that are sometimes distinct from mouse model-derived conclusions. He has combined his IC interests with a dedication to developing a cure for childhood neuroblastoma and continues to pursue this goal with important clinical trials.",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "K. Dane Wittrup (Massachusetts Institute of Technology) invented antibody-yeast display libraries and has leveraged that technology to propel his research into diverse areas of cancer biology and antibody engineering. He has worked on aspects of cellular immunology during much of the past decade, and recently became interested in the definition of boundary conditions and design objectives for IC engineering, which he will discuss in this session.",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "Ekkehard Moessner (Roche Innovation Center Zürich) is the Head of Protein Engineering for Roche Pharmaceutical Research and Early Development. He will discuss their progress in development of a novel class of ICs that include an optimized IL-2. They have tried to separate the cytokine contributions from ADCC by making antibody fusions with or without the Fc region. This will be a stimulating conclusion to a session that offers many examples of how scientific creativity is an ongoing process in the IC field. Conceptual progress in understanding IC mechanisms of action provide the basis of more advanced molecular designs and improved protocols for IC administration. This will ultimately reinforce the addition of IC therapy to routine clinical use, in oncology and other areas of medicine.",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "Track 2: The high-hanging fruit: targeting difficult antigens",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "Chair: Andreas Plückthun",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "While the different selection methods (phage display, ribosome display, yeast display) have become rather mature over the years, the great majority of targets have been individual proteins, which can be expressed and purified, and thus handled in a well understood and rather similar manner. In this session chaired by Andreas Plückthun, more challenging targets will be explored. It will probably be emphasized by the speakers that an important part to success is the ability to produce the target in the first place.",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "The first part of the session will be devoted to integral membrane proteins — particularly those which do not have a significant extracellular domain, and where the problem cannot simply be solved by expressing only the extracellular piece. The two key examples of such “difficult” proteins are G-protein-coupled receptors and ion channels. It goes without saying that these two protein classes have a huge potential as disease-relevant targets.",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "Markus Enzelberger (Morphosys) will talk on the challenges of selecting antibodies binding to GPCRs and how the use of stabilized GPCRs, obtained either by directed evolution or by alanine scanning, has helped in this endeavor. Furthermore, advanced screening methods play a decisive role. A different approach will be presented by Michael Gallo (Innovative Targeting Solutions), who has generated antibodies against the GLP-1 receptor and Glucagon receptor, two class B GPCRs. Here the antibodies were engineered to contain pieces of the natural ligand and libraries were generated on this principle. Ion channels are the other group of challenging membrane proteins. Stefan Zahn (Novo Nordisk) will present approaches to target T-cell specific ion channels such as CRAC, and the approaches which are necessary for achieving this.",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "In the talk by Andreas Plückthun (University of Zurich) a very different challenge will be addressed: Is it possible to direct a targeting agent to the cytoplasm with high efficiency? This would obviously allow attack on a whole new set of targets previously thought “undruggable.” The challenge is to engineer a cell-specific uptake mechanism that is much more efficient and much less cell-toxic than the traditionally used cell-penetrating peptides or hypercharged proteins.",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "Yet another challenge is the generation of specific antibodies against non-proteins, e.g., glycans. This can be of interest since some glycans are massively overexpressed in tumors, and might therefore constitute very generically useful targets. Lindy Durrant (University of Nottingham) will present new results on antibodies targeting such specific glycans.",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "Much of the above technology development might be short-cut if it was possible to design an antibody binding site de novo to any structurally defined surface. Sarel Fleishman (Weizmann Institute) will give an update on what has been possible in using the Rosetta software package, and the experimental validation of novel binders.",
            "cite_spans": [],
            "section": "Monday, December 8, 2014",
            "ref_spans": []
        },
        {
            "text": "Morning Track 1: High quality research antibodies against the proteome",
            "cite_spans": [],
            "section": "Tuesday, December 9, 2014",
            "ref_spans": []
        },
        {
            "text": "Chair: Andrew Bradbury (Los Alamos National Laboratory)",
            "cite_spans": [],
            "section": "Tuesday, December 9, 2014",
            "ref_spans": []
        },
        {
            "text": "The current lack of standardized, renewable and low-cost protein affinity reagents impedes progress in biomedical research. This session will update participants on a number of initiatives intended to produce and distribute such reagents. In his extended chairman's introductory remarks, Andrew Bradbury will provide his insights to the problems existing with research antibodies, as related to functionality, characterization and reproducibility, proposing possible solutions. He will be followed by Andreas Plückthun (University of Zürich), who in his inimitable manner will open the session by examining whether creating a repertoire of binding agents against all proteins is practical, as compared to an alternative approach in which technologies are developed, and implemented, to create affinity reagents rapidly and in high throughput on demand to the requirements of the intended experiment(s). David L. Rimm (Yale University School of Medicine) will relate his group's experience with the use of antibodies both in the research and clinical setting, and show how errors in assessment or validation can produce flawed data. He will also provide guidelines for antibody validation that can be used to avoid these problems. Anthony Kossiakoff (University of Chicago) will update participants on the activities of the Recombinant Antibody Network (RAN), which is an international consortium of 3 expert centers at the University of Chicago, University of Toronto and the University of California at San Francisco. These centers are unified under a common set of goals, technologies and operational procedures, and each has a robotic technology platform capable of generating high-quality recombinant antibodies in a high throughput manner. RAN is currently undertaking large proteomics-based projects to rapidly produce, validate and distribute high impact antibodies to the community.",
            "cite_spans": [],
            "section": "Tuesday, December 9, 2014",
            "ref_spans": []
        },
        {
            "text": "Andrew Bradbury (Los Alamos National Laboratory) will describe the generation of renewable recombinant polyclonal antibodies using a combination of phage and yeast display, and the analysis of these polyclonals using next-generation sequencing. Roberto D. Polakiewicz (Cell Signaling Technology, Inc.) will discuss the current problem of inadequate validation of marketed research antibodies, and the potential for problems with the quality of the large quantities of antibodies that would be needed to cover the whole proteome. He will then present new strategies for effective discovery and validation of high quality mAbs. A progress report on the National Institutes of Health's Protein Capture Reagents Initiative will be given by Seth Blackshaw (Johns Hopkins University School of Medicine). The goal of the Initiative is to generate and distribute standardized, renewable and low-cost protein affinity reagents to the scientific community. Dr. Blackshaw will update participants on the initiative's progress toward generation of monospecific mAbs targeting a broad range of human transcription factors.",
            "cite_spans": [],
            "section": "Tuesday, December 9, 2014",
            "ref_spans": []
        },
        {
            "text": "Morning Track 2: Why is choosing targets for bispecific antibodies so difficult?",
            "cite_spans": [],
            "section": "Tuesday, December 9, 2014",
            "ref_spans": []
        },
        {
            "text": "Chair: Ian Tomlinson (GlaxoSmithKline)",
            "cite_spans": [],
            "section": "Tuesday, December 9, 2014",
            "ref_spans": []
        },
        {
            "text": "The concept of hard-wiring 2 binding specificities into a single antibody molecule has been around for over 25 y and there are now over a hundred of these “bispecifics” in preclinical and clinical development. Despite the availability of several validated platforms for making such bispecifics and the obvious application for combination targeting in cancer or immune-mediated disorders, one of the real challenges remains choosing the precise pair of targets to go after in such a format. Haijun Sun (F-star Biotechnology) will open the session with a presentation on Fcabs, which are Fc fragments with mAb-like antigen binding capability. Fcabs can serve as a modular platform for testing bispecific target combinations through both rational design and empirical approaches. They can also be developed as drugs or replace the Fc of a mAb to create a bispecific molecule. Simon Chell (GlaxoSmithKline) will discuss effective target identification, stressing the importance of the manufacturability of new antibody architectures such as bispecific antibodies. Martin Steegmaier (Roche Innovation Center Penzberg) will describe how careful target selection and the development of the CrossMAb technology for creation of bispecific heterodimeric antibodies has led to the discovery of molecules that are efficiently transferred from the blood to the brain. In a preclinical model, the “Brain Shuttle,” which exploits receptor-mediated transcytosis and dual targeting, was shown to increase target engagement of investigational antibodies in the brain by over 50-fold compared to the parent antibody.",
            "cite_spans": [],
            "section": "Tuesday, December 9, 2014",
            "ref_spans": []
        },
        {
            "text": "Janine Schuurman (Genmab) will draw on her experience with the DuoBody platform to provide general strategies and considerations for bispecific antibody discovery. The importance of using the final format for bispecific discovery approaches will be illustrated with surprising results found during the selection of a lead cMetxEGFR bispecific antibody. Michael T. Stumpp (Molecular Partners) will update participants on the latest results with multispecific DARPins, including inhibitors of soluble targets, receptors, and localized action DARPins. These non-antibody small binding proteins have proven useful in understanding the biology of target combinations. In concluding the session, Jijie Gu (AbbVie Biopharmaceuticals) will discuss how to select bispecific target pairs and how to select the right molecules with desired pharmacological and development properties while taking the safety and efficacy of the molecules into consideration.",
            "cite_spans": [],
            "section": "Tuesday, December 9, 2014",
            "ref_spans": []
        },
        {
            "text": "Afternoon Track 1: Antibody-based therapeutics for diabesity",
            "cite_spans": [],
            "section": "Tuesday, December 9, 2014",
            "ref_spans": []
        },
        {
            "text": "Chair: James Larrick (Panorama Research Institute, Velocity Pharmaceutical Development)",
            "cite_spans": [],
            "section": "Tuesday, December 9, 2014",
            "ref_spans": []
        },
        {
            "text": "Novel therapies to address the global pandemic of “Diabesity” – diabetes and obesity- are urgently needed. Session Chair James Larrick (Panorama Research Institute, Velocity Pharmaceutical Development) will kick off this session by providing a perspective on the problem and the potential role of antibody-based therapeutics. Next, Gerd Wallukat (Max Delbrüch Center for Molecular Medicine) will describe work on autoantibodies (AABs) against GPCRs found in sera of patients with cardiovascular diseases. These AABs are directed against epitopes localized on the first or second extracellular loop of the membrane-spanning hormone receptors and act like the corresponding agonists. The AABs directed against these epitopes induce their agonist-like effect by cross-linking and stabilization of the active receptor conformation. In contrast to the classical agonists, the functional AABs prevent the receptor desensitization normally seen if the receptors were stimulated for a longer time with the agonists. Because these AABs act like the corresponding receptor agonists and prevent the receptor desensitization, such AABs may play a role in the pathogenesis of several cardiometabolic diseases.",
            "cite_spans": [],
            "section": "Tuesday, December 9, 2014",
            "ref_spans": []
        },
        {
            "text": "Superior glucose regulation and energy balance are desired in treatment of diabesity. Various glucagon-like peptide (GLP)-1 therapies (e.g., liraglutide, exenatide, dulaglutide) exhibit efficacious glycemic control, but limited weight reduction in patients.",
            "cite_spans": [],
            "section": "Tuesday, December 9, 2014",
            "ref_spans": []
        },
        {
            "text": "Bo Yu (Larix Bioscience LLC) will describe efforts to improve GLP-1-Fc fusions utilizing antibody membrane switch (AMS) technology, which employs a switchable cell-surface display of the GLP-1-Fc fusion protein. Sachdev Sidhu (University of Toronto) has developed a comprehensive set of synthetic antibodies that act as antagonists and agonists of the FGFR/Klotho signaling pathway. Results show how systematic targeting of signaling pathways can enable rational development of biotherapeutics. Antibodies displaying different effects in the modulation of signaling pathways related to diabesity will be described. After a break, Maria Groves (MedImmune) will describe approaches employed by MedImmune to generate potent antibody therapeutics to a selection of targets implicated in diabesity. Lead isolation, affinity maturation strategies and preclinical data for the antibody therapeutics will be discussed. Next, Mingyue Zhou (Amgen) will describe development of novel LCAT proteins for modulating HDL metabolism and reverse cholesterol transport (RCT). A modified LCAT protein with Fc fusion (mLCAT-Fc) exhibited enhanced enzyme activity, improved manufacturability, and desirable pharmacokinetic and pharmacodynamic properties in preclinical models, including cynomolgus monkeys. mLCAT-Fc administration to rabbits generated large HDL particles, promoted reverse cholesterol transport (RCT), and attenuated progression of atherosclerosis. A panel of novel agonistic human anti-LCAT antibodies suitable for therapeutic development will also be discussed. There is enormous interest in the blockbuster potential of proprotein convertase subtilisin/kexin type 9 (PCSK9) antibodies. The final presentation by Jesper Gromada (Regeneron Pharmaceuticals) will focus on antibody therapies to PCSK9 for the regulation of plasma LDL-C and angiopoietin-like protein 3 (ANGPTL3) to increase lipoprotein lipase activity and lower circulating triglyceride levels. We anticipate an exciting afternoon of first-rate science in this most important field.",
            "cite_spans": [],
            "section": "Tuesday, December 9, 2014",
            "ref_spans": []
        },
        {
            "text": "Afternoon Track 2: Preclinical and clinical case studies: Emerging targets, new approaches",
            "cite_spans": [],
            "section": "Tuesday, December 9, 2014",
            "ref_spans": []
        },
        {
            "text": "Chair: Kerry A Chester (University College London)",
            "cite_spans": [],
            "section": "Tuesday, December 9, 2014",
            "ref_spans": []
        },
        {
            "text": "In her opening remarks, Chair Kerry Chester (University College London) will introduce a series of studies focused on emerging targets and approaches with potential to expand the scope of current immunotherapeutic and diagnostic imaging agents. Mesothelin (MSLN) is becoming an increasingly attractive target for delivery of potent toxins, as it is highly expressed in a range of epithelial cancers but has very limited expression in healthy tissue, predicting low non-specific toxicity. Klaus Bosslet (Roche Diagnostics GmbH) will begin by giving an update on their latest work with RG7787, a recombinant antibody-toxin fusion protein that targets MSLN with a de-immunized 24-kD fragment of Pseudomonas exotoxin. RG7787 is effective against both quiescent and proliferating tumor cells and has shown potential for clinical development in triple-negative breast and gastric cancers. Immunotoxins such as RG7787 may be the successors to classical ADCs.",
            "cite_spans": [],
            "section": "Tuesday, December 9, 2014",
            "ref_spans": []
        },
        {
            "text": "The development of therapeutic antibodies capable of targeting intracellular proteins will be addressed by David A. Scheinberg (Memorial Sloan Kettering Cancer Center). The work constitutes a paradigm shift for pharmaceutical anti-cancer antibodies which, despite the abundance of intracellular tumor targets, have traditionally been directed to cell-surface or extracellular molecules. The approach exploits the fact that degraded small peptides from intracellular proteins are presented on the cell surface in the pocket of major histocompatibility complex (MHC) class I molecules. The presentation will focus on Wilms’ tumor protein (WT1), an intracellular, oncogenic transcription factor that is overexpressed in a wide range of cancers, but has limited expression in normal adult tissues. Scheinberg's group has developed antibodies to RMFPNAPYL (RMF), a Wilms' tumor1-derived HLA-A*02:01 epitope. The antibodies have been generated in multiple formats, including a glycoengineered human IgG1 with enhanced ADCC function (ESKM) and bispecific forms. Results of preclinical evaluation in in murine models will be presented.",
            "cite_spans": [],
            "section": "Tuesday, December 9, 2014",
            "ref_spans": []
        },
        {
            "text": "Mark Cobbold (University of Birmingham) will present an intriguing approach to selectively harness the power of adaptive immunity using immunogenic viral epitopes covalently coupled to clinically relevant antibodies. This novel therapeutic entity, termed an antibody-peptide epitope conjugate (APEC), has been designed to release the viral antigens by proteolytic cleavage only in close proximity to the surface of the tumor. The technology renders tumors susceptible to immune attack by mimicking viral infection and engaging a potent T-cell response, with engineered control of which T cells engage with the target cell. In vitro and in vivo work will be used to demonstrate proof-of-concept.",
            "cite_spans": [],
            "section": "Tuesday, December 9, 2014",
            "ref_spans": []
        },
        {
            "text": "Chimeric antigen receptors (CARs) are fusion proteins that link an extracellular antigen binding domain, usually a single chain Fv (scFv), with intracellular T-cell signaling domains. In clinical studies, patient's peripheral blood T-cells are engineered to express CARs by transduction with integrating vectors, resulting in generation of antigen specific CAR T-cells that can target and kill cancer cells. CAR T-cells are highly potent cellular therapeutics which, despite the complexity of the treatment, are emerging as a realistic therapeutic option for the clinic. After the refreshment break, Martin Pule (University College London) will present his work on clinical development of CARS and will discuss the challenges of finding tumor targets with acceptable on-target off-tumor toxicity. A new approach in directing CARs against multiple myeloma using a high-affinity natural ligand rather than an scFv will be presented. In addition, the concept of using a combinatorial approach will be introduced, exploring the ability of engineered T cells to sample and trigger in response to patterns of antigen expression on target cells.",
            "cite_spans": [],
            "section": "Tuesday, December 9, 2014",
            "ref_spans": []
        },
        {
            "text": "ROR1 is a type tyrosine-kinase-like onco-embryonic surface antigen that is expressed in early development and has an emerging role in cancer biology. ROR1 is expressed by a variety of human cancers, including solid tumors of the colon, lung, and pancreas and chronic lymphocytic leukemia (CLL), the most common blood malignancy in adults. Expression of ROR1 enhances the growth, survival, and migration of cancer initiating cells in vitro and in vivo. Thomas J. Kipps (Moores UCSD Cancer Center) will show the latest results from an evaluation of a first-in-class anti-cancer stem cell antibody targeting ROR1. The Kipps’ group have generated a humanized anti ROR1 mAb for clinical use. The mAb drug has recently entered a Phase 1 trial to evaluate whether it is a safe and well-tolerated cancer stem cell-targeted agent in patients with CLL.",
            "cite_spans": [],
            "section": "Tuesday, December 9, 2014",
            "ref_spans": []
        },
        {
            "text": "Michel Eisenblaetter (King's College London) will conclude the session with a discussion of multi-modal molecular imaging of immune cell activity with antibodies that target the exosome-associated calcium binding proteins S100A8/A9, which are key markers of activated monocytes. Results from in vivo fluorescence and radionuclide imaging of S100A8/A9 expression indicate that S100A8/A9 has utility as new target for diagnostic imaging of immunosuppressive inflammation. The work is ground breaking because, although early detection, localization and monitoring of inflammation are crucial for tailoring individual therapies, reliable biomarkers to detect local inflammatory activities and predict disease outcome are not yet available.",
            "cite_spans": [],
            "section": "Tuesday, December 9, 2014",
            "ref_spans": []
        },
        {
            "text": "Morning Track 1: Antibody effector functions",
            "cite_spans": [],
            "section": "Wednesday, December 10, 2014",
            "ref_spans": []
        },
        {
            "text": "Co-chairs: Dennis R Burton (The Scripps Research Institute) and Paul WHI Parren (Genmab)",
            "cite_spans": [],
            "section": "Wednesday, December 10, 2014",
            "ref_spans": []
        },
        {
            "text": "On Wednesday at 8 am, Chairs Dennis R Burton and Paul WHI Parren will be ready to kick-off an exciting session on Antibody Effector Functions. So fill up on plenty of coffee, and join us for the first part of the session, which focuses on the interaction of antibody with IgG Fc receptors (FcγR). Mark Cragg (Southampton University) will show data on a novel class of antagonistic anti-FcγRIIb antibody for tumor therapy that overcomes previously experienced drawbacks of inhibitory signaling and internalization, and that bears promise for combination therapies with contemporary therapeutic mAbs. Mark Hogarth (Burnett Institute) will discuss recent data identifying critical functional polymorphisms between human and macaque FcγR with important implications for research, as well as non-clinical safety studies with human mAb in non-human primates. David Szymkowski (Xencor) will present 2 case studies of antibodies with Fc domains exhibiting enhanced FcγRIIb binding. By making use of specific FcγRIIb functions, an anti-CD19 antibody was derived that inhibits B cell function without inducing depletion, whereas an anti-IgE antibody, among others, exploits FcγRIIb's role in antigen clearance as its mechanism of action. Following the break, Rob de Jong (Genmab) will discuss the Hexabody technology. This is a novel platform to enhance effector function after antibody binds its cognate antigen on the cell surface. Development of the platform was built on the novel insight provided by the observation that Fc-mediated hexamerization on cell surfaces is required for optimal complement activation. Sophia Karagiannis (King's College London School of Medicine) will discuss IgE as an exciting novel class of antibody for immunotherapy of cancer with unexpected and superior activity compared to the matching IgG counterparts. Richard Blumberg (Brigham and Women's Hospital) will conclude the session by presenting his recent work on the critical, but previously unappreciated, role of the interaction between the neonatal Fc receptor FcRn and antibody in modulating both innate and adaptive immune responses.",
            "cite_spans": [],
            "section": "Wednesday, December 10, 2014",
            "ref_spans": []
        },
        {
            "text": "In summary, you can look forward to an eye-opening session in which a number our best studied and favorite proteins are shown to convey novel functions, activity and therapeutic promise. Thankfully, with antibodies there always remains more to be learned.",
            "cite_spans": [],
            "section": "Wednesday, December 10, 2014",
            "ref_spans": []
        },
        {
            "text": "Morning Track 2: New targets and applications in immune checkpoint inhibitors",
            "cite_spans": [],
            "section": "Wednesday, December 10, 2014",
            "ref_spans": []
        },
        {
            "text": "Chair: Gregory P Adams (Fox Chase Cancer Center).",
            "cite_spans": [],
            "section": "Wednesday, December 10, 2014",
            "ref_spans": []
        },
        {
            "text": "Antibodies targeted against inhibitory or activating receptors on immune effector cells are rapidly emerging as powerful agents for the treatment of cancer and other diseases. The approval of ipilimumab (anti-CTLA-4) and more recently pembrolizumab (anti-PD-1) for the treatment of melanoma represent the first of what will likely be a large panel of clinically-approved antibodies capable of modulating the immune response to treat a variety of diseases. Blocking inhibitory receptors to promote immune responses against cancer and blocking activating receptors to diminish autoimmune responses represent the most obvious applications, but other potential indications will likely include prevention of the rejection of organ transplants and stimulation of the immune system to fight infectious diseases. This session will focus on recent efforts in developing new agents for these and related applications.",
            "cite_spans": [],
            "section": "Wednesday, December 10, 2014",
            "ref_spans": []
        },
        {
            "text": "The session will be opened by Sumit K. Subudhi (MD Anderson Cancer Center) who will describe how the recent successes with anti-CTLA-4 and anti-PD-1/PD-L1 antibodies can be improved on by targeting a variety of other immune checkpoints, including ICOS, B7-H3, B7-H4, LAG-3, 4–1BB, OX40, CD40, that have shown promise in preclinical studies. He will discuss the identification of promising targets and the design of agents with potential therapeutic properties. Stephen Willingham (Stanford University School of Medicine) will then discuss the role played by CD47 in the protection of cancer cells from phagocytosis by the innate immune system. He will describe a humanized monoclonal antibody (Hu5F9-G4), which was developed by his group to block the interaction between CD47 and its ligand SIRP-α on phagocytic cells. Dr. Willingham will share the results of in vivo preclinical studies demonstrating the ability of Hu5F9-G4 to inhibit tumor growth and metastasis of hematologic malignancies and solid tumors.",
            "cite_spans": [],
            "section": "Wednesday, December 10, 2014",
            "ref_spans": []
        },
        {
            "text": "A novel approach to inhibit the suppressive activity of Tregs using neutralizing antibodies directed against GARP (glycoprotein A repetitions predominant) will be presented by Michael Saunders (arGEN-X). Antibodies targeting critical epitopes on GARP expressed on the surface of Tregs block its ability to bind TGF-β-1, which plays a key role in Treg-mediated immunosuppression. Dr. Saunders will share evidence of the ability of one of their anti-GARP antibodies, MHG-8, to inhibit immune suppression mediated by Tregs in a graft-versus-host disease model induced by transplantation of human PBMCs (+/- autologous Tregs) into immunocompromised NOD/Scid/IL2Rg-/- mice, suggesting a potential role of anti-GARP antibodies in the treatment of cancer or chronic infections. Holbrook Kohrt (Stanford University) will discuss the role played by activated CD137 (4–1BB) on NK cell-mediated ADCC of cancer. He will present the results of studies showing that the addition of an agonistic anti-CD137 antibody enhanced the antitumor activity of rituximab, trastuzumab and cetuximab both in vitro and in vivo. These work led to early phase clinical trials that are currently underway.",
            "cite_spans": [],
            "section": "Wednesday, December 10, 2014",
            "ref_spans": []
        },
        {
            "text": "The inhibition of T cell costimulation has emerged as an attractive alternative to the use of highly toxic immunosuppressive drugs in the prevention of organ transplant rejection. However, clinical trials with belatacept, a novel fusion receptor biologic that binds to CD80/86 with high affinity and inhibits costimulation signals to T cells did not achieve the success seen in preclinical studies. Flavio Vincenti (University of California, San Francisco) will describe new approaches using combinations of belatacept with inhibition of the CD40/CD154 pathway, anti-IL6 or possibly infusion of T regulatory cells to increase belatacept efficacy in the prevention of renal transplant rejection.",
            "cite_spans": [],
            "section": "Wednesday, December 10, 2014",
            "ref_spans": []
        },
        {
            "text": "While therapies that interfere with CTLA-4 and PD-1 have been very promising in the clinic, many cancer patients fail to respond to these therapies. Ana Carrizosa Anderson (Harvard Medical School) will describe her work studying how the TIM family of molecules regulate T cell responses and the development and evaluation of agents that block signaling through Tim-3 and other novel checkpoint targets.",
            "cite_spans": [],
            "section": "Wednesday, December 10, 2014",
            "ref_spans": []
        },
        {
            "text": "Afternoon Track 1: Engineering antibody developability: Expression, solubility and polyreactivity",
            "cite_spans": [],
            "section": "Wednesday, December 10, 2014",
            "ref_spans": []
        },
        {
            "text": "Chair: K Dane Wittrup (Massachusetts Institute of Technology).",
            "cite_spans": [],
            "section": "Wednesday, December 10, 2014",
            "ref_spans": []
        },
        {
            "text": "To advance in development as therapeutics, antibody leads must have appropriate biophysical properties, as well as suitable binding affinity, target specificity and functional activity. In this session, speakers will provide practical advice on the design and selection of antibodies that should have minimal downstream problems. Yan Wu (Genentech) will open the session with a discussion of antibody lead selection. Yingda Xu (Adimab) will describe high throughput assays that target detection of antibody self- and cross-interaction to predict the fate of an antibody during expression, purification, storage and serum clearance. Bojana Popovic (MedImmune) will illustrate how an in silico spatial aggregation propensity tool was used in conjunction with antibody engineering to improve the stability and pharmacokinetic profile of MEDI-1912, an anti-nerve growth factor mAb, without compromising potency or affinity.",
            "cite_spans": [],
            "section": "Wednesday, December 10, 2014",
            "ref_spans": []
        },
        {
            "text": "Silke Hansen, (Roche Innovation Center Penzberg) will describe the production of high quality, complex format antibody molecules, including bispecific antibodies and antibody fusion proteins consisting of up to 4 different polypeptide chains, in a single CHO cell line at. As Dr. Hansen will discuss, the application of diligent cell line selection strategies, supported by high throughput analytical methods, were critical to the successful identification of cell clones with well-characterized cell properties giving rise to a stable product profile and high product quality. Ernest Smith (Vaccinex, Inc.) will provide details of an antibody discovery platform that enables efficient mammalian cell-based expression of a library of human antibodies in full-length IgG format on the surface of vaccinia virus. Upon infection of mammalian cells, the antibody is incorporated into newly produced virus and displayed on the surface of the host cell. This approach combines the advantages of virus panning and cell sorting into one technology. To conclude the session, Diana Bowley (AbbVie Bioresearch Center) will give an overview of an informatics platform that supports the design, cloning, expression, and purification of large panels of bispecific dual-variable domain immunoglobulin (DVD-IgTM) candidates. Dr. Bowley will describe how the platform is also used to assess properties of the molecules, including selectivity, cross reactivity, epitope binding, and stability. The system can thus enable the parallel engineering of 1,000s of DVD-Ig molecules via combinatorial design of V-domains, linker positions and lengths, and Fc chains.",
            "cite_spans": [],
            "section": "Wednesday, December 10, 2014",
            "ref_spans": []
        },
        {
            "text": "Afternoon Track 2: Emerging clinical data with therapeutic antibodies and ADCs",
            "cite_spans": [],
            "section": "Wednesday, December 10, 2014",
            "ref_spans": []
        },
        {
            "text": "Chair: Louis M Weiner (Georgetown University Medical Center)",
            "cite_spans": [],
            "section": "Wednesday, December 10, 2014",
            "ref_spans": []
        },
        {
            "text": "Therapeutic antibodies and ADCs have important clinical applications in the treatment of cancer and other diseases. This session will focus primarily on emerging data from antibodies that target immune checkpoints to treat cancer. Starting with antibodies targeting CTLA4, as presented by Nils Lonberg (Bristol-Myers Squibb), the field has rapidly expanded to include antibodies targeting the immune checkpoints PD-1, as presented by Omid Hamid (The Angeles Clinic and Research Institute) and Jonathan Cheng (Merck), and PDL1, as presented by Edward Cha (Genentech), and antibodies against additional immune checkpoints are being developed. Moreover, combinations of immune modulating antibodies, such as ipilimumab plus anti-PD-1 demonstrate extremely promising activity in patients with advanced malignant melanoma. Important emerging clinical indications include non-small cell lung cancer, as presented by Hossein Borghaei (Fox Chase Cancer Center). Finally, ADCs are beginning to fulfill their clinical promise, as exemplified by the success of ado-trastuzumab emtansine, an anti-Her2: maytansinoid conjugate. As presented by Kyle Holen (AbbVie), another agent that is showing early promise, ABT-414, targets activated EGFR and delivers a cytotoxic payload. These and related advances promise to further improve cancer therapy.",
            "cite_spans": [],
            "section": "Wednesday, December 10, 2014",
            "ref_spans": []
        },
        {
            "text": "The Antibody Society's Special Session",
            "cite_spans": [],
            "section": "Wednesday, December 10, 2014",
            "ref_spans": []
        },
        {
            "text": "Rounding out Wednesday's program, meeting participants will get a glimpse of the future at The Antibody Society's Special Session on “Antibodies to watch in 2015.” The commercial pipeline of antibody therapeutics is highly dynamic, with a multitude of transitions occurring during the year as molecules advance through the clinical phases and onto the market. The President of The Antibody Society, Janice M. Reichert (Reichert Biotechnology Consulting LLC; Editor-in-Chief, mAbs), will recap the important events of 2014, including the first approvals of 5 antibody therapeutics (vedolizumab, ramucirumab, siltuximab, nivolumab and pembrolizumab), and discuss expectations for 2015. Recent results suggest that activity in 2015 may be even greater than 2014, which was a banner year for transitions into pivotal studies, as well as for first marketing approvals. Relevant data for transitions to first Phase 3 studies that occurred in 2014 and those projected for 2015 will be summarized. Metrics for novel antibody therapeutics development, and the evolving field of biosimilar antibody development, will also be discussed.",
            "cite_spans": [],
            "section": "Wednesday, December 10, 2014",
            "ref_spans": []
        },
        {
            "text": "Track 1: Antibody repertoires: Next generation sequencing, data analysis, storage and sharing",
            "cite_spans": [],
            "section": "Thursday, December 11, 2014",
            "ref_spans": []
        },
        {
            "text": "Chair: Jamie K Scott (Simon Fraser University)",
            "cite_spans": [],
            "section": "Thursday, December 11, 2014",
            "ref_spans": []
        },
        {
            "text": "The advent of next-generation sequencing (NGS) allows deep analysis of immune repertoires, a term collectively referring to antibody repertoires (comprising the B-cell receptors (BcRs) and antibodies produced by B-cells and plasma cells, respectively), and to T-cell receptor (TcR) repertoires. Productively rearranged VL and VH genes encode the variable domains of antibodies and B-cell receptors; similarly, those of Vα and Vβ genes encode the variable domains of α/β T-cell receptors. B- and T-cell mRNA encoding antibodies and TcRs, or plasmid DNA encoding phage libraries, constitute the material from which NGS immune repertoires are derived. V regions from tens of millions of cells or phage clones can be sequenced in bulk with high coverage (i.e., in the 100 s of millions) to arrive at DNA sequences reflecting a repertoire's sequence diversity and relative copy numbers. From such data, the progress of phage library screenings can be precisely followed; antibody and TcR repertoires can be assessed in depth (e.g., following residual disease after treatment for leukemia or lymphoma), and differences among B- and/or T-cell populations can be assessed between healthy vs. diseased states, and after vaccination. As well, somatic mutations among clonally related antibodies can be identified, and analyzed to reveal the “phylogenetic history” of B-cell clones.",
            "cite_spans": [],
            "section": "Thursday, December 11, 2014",
            "ref_spans": []
        },
        {
            "text": "The purpose of this session is to provide participants in this year's Antibody Engineering and Therapeutics Conference a taste of current progress in immune-repertoire NGS data acquisition, analysis, storage and sharing. The first half of the session will focus on immune repertoire library technology and data analysis. Brandon DeKosky (University of Texas, Austin) will present new methods for high-throughput analysis of paired antibody/BcR heavy and light chain variable-region (VH and VL) sequences from B cells and plasma cells. Sara D’Angelo (Los Alamos National Laboratory) will discuss NGS data-analysis tools her group has used to identify selected antibody clones from a phage-displayed, single-chain (scFv), naïve antibody library. And finally, Ramy Arnaout (Beth Israel Deaconess Medical Center) will present his analysis of NGS data from murine bone marrow and splenocytes, which identified VH genes from non-productive and naïve follicular and marginal-zone B-cells subsets. His analysis reveals biased VH gene-segment usage among these B-cell subsets, and from this, differential pathways for follicular and marginal-zone B cell maturation.",
            "cite_spans": [],
            "section": "Thursday, December 11, 2014",
            "ref_spans": []
        },
        {
            "text": "The second half of this session will focus on the storage and sharing of immune repertoire NGS data. Felix Breden (Simon Fraser University) will present iReceptor, a distributed data management system for sharing and comparing immune repertoires. In this scheme, users store primary data at their local sites, which they bring to the iReceptor system for analysis of their and other users’ data. David Johnson (GigaGen, Inc..) will present ClonAlysis, a cloud-based web portal for the storage and analysis of NGS immune repertoire data. He has developed tools to rapidly perform CDR3 analysis, V-gene assignment, and clustering of related sequences. Finally, Lindsay Cowell (UT Southwestern Medical Center) will present VDJServer, a web portal for storing, analyzing, sharing and archiving immune repertoire data. She is also developing standards for data sharing and interoperability, and analysis pipelines to support data reproducibility.",
            "cite_spans": [],
            "section": "Thursday, December 11, 2014",
            "ref_spans": []
        },
        {
            "text": "Track 2: The best of both worlds: Antibodies with enhanced or multiple functionalities",
            "cite_spans": [],
            "section": "Thursday, December 11, 2014",
            "ref_spans": []
        },
        {
            "text": "Chair: Mark R Alfenito (EnGen Bio, Inc.)",
            "cite_spans": [],
            "section": "Thursday, December 11, 2014",
            "ref_spans": []
        },
        {
            "text": "As a class of drugs, antibodies are uniquely complex because they can come ready-armed with multiple functions, including a targeting function represented by the Variable Regions that can have blocking, agonizing or antagonizing functions, and effector functions, contained within the C Domains, conferring ADCC, opsonization and complement functions. This session will cover several strategies to take advantage, and enhance the flexible nature, of antibody functions. Zhenping Zhu (Kadmon China) will discuss several formats of an anti-PD-L1 (Programmed Death Ligand) antibody, including immunoconjugates, and show both in vitro and in vivo data of their efficacy. Takehisa Kitazawa (Chugai Pharmaceutical Co) will show the use of a bispecific antibody to recreate a very novel function, that of binding coagulation Factors IXa and X, for the treatment of hemophilia A. This is the first time a hemophilia treatment has been reported at this antibody conference. The molecular design of the molecule will be discussed, along with preclinical and early clinical data. Bent Jakobsen (Immunocore Ltd) will also speak about bispecific antibodies, the ImmTACs (immune mobilizing monoclonal T cell receptors against cancer). This talk will cover engineering of ImmTACs, evidence for potent and specific killing of tumor cells and details of their mechanism of action. In addition, the latest clinical data on the most advanced ImmTAC, IMCgp100, will be presented.",
            "cite_spans": [],
            "section": "Thursday, December 11, 2014",
            "ref_spans": []
        },
        {
            "text": "Kristian Jensen (Dutalys) will discuss DutaMabs, a form of bispecific antibody with 2 binding sites in each Fv region. Engineering and physical properties of the molecules will be discussed. The presentation will illustrate their benefits, using a case study of a novel bispecific angiogenesis blocker with best-in-class properties in the areas of affinity, potency, stability, solubility, manufacturability and tolerability. Ronit Mazor (National Cancer Institute) will speak on the engineering of antibody-toxin conjugates that minimize patient toxicity and immunogenicity by silencing human T Cell epitopes contained within the molecule. Dr. Mazor will present data for a redesigned immunotoxin with T Cell epitope mutations that demonstrates high cytotoxicity to cells isolated from cancer patients, and that produces complete remissions in mice with human cancer xenografts. Finally, David Miao (Concortis Biosystems) will discuss the enhancement of an antibody's efficacy by delivery of a toxic payload via their ADC technology.",
            "cite_spans": [],
            "section": "Thursday, December 11, 2014",
            "ref_spans": []
        },
        {
            "text": "Antibody therapeutics for non-cancer indications",
            "cite_spans": [],
            "section": "Thursday, December 11, 2014",
            "ref_spans": []
        },
        {
            "text": "Chair: Trudi Veldman (AbbVie)",
            "cite_spans": [],
            "section": "Thursday, December 11, 2014",
            "ref_spans": []
        },
        {
            "text": "The last session of the meeting highlights the diversity of approaches to disease modification with antibody therapies. In addition to blocking inflammatory and disease promoting processes driven by pro-inflammatory cytokines, the focus has now been extended to blocking negative regulators such as myostatin and LINGO-1 to achieve muscle growth and remyelination, respectively. Clinical experience is now emerging with several of these antibodies, and these studies will inform us whether the preclinical promise of these approaches will translate to the clinical setting.",
            "cite_spans": [],
            "section": "Thursday, December 11, 2014",
            "ref_spans": []
        },
        {
            "text": "Tony de Fougerolles (Ablynx) will present the unique scientific opportunities for the use of single domain antibodies (nanobodies) and the experience in preclinical and clinical development through several case studies in the fields of inflammation and host defense. Next, Dimiter Dimitrov (National Cancer Institute) will discuss the significant efforts to develop mAbs against several emerging and biodefense-related viruses as candidate therapeutics and prophylactics. Three exceptionally potent new mAbs against MERS-CoV and their potential for therapy of humans will be described.",
            "cite_spans": [],
            "section": "Thursday, December 11, 2014",
            "ref_spans": []
        },
        {
            "text": "Lioudmila Tchistiakova (Pfizer) will present interesting results from studies of 2 antibodies to myostatin (GDF-8), a negative regulator of muscle growth, which were both evaluated in clinical trials. Detailed studies of the structural interactions of the antibody RK35 with the target may provide insight into the superior clinical efficacy that was obtained with this antibody.",
            "cite_spans": [],
            "section": "Thursday, December 11, 2014",
            "ref_spans": []
        },
        {
            "text": "Dupilumab, an anti- IL4Rα antibody that inhibits both IL4 and IL13 signaling, blocks Th2 inflammation in patients with moderate-to-severe atopic dermatitis and eosinophilic asthma. Neil Graham (Regeneron Pharmaceuticals) will present data on the clinical efficacy and safety of dupilumab in these two conditions. Then, John Latham (Alder Biopharmaceuticals) will discuss a novel strategy to prevent migraine using a potent anti-CGRP antagonistic antibody. ALD403 is a humanized, high-affinity mAb that targets the neuropeptide CGRP, which has been shown to play an important role in migraine initiation and propagation. A summary of the properties of this antibody in preclinical studies and the efficacy in a human clinical trial will be presented.",
            "cite_spans": [],
            "section": "Thursday, December 11, 2014",
            "ref_spans": []
        },
        {
            "text": "Multiple sclerosis (MS) researchers are looking beyond anti-inflammatory drugs to halt disease progression and are interested in exploring neuronal repair mechanisms that have the potential to be groundbreaking therapies in the treatment of MS and other neurodegenerative diseases. Of special interest are the ongoing studies with BIIB033, an antagonist antibody to LINGO-1, which is a negative regulator of oligodendrocyte differentiation and myelination. Werner Meier (Biogen Idec) will discuss the discovery, engineering and development of BIIB033 for the treatment of MS.",
            "cite_spans": [],
            "section": "Thursday, December 11, 2014",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}