{
    "paper_id": "PMC4512432",
    "metadata": {
        "title": "Use of Syndromic Data for Enhanced Surveillance: MERS\nLike-Syndrome",
        "authors": [
            {
                "first": "Achintya",
                "middle": [
                    "N."
                ],
                "last": "Dey",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Matthew",
                "middle": [],
                "last": "Miller",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Michael",
                "middle": [],
                "last": "Coletta",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Umed",
                "middle": [],
                "last": "Ajani",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "To identify and monitor Middle East Respiratory Syndrome (MERS) like syndromes cases\nin the syndromic surveillance system.",
            "cite_spans": [],
            "section": "Objective",
            "ref_spans": []
        },
        {
            "text": "Centers for Disease Control and Prevention’s (CDC) BioSense system receives\nnear real-time health care utilization data from number of sources, including DoD\nand VA outpatient facilities, and nonfederal hospital EDs in the US to support\nall-hazards surveillance and situational awareness. However, the BioSense system\nlacks some critical functions such as creating ad hoc definition of syndrome or ad\nhoc query tool development. This limits CDC Emergency Operations Center’s\n(EOC) ability to monitor new health events such as MERS - a viral respiratory\nillness first reported in Saudi Arabia in 2012. In May 2014, CDC confirmed two\nunlinked imported cases of MERS in the US - one in Indiana, the other in Florida.\nUpon report of a MERS case in Indiana, staff initiated joint efforts with EOC and\nseveral affected jurisdictions to enhance the surveillance of MERS irrespective of\njurisdictions’ preferred surveillance system.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In consultation with the state and local jurisdictions, five case definitions were\ndeveloped to monitor MERS like syndromes: (1) was designed to\nsearch chief complaint: any mention of MERS or any mention of CoV or any mention of\nOman or any mention of Camel or MiddleEast or Arabian or AbuDhabi or Egypt or Jordan\nor Kuwait or Qatar or UAE or United Arab Emirates or Bahrain or Iraq or Iran or\nIsrael or Lebanon or Palestin or Saudi or Syria or Yemen; (2) was designed to focus\nsolely on the travel terms: any mention of Oman or any mention of MiddleEast or\nArabian or AbuDhabi or Egypt or Jordan or Kuwait or Qatar or UAE or United Arab\nEmirates or Bahrain or Iraq or Iran or Israel or Lebanon or Palestin or Saudi or\nSyria or Yemen; (3) was meant to be more specific, requiring the mention of both\nMERS and Travel: Part A search term included (MERS and Travel): any mention of MERS\nand any mention of Oman or any mention of Camel or MiddleEast or Arabian or AbuDhabi\nor Egypt or Jordan or Kuwait or Qatar or UAE or United Arab Emirates or Bahrain or\nIraq or Iran or Israel or Lebanon or Palestin or Saudi or Syria or Yemen) or Part B\nsearch term included (CoV AND Travel): any mention of CoV and any mention of Oman or\nany mention of Camel or MiddleEast or Arabian or AbuDhabi or Egypt or Jordan or\nKuwait or Qatar or UAE or United Arab Emirates or Bahrain or Iraq or Iran or Israel\nor Lebanon or Palestin or Saudi or Syria or Yemen; (4) was focused on secondary\nspread: any mention of Fever and Pneumonia or any mention of Fever and Acute\nRespiratory Distress; (5) used ICD-9-CM, and ICD-10-CM: 079.82, 480.3, V01.82,\nB34.2, B97.21, J12.81, U00-U49, U04.9.",
            "cite_spans": [],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "These five case definitions were then operationalized in SQL, R-Script, SAS, and\nESSENCE languages and sent out to each participating state and local jurisdictions\nto run the weekly query on their syndromic surveillance systems for sharing the\nresults with the CDC. BioSense staff compiled the results and set up a weekly\nreporting system on MERS like syndrome cases to EOC.",
            "cite_spans": [],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "From May through July, 2014, fifteen reporting jurisdictions participated in MERS\nenhanced surveillance. These 15 reporting jurisdictions reported from 822 civilian\nhospitals ED facilities. BioSense staff created weekly reports for the CDC’s\nEOC. Reports included five case definitions and a table reporting jurisdiction name,\ndate, number of MERS case investigated and number of MERS cases ruled out. During\nthis enhanced surveillance time period 171 probable MERS cases were identified and\nall of them were ruled out.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "In spite of limitations such as low participation and lack of agreement among the\njurisdictions in sharing data, CDC BioSense staff was able to provide meaning full\ndata to EOC for enhanced surveillance on MERS like syndrome. Similar collaborative\nefforts between BioSense programs, CDC subject matter experts and jurisdictions will\nhelp develop more comprehensive definitions to conduct enhanced surveillance at the\nnational level using multiple syndromic surveillance systems.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}