{
    "paper_id": "PMC4829504",
    "metadata": {
        "title": "Development of a novel detection system for microbes from bovine diarrhea by\nreal-time PCR",
        "authors": [
            {
                "first": "Shinobu",
                "middle": [],
                "last": "TSUCHIAKA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tsuneyuki",
                "middle": [],
                "last": "MASUDA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Satoshi",
                "middle": [],
                "last": "SUGIMURA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Suguru",
                "middle": [],
                "last": "KOBAYASHI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Natsumi",
                "middle": [],
                "last": "KOMATSU",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Makoto",
                "middle": [],
                "last": "NAGAI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tsutomu",
                "middle": [],
                "last": "OMATSU",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tetsuya",
                "middle": [],
                "last": "FURUYA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mami",
                "middle": [],
                "last": "OBA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yukie",
                "middle": [],
                "last": "KATAYAMA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shuhei",
                "middle": [],
                "last": "KANDA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tadashi",
                "middle": [],
                "last": "YOKOYAMA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tetsuya",
                "middle": [],
                "last": "MIZUTANI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Primer and probe design: A total of 19 pathogens were selected as targets\nbased on their virulence and prevalence on cattle. New primer-probe sets were designed for\nRVA, RVB, RVC, BToV, MRV, Eimeria zuernii and Eimeria\nbovis using the PrimerQuest software (Integrated DNA Technologies, Inc.,\nCoralville, IA, U.S.A.) on the basis of consensus sequences of each pathogen obtained from\nthe GenBank database. Primer and probe information and their target pathogens are summarized\nin Table 1. Previously reported qPCR assays were used for 12 pathogen species, including\nRNA, DNA viruses and bacteria [7, 8, 10, 13, 15,16,17, 22, 23, 28, 29].\nFurthermore, as an internal control within the Dembo-PCR reaction, primer-probe sets for\nβ-actin were synthesized as previously reported [28].\nAll hydrolysis probes were labeled with the reporter dye FAM (6-carboxyfluorecein) at the 5′\nend and the fluorescent dye TAMRA (6-carboxytetramethylrhodamine) at the 3′ end. Primers and\nprobes were purchased from Sigma-Aldrich (Sigma Aldrich, St. Louis, MO, U.S.A.), and probes\ncontaining a mixed base were produced at Integrated DNA Technologies (Integrated DNA\nTechnologies, Inc.).",
            "cite_spans": [
                {
                    "start": 596,
                    "end": 597,
                    "mention": "7",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 599,
                    "end": 600,
                    "mention": "8",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 602,
                    "end": 604,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 606,
                    "end": 608,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 610,
                    "end": 612,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 613,
                    "end": 615,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 616,
                    "end": 618,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 620,
                    "end": 622,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 624,
                    "end": 626,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 628,
                    "end": 630,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 632,
                    "end": 634,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 775,
                    "end": 777,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 479,
                    "end": 486,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Dembo-PCR workflow: Figure 1 depicts the Dembo-PCR workflow. After pathogen RNA and DNA were extracted, the\nsample, reagents, and each primer and probe were mixed in individual reaction tubes. Samples\nwere applied at 2 µl per tube. Cycling conditions, reagents and nucleic\nacid extraction procedures are described below. To verify the absence of nucleic acid loss\nduring the extraction step, the extraction liquids used in the QIAGEN and Roche kits were\nanalyzed as samples using β-actin primer-probe sets. Furthermore, PCR products were used as\nβ-actin positive controls, which were created from Mardin-Darby bovine kidney (MDBK) cells\nusing conventional PCR primers (data not shown). Nuclease-free water was applied as a\nnegative control sample, again using β-actin primer-probe sets. To prepare each sample for\nassay, 10% fecal suspensions were made in PBS (−). Then, 200 µl of a\nsuspension was used directly for the extraction of bacteria and protozoa nucleic acids with\na QIAamp Fast DNA Stool Mini Kit (QIAGEN, Hilden, Germany). For virus detection, 200\nµl of a suspension was centrifuged for 15 min at 10,000 rpm, and viral\nDNA and RNA were extracted from the supernatant of the 200 µl of suspension\nwith a High Pure Viral Nucleic Acid Kit (Roche Diagnostics GmbH, Mannheim, Germany). Both\nnucleic acid extraction procedures were conducted according to the manufacturer’s protocol.\nA LightCycler Nano (Roche Diagnostics GmbH) was used for all qPCR reactions performed in\nthis study. A one step PrimeScript RT-PCR Kit (Perfect Real time) (TaKaRa Bio, Otsu, Japan)\nwas used for amplification of extracts from RNA viruses, and Premix Ex Taq (Perfect Real\ntime) (TaKaRa Bio) was used for amplification of extracts from DNA viruses, bacteria and\nprotozoa. All reactions were performed in a total volume of 20 µl, which\ncontained the sample nucleic acid, primers, probes (the final concentration of all primers\nand probes was 0.2 µM) and all other components included in the kits,\naccording to the manufacturers’ protocols. Thermal cycling conditions were as follows: 45°C\nfor 5 min and 95°C for 30 sec, followed by 40 cycles of 95°C for 10 sec, 55°C for 20 sec and\n72°C for 20 sec. Fluorescence data were analyzed automatically using LightCycler Nano\nSoftware 1.1 (Roche Diagnostics GmbH). The software excluded early cycle data up to 16, and\nthe number of minimum relative amplifications was permuted at zero.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 20,
                    "end": 28,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Evaluation of real-time PCR performance using synthesized DNA: For the\npurpose of validation, real-time PCR reliability, sensitivity and linearity of standard\ncurves were verified by testing tenfold serial dilutions of synthesized DNA, including each\ntarget genome sequence (1 × 10°–1 × 106 or 5 × 10°–5 × 106\ncopies/reaction). The synthesized DNA was purchased from Integrated DNA Technologies\n(Integrated DNA Technologies, Inc.). Pathogen dilutions were repeated twice in separate\nruns, and a standard curve was constructed from the Cq values. The PCR efficiency (E) was\ncalculated using the standard curve slope according to the following formula:\nE=(10-1/slope(−1)). The correlation co-efficient (R2) was also\ncalculated.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Sensitivity test on fecal samples: The fecal samples included some PCR\ninhibitors, such as sugars and bile acid [9, 21]. To evaluate the PCR sensitivity of this assay in\nfecal specimens, each pathogen was spiked into feces collected from healthy cattle and\nsubsequently subjected to real-time PCR after DNA and RNA extraction. Feces collected from\nhealthy cattle were used for a spike test. Bacteria (1.0 × 105\nCFU/ml) were prepared by mixing with a fecal suspension, and viruses (1.0\n× 105 TCID50 or PFU/ml) were prepared by mixing with\nthe supernatant after centrifugation of a fecal suspension. Tenfold serial dilutions of\nfecal suspension and supernatant spiked with viruses or bacteria, respectively, were made in\nPBS (−) within a range of 1.0 × 101 to 105 CFU, TCID50 or\nPFU/ml. Pathogens were subjected to DNA and RNA extraction using a total\nelution volume of 25 µl with the High Pure Viral Nucleic Acid Kit and 20\nµl with the QIAamp fast DNA Stool Mini Kit. Extracted DNA and RNA were\nanalyzed by Dembo-PCR. The amounts of viruses and bacteria were 1.6 × 10−1 to\n103 TCID50 (PFU)/reaction and 1.3 × 10−1 to\n103 CFU/reaction, respectively.",
            "cite_spans": [
                {
                    "start": 113,
                    "end": 114,
                    "mention": "9",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 116,
                    "end": 118,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "MRV, BCoV, RVA, RVB, RVC, Salmonella Typhimurium and 2 species of protozoa\ncould not be analyzed in regard to the sensitivity of fecal samples by Dembo-PCR, because\npathogens or infectious materials were not available. In the case of bovine leukemia virus\n(BLV), provirus DNA extracted from BLV-infected lymphocytes was used in this study. To\nanalyze the sensitivity of each primer and probe for these pathogens in fecal samples,\nsynthesized DNA or BLV proviral DNA was spiked into nucleic acid solutions extracted from\nhealthy feces. The final concentrations of synthesized DNA and BLV proviral DNA were 1.0 ×\n10° to 106 and 1.08 × 10° to 103 copies/reaction, respectively. The\nconcentration of BLV proviral DNA was equivalent to the Tax gene copy number calculated\nusing a commercial kit for quantification of the BLV Tax gene (TaKaRa Bio).",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The limit of detection (LOD) was defined as the lowest concentration at which a fluorescent\nsignal could be detected in all reactions. Reproducibility (inter-assay variance) was\nassessed using the coefficient value (CV) calculated on the basis of Cq values.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Clinical samples: In January 2014, an outbreak of diarrhea occurred on a\ndairy farm in Japan. Six adult cattle were affected by diarrhea and weak. To identify the\ncause of diarrhea, 6 diarrheal fecal samples and 1 healthy fecal sample, which was collected\nfrom a healthy cow at the same farm, were analyzed by Dembo-PCR. In addition, 1 calf was\naffected by diarrhea at the same farm in March 2014. A fecal sample was collected from this\ncalf and was also analyzed.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "LOD and linearity of standard curves using synthesized DNA: Standard\ncurves were constructed using mean Cq values from duplicate 10-fold serial dilutions of\nsynthesized DNA that included the target region of amplification (Fig. S1). Although the PCR efficiency for\nSalmonella Enteritidis and Eimeria bovis was slightly\nlow (81.6% and 84.0%, respectively), the PCR efficiency in all detection assays was more\nthan 80%, which was sufficient to quantify the target copy number. Furthermore, each assay\nhad a wide dynamic range of at least 5 orders of magnitude.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "Sensitivity and accuracy of Dembo-PCR: Table 2 shows the results for LOD numbers and CVs of run-to-run variants. A total of 6\nbacteria and 5 viruses were used for optimization and validation of Dembo-PCR. Isolated\nstrains of Salmonella Dublin, Salmonella Enteritidis, MAP,\nClostridium perfringens and Enterotoxigenic Escherichia\ncoli (ETEC) were obtained from the National Veterinary Assay Laboratory in Japan.\nBVDV, bovine herpes virus 1 (BoHV-1) and BToV, which were isolated from field samples, were\nalso used. The test had high sensitivity and steady reproducibility in the spike test, with\nan LOD of at least 1.6 TCID50 or PFU/reaction for viruses spiked into feces. The\nLOD of bacteria was at least 13 CFU/reaction. For the BLV provirus, the LOD was equivalent\nto 10.8 copies/reaction of the Tax gene. The assay using synthesized DNA as a template had\nan LOD of 10–100 copies/reaction. The coefficient value was 0.1–6.5%.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 39,
                    "end": 46,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Clinical performance: Table\n3 shows the information of clinical samples and the results of the Dembo-PCR\nassay. BCoV was detected in 6 diarrheal fecal samples. In addition, BEV was detected in\nclinically healthy cattle and in sample No. 5. BToV was detected only in the calf feces. To\nconfirm these results, gel-based PCR assays were conducted on all samples for each pathogen\naccording to previous reports [13, 24, 27]. The\ngel-based PCR products were subsequently subjected to direct sequencing to compare them with\nthe corresponding NCBI database nucleotide sequences. Gel-based PCR results for BEV, BCoV\nand BToV were in agreement with the Dembo-PCR results.",
            "cite_spans": [
                {
                    "start": 408,
                    "end": 410,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 412,
                    "end": 414,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 416,
                    "end": 418,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 22,
                    "end": 29,
                    "mention": "Table\n3",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "In this study, a new system for simultaneous detection of cattle diarrhea-associated\npathogens was developed. This novel system was designated as a detection system for microbes\nfrom bovine diarrhea by real-time PCR (referred to as Dembo-PCR). Dembo-PCR can detect a\ntotal of 19 pathogens in a single run, including 9 RNA viruses (BLV is targeted as a\nprovirus), 2 DNA viruses, 6 bacteria and 2 protozoa, within 3 hr.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In 2014, an outbreak of severe diarrhea occurred on a farm in Japan in the winter, and\ndecrease in milk production was observed in the affected cattle. BCoV is a pathogen that\ncauses “winter dysentery” and is one of the major infectious agents that causes epidemic\noutbreaks in adult cattle [26]. Cattle infected with\nthis virus occasionally present with severe diarrhea and reduced milk production with\nweakening during the winter. In a previous report, BCoV was detected in more than 57.8% of\nadult cattle suffering from diarrhea [18]. Our\nresults showed that BCoV was detected in all diarrheal samples collected in January. Judging\nfrom the results, gel-based PCR and the clinical findings, the epidemic outbreak of diarrhea\nin January 2014 was caused by BCoV. In addition, diarrhea occurred after introducing one cow\n(No. 6). Therefore, the outbreak is thought to have been caused by cow No.\n6.",
            "cite_spans": [
                {
                    "start": 292,
                    "end": 294,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 533,
                    "end": 535,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "On the other hand, both BCoV and BEV were detected in samples from cow No. 5 and healthy\ncow (No. 7). Some studies have claimed that BEV infection may cause diarrhea in cattle\n[2, 30].\nConversely, other studies have shown that BEV infection is noncritical in cattle because of\nits high prevalence in healthy cattle [1, 5]. The latter opinion agrees with our results showing\nthat the healthy cow sample was positive for BEV. Therefore, there is a low possibility that\nBEV caused diarrhea in the cow. However, the pathogenesis of this virus remains to be\nclarified. Additional evaluation of BEV pathogenicity should be conducted.",
            "cite_spans": [
                {
                    "start": 177,
                    "end": 178,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 180,
                    "end": 182,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 316,
                    "end": 317,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 319,
                    "end": 320,
                    "mention": "5",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "One calf (No. 8) was affected by diarrhea at 2 months after the first incidence of\ndiarrhea, although the outbreak of diarrhea in adult cattle had been stamped out. The\nresults showed that only BToV was detected in this calf. Previous studies showed that BToV\nproduces mild-to-moderate diarrhea in calves under both experimental and field conditions\n[12, 24].\nThe results obtained from Dembo-PCR suggested that diarrhea in the calf in this study was\ncaused by BToV. However, diarrhea can also be caused by noninfectious agents, such as\nenvironmental factors and the condition of cattle immunity [6]. Moreover, BToV can be detected occasionally in healthy cattle. The association\nof BToV with diarrhea in this case was not obvious. A further study of how BToV causes\ndiarrhea in cattle should be conducted.",
            "cite_spans": [
                {
                    "start": 351,
                    "end": 353,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 355,
                    "end": 357,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 596,
                    "end": 597,
                    "mention": "6",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In this study, we describe the development and validation of a novel tool for differential\ndiagnosis of infectious diarrhea in cattle. Dembo-PCR has the advantage of being able to\ndetect known and unknown diarrheal pathogens. This system will be a powerful tool for\nrapidly diagnosing the causes of this nuisance disease.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Dembo-PCR workflow. To prepare each sample for assay, 10% fecal suspensions were made\nin PBS (−). The suspensions were then used directly for the extraction of bacteria and\nprotozoa nucleic acids with a QIAamp Fast DNA Stool Mini Kit. For virus detection, the\nsuspensions were centrifuged for 15 min at 10,000 rpm, and viral DNA and RNA were\nextracted from the supernatants with a High Pure Viral Nucleic Acid Kit. After\npathogen RNA and DNA were extracted, samples, reagents and each primer and probe were\nmixed in individual reaction tubes. Samples were applied at 2 µl per\ntube. A LightCycler Nano was used for all qPCR reactions performed in this study. A\none step PrimeScript RT-PCR Kit (Perfect Real time) was used for amplification of\nextracts from RNA viruses, and Premix Ex Taq (Perfect Real time) was used for\namplification of extracts from DNA viruses, bacteria and protozoa.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Prevalence, prediction and risk factors\nof enteropathogens in normal and non-normal faeces of young Dutch dairy\ncalves",
            "authors": [],
            "year": 2010,
            "venue": "Prev. Vet.\nMed.",
            "volume": "93",
            "issn": "",
            "pages": "162-169",
            "other_ids": {
                "DOI": [
                    "10.1016/j.prevetmed.2009.09.020"
                ]
            }
        },
        "BIBREF1": {
            "title": "Real-time multiplex PCR assay for rapid\ndetection and toxintyping of Clostridium perfringens toxin producing\nstrains in feces of dairy cattle",
            "authors": [],
            "year": 2008,
            "venue": "Mol. Cell.\nProbes",
            "volume": "22",
            "issn": "",
            "pages": "90-95",
            "other_ids": {
                "DOI": [
                    "10.1016/j.mcp.2007.08.001"
                ]
            }
        },
        "BIBREF2": {
            "title": "Economic effects of exposure to bovine\nviral diarrhea virus on dairy herds in New Zealand",
            "authors": [],
            "year": 2007,
            "venue": "J.\nDairy Sci.",
            "volume": "90",
            "issn": "",
            "pages": "5428-5438",
            "other_ids": {
                "DOI": [
                    "10.3168/jds.2007-0258"
                ]
            }
        },
        "BIBREF3": {
            "title": "Detection of bovine torovirus and other\nenteric pathogens in feces from diarrhea cases in cattle",
            "authors": [],
            "year": 2003,
            "venue": "J. Vet. Diagn. Invest.",
            "volume": "15",
            "issn": "",
            "pages": "205-212",
            "other_ids": {
                "DOI": [
                    "10.1177/104063870301500301"
                ]
            }
        },
        "BIBREF4": {
            "title": "Survey of bovine enterovirus in\nbiological and environmental samples by a highly sensitive real-time reverse\ntranscription-PCR",
            "authors": [],
            "year": 2005,
            "venue": "Appl. Environ.\nMicrobiol.",
            "volume": "71",
            "issn": "",
            "pages": "3536-3543",
            "other_ids": {
                "DOI": [
                    "10.1128/AEM.71.7.3536-3543.2005"
                ]
            }
        },
        "BIBREF5": {
            "title": "Detection of mammalian reovirus RNA by\nusing reverse transcription-PCR: sequence diversity within the lambda3-encoding L1\ngene",
            "authors": [],
            "year": 2002,
            "venue": "J. Clin.\nMicrobiol.",
            "volume": "40",
            "issn": "",
            "pages": "1368-1375",
            "other_ids": {
                "DOI": [
                    "10.1128/JCM.40.4.1368-1375.2002"
                ]
            }
        },
        "BIBREF6": {
            "title": "A multiplex real-time PCR for\ndifferential detection and quantification of Salmonella spp., Salmonella enterica\nserovar Typhimurium and Enteritidis in meats",
            "authors": [],
            "year": 2009,
            "venue": "J. Vet.\nSci.",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.4142/jvs.2009.10.1.43"
                ]
            }
        },
        "BIBREF7": {
            "title": "Evaluation of combined high-efficiency\nDNA extraction and real-time PCR for detection of Mycobacterium avium subsp.\nparatuberculosis in subclinically infected dairy cattle: comparison with faecal culture,\nmilk real-time PCR and milk ELISA",
            "authors": [],
            "year": 2012,
            "venue": "BMC Vet.\nRes.",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/1746-6148-8-49"
                ]
            }
        },
        "BIBREF8": {
            "title": "Detection of bovine viral diarrhea virus\nby TaqMan reverse transcription polymerase chain reaction",
            "authors": [],
            "year": 2002,
            "venue": "J. Vet. Diagn. Invest.",
            "volume": "14",
            "issn": "",
            "pages": "120-125",
            "other_ids": {
                "DOI": [
                    "10.1177/104063870201400205"
                ]
            }
        },
        "BIBREF9": {
            "title": "Surveillance of diarrhea-causing\npathogens in dairy and beef cows in Yamagata Prefecture, Japan from 2002 to\n2011",
            "authors": [],
            "year": 2014,
            "venue": "Microbiol.\nImmunol.",
            "volume": "58",
            "issn": "",
            "pages": "530-535",
            "other_ids": {
                "DOI": [
                    "10.1111/1348-0421.12174"
                ]
            }
        },
        "BIBREF10": {
            "title": "Detection of a bovine group C rotavirus\nfrom adult cows with diarrhea and reduced milk production",
            "authors": [],
            "year": 2004,
            "venue": "J. Vet. Med. Sci.",
            "volume": "66",
            "issn": "",
            "pages": "887-890",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.66.887"
                ]
            }
        },
        "BIBREF11": {
            "title": "Fatal ulcerative and hemorrhagic\ntyphlocolitis in a pregnant heifer associated with natural bovine enterovirus type-1\ninfection",
            "authors": [],
            "year": 2007,
            "venue": "Vet.\nPathol.",
            "volume": "44",
            "issn": "",
            "pages": "110-115",
            "other_ids": {
                "DOI": [
                    "10.1354/vp.44-1-110"
                ]
            }
        },
        "BIBREF12": {
            "title": "Johne’s disease in Canada part II:\ndisease impacts, risk factors, and control programs for dairy producers",
            "authors": [],
            "year": 2006,
            "venue": "Can. Vet. J.",
            "volume": "47",
            "issn": "",
            "pages": "1089-1099",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Complex polysaccharides as PCR inhibitors\nin feces: Helicobacter pylori model",
            "authors": [],
            "year": 1997,
            "venue": "J. Clin.\nMicrobiol.",
            "volume": "35",
            "issn": "",
            "pages": "995-998",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "A new real-time PCR method for the\nidentification of Salmonella Dublin",
            "authors": [],
            "year": 2012,
            "venue": "J.\nAppl. Microbiol.",
            "volume": "113",
            "issn": "",
            "pages": "615-621",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1365-2672.2012.05378.x"
                ]
            }
        },
        "BIBREF15": {
            "title": "Development of an improved real time PCR\nfor the detection of bovine leukaemia provirus nucleic acid and its use in the\nclarification of inconclusive serological test results",
            "authors": [],
            "year": 2013,
            "venue": "J. Virol. Methods",
            "volume": "189",
            "issn": "",
            "pages": "258-264",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jviromet.2013.02.014"
                ]
            }
        },
        "BIBREF16": {
            "title": "Phylogenetic and evolutionary\nrelationships among torovirus field variants: evidence for multiple intertypic\nrecombination events",
            "authors": [],
            "year": 2003,
            "venue": "J.\nVirol.",
            "volume": "77",
            "issn": "",
            "pages": "9567-9577",
            "other_ids": {
                "DOI": [
                    "10.1128/JVI.77.17.9567-9577.2003"
                ]
            }
        },
        "BIBREF17": {
            "title": "Morbidity in Swedish dairy calves from\nbirth to 90 days of age and individual calf-level risk factors for infectious\ndiseases",
            "authors": [],
            "year": 2003,
            "venue": "Prev. Vet.\nMed.",
            "volume": "58",
            "issn": "",
            "pages": "179-197",
            "other_ids": {
                "DOI": [
                    "10.1016/S0167-5877(03)00046-1"
                ]
            }
        },
        "BIBREF18": {
            "title": "Experimental reproduction of winter\ndysentery in lactating cows using BCV–comparison with BCV infection in milk-fed\ncalves",
            "authors": [],
            "year": 2001,
            "venue": "Vet.\nMicrobiol.",
            "volume": "81",
            "issn": "",
            "pages": "127-151",
            "other_ids": {
                "DOI": [
                    "10.1016/S0378-1135(01)00337-6"
                ]
            }
        },
        "BIBREF19": {
            "title": "Experimental inoculation of adult dairy\ncows with bovine coronavirus and detection of coronavirus in feces by\nRT-PCR",
            "authors": [],
            "year": 1999,
            "venue": "Arch.\nVirol.",
            "volume": "144",
            "issn": "",
            "pages": "167-175",
            "other_ids": {
                "DOI": [
                    "10.1007/s007050050493"
                ]
            }
        },
        "BIBREF20": {
            "title": "Development and validation of a triplex\nreal-time PCR assay for the rapid detection and differentiation of wild-type and\nglycoprotein E-deleted vaccine strains of Bovine herpesvirus type 1",
            "authors": [],
            "year": 2011,
            "venue": "J. Virol. Methods",
            "volume": "174",
            "issn": "",
            "pages": "77-84",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jviromet.2011.03.028"
                ]
            }
        },
        "BIBREF21": {
            "title": "Quantitative PCR assays to survey the\nbovine adenovirus levels in environmental samples",
            "authors": [],
            "year": 2010,
            "venue": "J.\nAppl. Microbiol.",
            "volume": "109",
            "issn": "",
            "pages": "605-612",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Detection of group B rotaviruses in fecal\nsamples from diarrheic calves and adult cows and characterization of their VP7\ngenes",
            "authors": [],
            "year": 1997,
            "venue": "J. Clin.\nMicrobiol.",
            "volume": "35",
            "issn": "",
            "pages": "2107-2110",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Identification of a novel enterovirus E\nisolates HY12 from cattle with severe respiratory and enteric diseases",
            "authors": [],
            "year": 2014,
            "venue": "PLoS ONE",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0097730"
                ]
            }
        },
        "BIBREF24": {
            "title": "Direct production losses and treatment\ncosts from bovine viral diarrhoea virus, bovine leukosis virus, Mycobacterium avium\nsubspecies paratuberculosis, and Neospora caninum",
            "authors": [],
            "year": 2002,
            "venue": "Prev.\nVet. Med.",
            "volume": "55",
            "issn": "",
            "pages": "137-153",
            "other_ids": {
                "DOI": [
                    "10.1016/S0167-5877(02)00094-6"
                ]
            }
        },
        "BIBREF25": {
            "title": "Case-control study of microbiological\netiology associated with calf diarrhea",
            "authors": [],
            "year": 2013,
            "venue": "Vet.\nMicrobiol.",
            "volume": "166",
            "issn": "",
            "pages": "375-385",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2013.07.001"
                ]
            }
        },
        "BIBREF26": {
            "title": "An overview of calf diarrhea − infectious\netiology, diagnosis, and intervention",
            "authors": [],
            "year": 2014,
            "venue": "J. Vet.\nSci.",
            "volume": "15",
            "issn": "",
            "pages": "1-17",
            "other_ids": {
                "DOI": [
                    "10.4142/jvs.2014.15.1.1"
                ]
            }
        },
        "BIBREF27": {
            "title": "Development of a panel of multiplex\nreal-time polymerase chain reaction assays for simultaneous detection of major agents\ncausing calf diarrhea in feces",
            "authors": [],
            "year": 2010,
            "venue": "J. Vet. Diagn.\nInvest.",
            "volume": "22",
            "issn": "",
            "pages": "509-517",
            "other_ids": {
                "DOI": [
                    "10.1177/104063871002200403"
                ]
            }
        },
        "BIBREF28": {
            "title": "Detection of bovine coronavirus using a\nTaqMan-based real-time RT-PCR assay",
            "authors": [],
            "year": 2008,
            "venue": "J. Virol.\nMethods",
            "volume": "151",
            "issn": "",
            "pages": "167-171",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jviromet.2008.05.016"
                ]
            }
        },
        "BIBREF29": {
            "title": "Real-time PCR method with statistical\nanalysis to compare the potential of DNA isolation methods to remove PCR inhibitors from\nsamples for diagnostic PCR",
            "authors": [],
            "year": 2007,
            "venue": "Mol. Cell.\nProbes",
            "volume": "21",
            "issn": "",
            "pages": "282-287",
            "other_ids": {
                "DOI": [
                    "10.1016/j.mcp.2007.02.001"
                ]
            }
        }
    }
}