{
    "paper_id": "PMC4546989",
    "metadata": {
        "title": "A lesson learned from the MERS epidemic in Korea: an essay on MERS",
        "authors": [
            {
                "first": "Kwang-Ho",
                "middle": [],
                "last": "Meng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "In the mid-1970s, a literary magazine published in Seoul had asked a number of people in the natural sciences, to write a short science fiction about Korean society a hundred years in the future. They were the ones who from time to time contributed life sciences-related articles to various press media. I was also requested to write a manuscript for the medical field, and the work I had written was titled An unidentified epidemic lands on Jeju Island. It was a ‘fictious’ story, set around one hundred years after the 1970s, by which time all infectious diseases had disappeared from the earth, and consequently the general public, and even medical doctors, were ignorant of what a virus is.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "To make a some 10 pages long story in that magazine short, Dr. Namgung, an old retired Professor of virology left only one in Korea at that time, receives an urgent call from the Health Minister of Korean government. The Minister is calling to notify Dr. Namgung that a strange disease is rapidly spreading on Jeju Island, and asks for immediate help. While listening to the symptoms of the disease and its pattern of transmission, professor Namgung feels a chill down his spine. He cries, “Ah, Mr. Minister! I am certain this is the smallpox virus, which disappeared from the earth about a hundred years ago. It is fortunate, however, that this happened only on Jeju Island. If this had happened on the mainland, it would have been really disastrous. First of all, you need to close every port that goes from the island to the mainland. Use all nationwide communication channels to tell people who have been to Jeju Island in the past three or four days or who have travelled from the island to the mainland to report themselves to community health centers for monitoring under quarantine. As you know, this is no trivial matter.” Thereafter, Professor Namgung hurries toward his laboratory, muttering “I must make a vaccine. A vaccine!”",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The damage that Middle East Respiratory Syndrome (MERS) had inflicted on us in the two months since mid-May is severe. It has caused not only enormous economic loss, but also discomfort and anxiety felt by everyone in the country. But, most of all, it took the precious lives of 36 people. Nobody suspected that a virus too small to be seen with a regular microscope could cause this much fear in the 21st century, with cutting-edge technology available. This may even be referred to as the virus’ revolt. This incident will likely cause the Korean government to strengthen the public health measures that prevent and control infectious diseases, and cause hospitals to put more effort into treating individuals who are in quarantine. Nevertheless, there is no guarantee that these measures will eliminate the risk posed by infectious viral diseases. This is because, no matter how small it may be, a virus is still a “living organism” which has an innate disposition for self-growth and development, and even if science hurries to develop vaccines and drugs, viruses are able to mutate at any time, to appear as a more fearful disease.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Taking an epidemiological point of view, it is important to take all preventive measures of infectious diseases in advance. In order to do so, effective vaccines need to be developed, and public health systems must be continually kept ready. However, with the currently high number of foreign travelers and infections that are undetectable before symptoms appear, it is not easy for the government or medical institutions to maintain such prepared infectious disease preventive systems.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In this sense, motivating patients who have been definitively diagnosed, or who are suspected of being infected, to take voluntary measures to prevent the disease’s transmission may be considered the most critical part of preventing an infectious disease becoming an epidemic. This is because there is no way to completely stop the spread of infectious diseases unless patients and those who may be infected avoid contact with others out of “consideration” as a form of mature civic awareness, even though they may be inconvenienced by such actions. In fact, in countries such as the United States, Australia, and Japan, people who are returning from traveling to areas with prevalent infectious diseases are being placed under protective care if necessary, based on voluntary reporting.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "I recall a recent comment made by a humanities scholar, to the effect that infectious diseases do not spread in order to torment humans, but may actually function as a mechanism causing humans to live less selfishly and more “like human beings,” through the formation of a balanced relationship between viruses and humans. That is, “humanistic introspection,” which takes others into consideration, is the most effective means of preventing the spread of frightening infectious diseases like MERS. I believe this may be the most important lesson we should learn from the recent MERS epidemic in Korea.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}