{
    "paper_id": "PMC4701834",
    "metadata": {
        "title": "Suppression of Drug Resistance in Dengue Virus",
        "authors": [
            {
                "first": "Roberto",
                "middle": [],
                "last": "Mateo",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Claude",
                "middle": [
                    "M."
                ],
                "last": "Nagamine",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Karla",
                "middle": [],
                "last": "Kirkegaard",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Diane",
                "middle": [
                    "E."
                ],
                "last": "Griffin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "For the positive-strand RNA viruses that are considered priority pathogens (dengue virus, West Nile virus, yellow fever virus, Chikungunya virus, severe acute respiratory syndrome coronavirus, hepatitis A virus and the causative agents of several viral encephalopathies), no antiviral pharmaceuticals exist. Among negative-strand RNA viruses, the devastating Ebola outbreak in West Africa and the threat of new influenza virus pandemics further highlight the importance of developing effective vaccines and therapeutics that target any of these highly adaptable, genetically labile RNA viruses (1). Dengue virus, originally confined to tropical and subtropical areas, has begun to spread outside its former geographic limitations due to the changing ecology of mosquito populations in the face of urbanization and global warming. Previously dengue-free countries are now at risk: Japan, with no reported cases of dengue fever in 70 years, suffered a disease outbreak in 2014 (2). Due to the expanded range of each of the four dengue virus serotypes, it is now more likely for individuals who have been infected previously with one serotype to become infected with another. Antibodies from the first infection that do not neutralize the newly infecting serotype can enhance its symptoms, increasing the probability of dengue hemorrhagic fever, a severe and often fatal form of the disease (3). Given the demographics of infection by dengue virus and other emerging pathogens, it is highly desirable to reduce the complexity and expense of vaccines and treatments.",
            "cite_spans": [
                {
                    "start": 595,
                    "end": 596,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 976,
                    "end": 977,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 1389,
                    "end": 1390,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The only positive-strand RNA virus for which effective pharmacological treatment exists is hepatitis C virus (HCV), which serves as an illustration of the current paradigm for successful antiviral development. Anti-HCV drugs that target the NS3/4 protease, the NS5A nonstructural protein, and the NS5B polymerase are currently available. The high cost of these drugs, with individual treatments averaging $80,000 per patient, has contributed to a 13% increase in prescription drug spending in the United States alone since 2013 (4–6). This paradigm is not sustainable for the many infections that threaten human health and productivity worldwide.",
            "cite_spans": [
                {
                    "start": 529,
                    "end": 530,
                    "mention": "4",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 530,
                    "end": 531,
                    "mention": "–",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 531,
                    "end": 532,
                    "mention": "6",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The emergence of drug-resistant RNA viruses requires, first, that such viruses are generated and, subsequently, that the selective pressure of drug treatment promotes their selective amplification. All RNA viruses display error-prone replication strategies (7). With error rates of 10−4 to 10−5 per nucleotide copied, which result in accumulative mutation frequencies of greater than 10−4 per round of intracellular quasispecies generation (8), a large amount of preexisting diversity is ensured. In an inoculum of 105 dengue viruses, genomes with mutations at each nucleotide position should be present. Understandably, most approaches to reducing the outgrowth of drug-resistant viral genomes aim to reduce the frequency of generation of those genomes. Viral escape from combination therapy, for example, should require multiple mutations to confer resistance to the drug combination. Similarly, if proteins or functions in the human host are targeted, there may be very few ways for the virus to escape its dependence on those human “host factors,” and therefore such viral genomes will be very infrequent (9).",
            "cite_spans": [
                {
                    "start": 258,
                    "end": 259,
                    "mention": "7",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 441,
                    "end": 442,
                    "mention": "8",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 1110,
                    "end": 1111,
                    "mention": "9",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "A different approach to suppress drug resistance is to assume that drug-resistant genomes will inevitably be generated but that drug targets can be identified for which the selection for drug resistance will be blunted. Usually, drug resistance is dominant, i.e., a newly generated drug-resistant viral genome will be amplified and selected in the presence of a drug, even though it is generated in the same cell as its drug-susceptible parents and siblings. However, in some cases, defective genomes, such as drug-susceptible genomes, are dominant. This often occurs when the defect is in a protein that forms high-order oligomers. Then, in a cell that contains both defective and functional genomes, the final assemblage will contain both defective and functional subunits. Often, such chimeric structures are nonfunctional (10). Applying this principle to viral infections, we have shown that, although mutant poliovirus genomes that are resistant to capsid inhibitor V-073 could be readily generated, they were not selected in cultured cells or in mice (11). We termed viral targets such as the poliovirus capsid, for which drug-susceptible genomes are dominant over their drug-resistant siblings, “dominant drug targets.”",
            "cite_spans": [
                {
                    "start": 827,
                    "end": 829,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1058,
                    "end": 1060,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "To identify dominant drug targets in the dengue virus genome, we tested the effects of two different antiviral compounds: MK-0608, a nucleoside analog that inhibits the viral NS5 polymerase, and ST-148, a planar compound that inhibits the function of core protein, an oligomeric structural protein. Both in tissue culture and in mice, the selection of MK-0608-resistant viruses was readily observed. However, viruses resistant to ST-148 were not selected in tissue culture in the presence of drug-susceptible virus, and resistant viruses did not emerge during treatment of infected mice with ST-148. Thus, dengue virus core protein is a dominant drug target, and pharmaceuticals targeted against it will be less likely to be plagued by the emergence of resistant virus.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "To identify potential dominant drug targets for dengue virus, we sought published antiviral compounds that target oligomeric viral structures. Byrd et al. in 2013 (12) reported the inhibition of all four dengue virus serotypes by a compound termed ST-148, which was identified in a high-throughput screen (Fig. 1A). Dengue virus core protein was determined to be the compound’s target in direct binding experiments and by the mapping of a drug-resistant mutation, S34L, to the coding sequences for core protein (12) (Fig. 1A and B). Even for dominant drug targets, drug-resistant viruses can be readily selected because the necessary mutations preexist in the inoculum. Then, when a stock is passaged in cultured cells at low multiplicities of infection (MOIs), these preexisting variants can infect cells and be selected in the absence of potentially dominant wild-type proteins. Our question is, what about the variants that newly arise?",
            "cite_spans": [
                {
                    "start": 164,
                    "end": 166,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 512,
                    "end": 514,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Susceptibility to core inhibitor ST-148 is genetically dominant. ::: RESULTS",
            "ref_spans": [
                {
                    "start": 306,
                    "end": 313,
                    "mention": "Fig. 1A",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 517,
                    "end": 524,
                    "mention": "Fig. 1A",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 529,
                    "end": 530,
                    "mention": "B",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To test whether resistance or susceptibility to ST-148 is dominant when several genomes are present in the same cell, we infected monolayers of BHK-21 cells with mixtures of susceptible and resistant viruses in the presence of ST-148 (Fig. 1C). These mixed infections were designed to mimic the selection of newly arising drug-resistant variants during infection of an animal. The generation of new drug-resistant genomes by polymerase error occurs within cells that already contain parental and, in most cases, other progeny genomes. Thus, a drug-resistant genome, in its cell of origin, will be outnumbered by its drug-susceptible relatives. The amount of the C-S34L mutant virus was kept constant at an average of 1 FFU (focus-forming unit) per cell. A Poisson distribution would predict that 1/e cells would be uninfected and the rest infected with one or two C-S34L drug-resistant viruses. The number of wild-type viruses per cell ranged from 0 to an average of 3 FFU/cell, an MOI at which almost all cells will be infected by wild-type virus. After one cycle of infection, 24 h, supernatants were harvested and the yields of total and ST-148-resistant virus were determined. The addition of increasing amounts of drug-susceptible wild-type virus resulted in a dose-dependent decrease of total and resistant virus (Fig. 1D). Even when most cells were infected by only one drug-resistant and one drug-susceptible virus, the yield of drug-resistant virus was significantly reduced (Fig. 1D). Therefore, for the core protein inhibitor ST-148, drug susceptibility is genetically dominant.",
            "cite_spans": [],
            "section": "Susceptibility to core inhibitor ST-148 is genetically dominant. ::: RESULTS",
            "ref_spans": [
                {
                    "start": 235,
                    "end": 242,
                    "mention": "Fig. 1C",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1320,
                    "end": 1327,
                    "mention": "Fig. 1D",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1485,
                    "end": 1492,
                    "mention": "Fig. 1D",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To test whether a reduction in the accumulation of encapsidated RNA mimicked the reduction in infectivity, viral RNA was extracted from the virus preparations shown in Fig. 1D and quantified by quantitative reverse transcription-PCR (qRT-PCR) (Fig. 1E). The cDNA of the wild-type virus had been engineered to contain a new restriction site so that the proportions of drug-susceptible and drug-resistant genomes could be determined molecularly (Fig. 1F and G). AflII restriction digestion of amplified cDNA products resulted in no change in total or drug-resistant RNA in single infections versus coinfections (Fig. 1E). Therefore, the dominant inhibition of the production of infectious virus was not caused by a failure to synthesize viral RNA or to package it into secreted particles. Instead, particles are generated that are noninfectious. This is consistent with the mechanism proposed for ST-148 inhibition, i.e., targeting core protein assembly and virion morphogenesis.",
            "cite_spans": [],
            "section": "Susceptibility to core inhibitor ST-148 is genetically dominant. ::: RESULTS",
            "ref_spans": [
                {
                    "start": 168,
                    "end": 175,
                    "mention": "Fig. 1D",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 244,
                    "end": 251,
                    "mention": "Fig. 1E",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 444,
                    "end": 451,
                    "mention": "Fig. 1F",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 456,
                    "end": 457,
                    "mention": "G",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 610,
                    "end": 617,
                    "mention": "Fig. 1E",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The most likely mechanism for the ability of drug-susceptible core protein to inhibit the function of drug-resistant core protein is the formation of chimeric oligomers. To test whether the drug-susceptible and drug-resistant proteins could coassemble, their cellular localizations (Fig. 2A) in single infections and coinfections were monitored. Scatturo et al. (13) found previously that wild-type core protein was predominately associated with cytoplasmic membranes in the absence of ST-148 (Fig. 2B, top row). In the presence of ST-148, the wild-type core protein was also found in nuclear fractions, which might contribute to the compound’s antiviral activity (13). In contrast, the C-S34L mutant protein, which localized almost exclusively with cytoplasmic membranes in the absence of drug, did not relocalize in the presence of drug (Fig. 2B, middle row). To determine whether the drug-susceptible protein could cause the relocalization of drug-resistant protein, or vice versa, we monitored total core protein in 1:1 infections (Fig. 2B, bottom row). The localization of core in the mixed infection in the presence of drug was not the sum of the individual infections (Fig. 2B, lanes 4 to 6). Instead, it was indistinguishable from that of the drug-susceptible virus alone (Fig. 2B, top row right). The different localization patterns of wild-type and C-S34L mutant core proteins (Fig. 2B, top and middle rows) are quantified in Fig. 2C. Figure 2D shows the expected amounts of core membrane association if the patterns are additive (Fig. 2D, left). The observed pattern (Fig. 2D, right) instead mimicked that of drug-susceptible virus alone (Fig. 2C, left). Therefore, the wild-type, drug-susceptible phenotype is dominant over the drug-resistant phenotype in the presence of ST-148. That the drug-resistant protein fractionates differently when in the presence of the drug-susceptible protein supports the hypothesis that the two kinds of proteins coassemble.",
            "cite_spans": [
                {
                    "start": 363,
                    "end": 365,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 665,
                    "end": 667,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Biochemical dominance of ST-148-susceptible core proteins. ::: RESULTS",
            "ref_spans": [
                {
                    "start": 283,
                    "end": 290,
                    "mention": "Fig. 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 494,
                    "end": 501,
                    "mention": "Fig. 2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 840,
                    "end": 847,
                    "mention": "Fig. 2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1036,
                    "end": 1043,
                    "mention": "Fig. 2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1176,
                    "end": 1183,
                    "mention": "Fig. 2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1281,
                    "end": 1288,
                    "mention": "Fig. 2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1388,
                    "end": 1395,
                    "mention": "Fig. 2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1436,
                    "end": 1443,
                    "mention": "Fig. 2C",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1445,
                    "end": 1454,
                    "mention": "Figure 2D",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1541,
                    "end": 1548,
                    "mention": "Fig. 2D",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1579,
                    "end": 1586,
                    "mention": "Fig. 2D",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1650,
                    "end": 1657,
                    "mention": "Fig. 2C",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Nucleoside analog 2′-C-methyl-7-deaza-adenosine (also termed MK-0608, or 7-DMA) (Fig. 3A) was originally developed as an inhibitor of hepatitis C virus polymerase (14) but also displays antiviral activity against dengue virus serotype 2 in cultured cells and in mice (15). Inhibition of dengue virus serotype 2 in BHK-21 cells is shown in Fig. 3. To select viruses resistant to MK-0608, dengue virus pools grown in C6/36 mosquito cells were serially passaged in BHK-21 cells in the presence or absence of increasing MK-0608 concentrations. For each passage, the multiplicity of infection was below 0.1 FFU per cell, which allowed any drug-resistant variants to propagate in the absence of coinfecting drug-susceptible virus. The amount of viral amplification at each passage is displayed as the ratio of total output virus to the initial inoculum (Fig. 3B). Sequence analysis of passaged viruses revealed mutations in all populations, some of which were identical in the drug-treated and untreated populations (Table 1). Such mutations likely conferred a growth advantage in BHK-21 cells; one of these, Q399H, has proven useful in adaptation to other mammalian cell lines (R. M. Deans et al., unpublished data). Notably, only the two viral pools passaged in the presence of MK-0608 acquired mutations in the NS5 coding region: A60T in pool 1 and Y201H in pool 2 (Table 1). When tested individually, the NS5-A60T and NS5-Y201H mutations each conferred significant resistance to MK-0608 compared to wild-type virus (Fig. 3C). Interestingly, both mutations mapped to the methyltransferase domain of the NS5 protein (Fig. 3D). Thus, it is likely either that MK-0608 inhibits methyltransferase activity or that allosteric interactions between the methyltransferase and the polymerase domains (16) relieve MK-0608’s inhibition at the polymerase active site.",
            "cite_spans": [
                {
                    "start": 164,
                    "end": 166,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 268,
                    "end": 270,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1788,
                    "end": 1790,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Mutations in the NS5 methyltransferase domain confer resistance to the nucleoside inhibitor MK-0608. ::: RESULTS",
            "ref_spans": [
                {
                    "start": 81,
                    "end": 88,
                    "mention": "Fig. 3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 339,
                    "end": 345,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 848,
                    "end": 855,
                    "mention": "Fig. 3B",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1514,
                    "end": 1521,
                    "mention": "Fig. 3C",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1613,
                    "end": 1620,
                    "mention": "Fig. 3D",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1011,
                    "end": 1018,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                },
                {
                    "start": 1363,
                    "end": 1370,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "To determine whether MK-0608 resistance or susceptibility is dominant, a series of coinfections with MK-0608-resistant and -susceptible viruses was performed, which were conducted similarly to those experiments with ST-148-resistant and -susceptible viruses (shown in Fig. 1). The growth of a fixed amount (1 FFU/cell) of drug-resistant virus was monitored either alone or in the presence of various amounts of wild-type, drug-susceptible virus (Fig. 4A). Infections were continued for a single cycle of infection in the presence of 50 µM MK-0608. Supernatant titers were then determined in the absence of MK-0608, to measure the amount of total virus, and in the presence of 50 µM MK-0608, to measure the amount of resistant virus. When infected in isolation, drug-resistant viruses replicated in the presence of the drug (Fig. 4B and C, left). Upon coinfection with drug-susceptible virus, the titers of drug-resistant virus did not decrease, as had those of the ST-148-resistant virus (Fig. 1D). Instead, the yields of drug-resistant and drug-susceptible viruses increased with increasing MOIs. Thus, the drug-resistant virus rescued the drug-susceptible virus, and drug resistance was dominant. The dominance of drug-resistant virus was observed even when the MOI of drug-susceptible virus was 10-fold higher and when the MOIs of both viruses were increased.",
            "cite_spans": [],
            "section": "Resistance to MK-0608 is genetically dominant. ::: RESULTS",
            "ref_spans": [
                {
                    "start": 268,
                    "end": 274,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 446,
                    "end": 453,
                    "mention": "Fig. 4A",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 824,
                    "end": 831,
                    "mention": "Fig. 4B",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 836,
                    "end": 837,
                    "mention": "C",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 989,
                    "end": 996,
                    "mention": "Fig. 1D",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To determine whether the accumulation of viral RNA derived from the drug-susceptible and drug-resistant genomes mirrored that of infectious virus, the yield of total RNA was determined by qRT-PCR and the proportion of each genome was quantified (Fig. 1). As with virus, more total RNA accumulated with increasing amounts of total input virus for both MK-0608-resistant alleles (Fig. 4B and C). This shows that the genetic dominance of the MK-0608-resistant viruses is due to the rescue of wild-type RNA synthesis.",
            "cite_spans": [],
            "section": "Resistance to MK-0608 is genetically dominant. ::: RESULTS",
            "ref_spans": [
                {
                    "start": 246,
                    "end": 252,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 378,
                    "end": 385,
                    "mention": "Fig. 4B",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 390,
                    "end": 391,
                    "mention": "C",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Our tissue culture experiments provided evidence that the choice of drug target can either allow or suppress the selection of drug-resistant viruses in the first intracellular infectious cycle. To quantify the frequency of drug-resistant viruses in the multiple rounds of amplification that occur during murine infection, we needed a mouse model that gave rise to high viral yields. A frequently used mouse model for dengue virus infection is intravenous inoculation into strain 129 IFNAR−/− IFNGR−/− (alpha and gamma interferon [IFN]-deficient) mice (15, 17, 18). Virus could be readily detected in spleens of infected mice 4 days postinfection (Fig. 5E). C57BL/6 IFNAR−/− IFNGR−/− mice were also susceptible to dengue virus infection, and the yield of virus obtained from their spleens following the same inoculum was on average 10-fold higher (Fig. 5E). As this higher yield facilitated the detection of subpopulations such as drug-resistant viruses, we employed C57BL/6 IFNAR−/− IFNGR−/− mice to measure drug-resistant viruses during treatment of dengue virus-infected mice with ST-148 or MK-0608.",
            "cite_spans": [
                {
                    "start": 552,
                    "end": 554,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 556,
                    "end": 558,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 560,
                    "end": 562,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Treatment of mice with ST-148 does not lead to selection of drug-resistant viruses. ::: RESULTS",
            "ref_spans": [
                {
                    "start": 647,
                    "end": 654,
                    "mention": "Fig. 5E",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 847,
                    "end": 854,
                    "mention": "Fig. 5E",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "To ask whether ST-148-resistant viruses could be selected during murine infection, C57BL/6 IFNAR−/− IFNGR−/− mice were inoculated with dengue virus and treated orally with ST-148, or vehicle solution as a control, twice daily for 4 days as described previously (12). Treatment with ST-148 led to a significant decrease in dengue virus yield (Fig. 5B). To detect the emergence of drug resistance, spleen homogenates from control and ST-148-treated mice were diluted and used to infect fresh monolayers of BHK-21 cells in the presence of ST-148 (Fig. 5A). After 2 days, supernatant titers were determined and RNA was quantified. Strikingly, no amplification of ST-148-resistant virus (Fig. 5C) or of RNA populations (Fig. 5D) was observed.",
            "cite_spans": [
                {
                    "start": 262,
                    "end": 264,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Treatment of mice with ST-148 does not lead to selection of drug-resistant viruses. ::: RESULTS",
            "ref_spans": [
                {
                    "start": 342,
                    "end": 349,
                    "mention": "Fig. 5B",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 544,
                    "end": 551,
                    "mention": "Fig. 5A",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 683,
                    "end": 690,
                    "mention": "Fig. 5C",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 715,
                    "end": 722,
                    "mention": "Fig. 5D",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "To document any selection for resistance to MK-0608 during murine infection, C57BL/6 IFNAR−/− IFNGR−/− mice were infected and treated orally twice daily with MK-0608 at 40 mg/kg of body weight. After 4 days, MK-0608 treatments significantly decreased total viral yield (Fig. 5B). To determine whether this inhibitory pressure led to the selection of drug-resistant viruses, drug-resistant virus and RNA were quantified as for the ST-148 infection. Virus from control mice showed no increase in drug resistance when passaged in the presence of the drug. However, virus from MK-0608-treated mice showed significantly more amplification of drug-resistant viruses (Fig. 5C) and RNA (Fig. 5D). The amount of drug resistance observed correlated somewhat with the amount of selection pressure exerted (Fig. 5B to D, open symbols). However, this alone does not explain the large increase in resistance observed in MK-0608-treated mice. This highly significant selection for MK-0608 resistance contrasts with the lack of selection observed when the oligomeric core protein was targeted.",
            "cite_spans": [],
            "section": "Selection for MK-0608 resistance in murine infection. ::: RESULTS",
            "ref_spans": [
                {
                    "start": 270,
                    "end": 277,
                    "mention": "Fig. 5B",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 661,
                    "end": 668,
                    "mention": "Fig. 5C",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 679,
                    "end": 686,
                    "mention": "Fig. 5D",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 795,
                    "end": 802,
                    "mention": "Fig. 5B",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 806,
                    "end": 807,
                    "mention": "D",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Dengue virus grows primarily in monocytes, macrophages, and dendritic cells of infected humans and mice (19–21). With intravenous inoculations such as those performed here, virus travels directly to the spleen, where it primarily infects macrophages of the marginal zone (19, 20). Upon infection by the natural intradermal route, on the other hand, dendritic cells present in the periphery become infected before migrating to the spleen (Fig. 6). In either case, in lymph nodes or the spleen, the virus replicates and spreads locally to nearby cells, including red pulp macrophages in the spleen, before dissemination to the bloodstream.",
            "cite_spans": [
                {
                    "start": 105,
                    "end": 107,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 107,
                    "end": 108,
                    "mention": "–",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 108,
                    "end": 110,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 272,
                    "end": 274,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 276,
                    "end": 278,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 438,
                    "end": 444,
                    "mention": "Fig. 6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "During these steps, there are several opportunities for drug-resistant viruses to arise and to undergo selective pressure. During the initial infection, the inoculum of 105 FFU/mouse used in this study should contain several viruses with any particular point mutation. Then, a robust amplification step occurs after the initial inoculum has seeded thousands of individual macrophages and dendritic cells (22), and viral genomes begin to amplify and diversify (23). Any new drug-resistant variants that arise during this period must do so in the presence of the drug-susceptible products made from parental and sibling genomes. It is at this step (boxed in Fig. 6) at which the suppression of the growth of drug-resistant viruses can be accomplished by the choice of a dominant drug target.",
            "cite_spans": [
                {
                    "start": 405,
                    "end": 407,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 460,
                    "end": 462,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 656,
                    "end": 662,
                    "mention": "Fig. 6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "The building blocks of the dengue virus nucleocapsid assemblage are thought to be the preassembled dimers of core protein observed in solution (24, 25). Interestingly, the C-S34L mutation, which confers resistance to the core-targeting antiviral compound ST-148, is not located at the dimer interface (Fig. 1), suggesting that both mutant and wild-type proteins are capable of forming higher-order oligomers in the presence or absence of the drug (12). Wild-type and S34L core proteins in mixed infections exhibited similar fractionation patterns, even when the patterns changed in the presence of ST-148 (Fig. 2). Thus, it is likely that the oligomers formed in either the presence or absence of the drug contain both drug-resistant and drug-susceptible core protein.",
            "cite_spans": [
                {
                    "start": 144,
                    "end": 146,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 148,
                    "end": 150,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 448,
                    "end": 450,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 302,
                    "end": 308,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 606,
                    "end": 612,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "For ST-148, drug-susceptible viruses were found to be dominant inhibitors of drug-resistant viruses in deliberate coinfections performed for single infectious cycles in cultured cells (Fig. 1D). Even at ratios of 1:1, significant inhibition of drug-resistant viral growth by coinfection with drug-susceptible virus was observed. Assuming random assembly, this argues that as much as 50% of an oligomeric assemblage of core protein can be composed of drug-resistant subunits and remain phenotypically drug susceptible. Such a ratio certainly underestimates the effect that would be seen during an actual infection, during which it would be much more likely for a drug-resistant variant to be created in a cell that already contained dozens, or hundreds, of drug-susceptible genomes.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 185,
                    "end": 192,
                    "mention": "Fig. 1D",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The finding of phenotypic dominance of drug-susceptible genomes is in marked contrast to the situation observed with MK-0608, a nucleoside inhibitor of dengue virus RNA replication. In this case, the presence of drug-susceptible viruses was found to have no effect on the growth of drug-resistant viruses under many coinfection conditions in culture (Fig. 4).",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 351,
                    "end": 357,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "It is intriguing that the two mutations conferring MK-0608 resistance identified in this work mapped to the methyltransferase domain of NS5 (Fig. 3D). The methyltransferase and polymerase domains are known to interact functionally and structurally (16, 26). Thus, it is possible either that the A60T and Y201H mutations exert allosteric effects on the polymerase active site or that MK-0608 inhibits methyltransferase activity directly. Whatever the particular step of RNA synthesis inhibited by MK-0608, it does not appear to be a dominant drug target. It is possible that other aspects of NS5 function, such as RNA binding, elongation, or translocation, will be targets (27).",
            "cite_spans": [
                {
                    "start": 249,
                    "end": 251,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 253,
                    "end": 255,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 673,
                    "end": 675,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 141,
                    "end": 148,
                    "mention": "Fig. 3D",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "After the first cycle of infection, any disseminated drug-resistant viruses could in principle be selected during viral spread within an animal (Fig. 5). One mechanism by which this might be thwarted is if viral spread is predominately local, and any drug-resistant virus that escapes the first infected cell infects neighboring cells in the company of its drug-susceptible relatives.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 145,
                    "end": 151,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "During 4 days of viral growth in dengue virus-infected mice, selection for ST-148-resistant viruses was not observed, even though, under the same circumstances, resistance to the nucleoside inhibitor MK-0608 increased significantly (Fig. 5C). Although it is possible that mutations leading to ST-148 resistance are not frequently generated or that ST-148-resistant viruses show reduced fitness in the mouse, these hypotheses seem unlikely, because generation of the C-S34L mutant virus requires only a single nucleotide change from the wild-type virus and it was readily selected at a low MOI in cultured cells (12). Instead, we argue that the mechanism of suppression of ST-148-resistant virus in the mouse is the same as that observed in tissue culture. The continued suppression of drug resistance over 4 days of infection could indicate that viral spread is local, such as might occur in the lymph nodes or spleen.",
            "cite_spans": [
                {
                    "start": 612,
                    "end": 614,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 233,
                    "end": 240,
                    "mention": "Fig. 5C",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "The present report describes the application of the concept of “dominant drug targets,” initially described for poliovirus (11, 27), to dengue virus, a Category A pathogen for which no current treatment exists. The intracellular replication cycle of dengue virus differs from poliovirus in several ways relevant to the efficacy of dominant drug targeting. Dengue virus is an enveloped virus that continuously buds from infected cells; therefore, the intracellular copy number of viral genomes and their products is likely to be lower than that of poliovirus. The RNA replication complexes of dengue virus are sequestered within endoplasmic reticulum invaginations, which might preclude access of the products of sibling genomes to each other. Nonetheless, the dominance of ST-148 susceptibility argues that core proteins encoded by different genomes interact directly. The creation of dominant inhibitors of drug-resistant viruses by their own families, while macabre, is a novel application of the “quasispecies” concept (7, 28). If implemented, the use of dominant drug targets should reduce the number of drugs necessary for efficacious inhibition of viral infection.",
            "cite_spans": [
                {
                    "start": 124,
                    "end": 126,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 128,
                    "end": 130,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 1023,
                    "end": 1024,
                    "mention": "7",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 1026,
                    "end": 1028,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Baby hamster kidney cells (BHK-21, clone 15) were cultured as monolayers in Dulbecco’s modified Eagle’s medium supplemented with 10% (vol/vol) calf serum, 100 units of penicillin/ml, 100 µg of streptomycin/ml, and 10 mM HEPES (pH 7.2) at 37°C and 5% CO2. Aedes albopictus C6/36 cells were cultured as monolayers in Leibovitz’s L-15 medium supplemented with 10 mM HEPES (pH 7.2), 100 units of penicillin/ml, 100 µg streptomycin/ml, and 10% (vol/vol) fetal bovine serum at 30°C.",
            "cite_spans": [],
            "section": "Cells and viruses. ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Dengue virus 2 serotype 16681 was propagated from infectious cDNA clone pD2IC/30P-A, a gift from Eva Harris, University of California, Berkeley, and originally developed by Kinney et al. 1997 (29). Dengue virus serotype PL046 (17) was also generated from an infectious cDNA (a gift from Sujan Shresta, La Jolla Institute for Allergy and Immunology). All viruses were grown in C6/36 cells, and titers were determined in BHK-21 cells. For mouse experiments, virus was concentrated by ultracentrifugation at 53,000 × g for 2 h at 4°C and resuspended in cold endotoxin-free phosphate-buffered saline supplemented with 10% fetal bovine serum.",
            "cite_spans": [
                {
                    "start": 193,
                    "end": 195,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 227,
                    "end": 229,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Cells and viruses. ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "MK-0608 (2′-C-methyl-7-deaza-adenosine) was purchased from Carbosynth (San Diego, CA). ST-148 was purchased from ChemBridge Corporation (San Diego, CA). Anti-dengue virion antibody that recognizes all four serotypes of dengue virus was purchased from Abcam (Cambridge, MA). Anti-core antibody was a kind gift from Andrea Gamarnik (Instituto Leloir, Argentina). Anti-glyceraldehyde-3-phosphate dehydrogenase (GAPDH) and anti-lamin A/C antibodies were purchased from Santa Cruz Biotechnology (Santa Cruz, CA). Anti-mitofilin antibody was purchased from Proteintech (Chicago, IL).",
            "cite_spans": [],
            "section": "Compounds and antibodies. ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Viral cDNA manipulation and generation of infectious RNA for tissue culture experiments have been described elsewhere (30). A silent mutation in the core protein region of the genome that introduced an AflII restriction site in the wild-type genome and all drug resistance mutations were introduced using the QuikChange site-directed mutagenesis kit (Agilent Technologies, Santa Clara, CA). For mouse experiments, serotype 2 strain PL046 was used. Envelope mutations N124D and K128E, which confer increased pathogenicity in dengue virus-susceptible 129 IFNAR−/− IFNGR−/− mice (31), were introduced as described above. Each amplified DNA segment was sequenced in its entirety to ensure that no adventitious mutations were introduced and was then reintroduced into the infectious cDNA backbone to generate infectious RNA, as described by Mateo et al. in 2013 (30).",
            "cite_spans": [
                {
                    "start": 119,
                    "end": 121,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 577,
                    "end": 579,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 858,
                    "end": 860,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Plasmids and RNA transcription. ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Fractionation of cultured cells was performed using the Qproteome cell fractionation kit (Qiagen, Valencia, CA) following the manufacturer’s instructions. Proteins from each fraction were methanol precipitated, resuspended in 8 M urea, 100 mM Tris-HCl buffer (pH 8.8), and quantified using the DC protein assay kit (Bio-Rad, Hercules, CA).",
            "cite_spans": [],
            "section": "Cell fractionation, protein precipitation, and quantitation. ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Cell lysates were separated by gel electrophoresis on 12.5% or 15% SDS-polyacrylamide gels and transferred to Immobilon polyvinylidene difluoride (PVDF) membranes (Millipore, Billerica, MA) for 90 min at 100 V in a Miniprotean III transfer tank (Bio-Rad, Hercules, CA). Immunoblots were incubated with anti-core antibody at a dilution of 1/10,000, followed by incubation with alkaline phosphatase-conjugated goat anti-rabbit immunoglobulin (Jackson ImmunoResearch, West Grove, PA) at a dilution of 1/20,000. Immunoblots were imaged on a PhosporImager (Bio-Rad), and band quantitation was conducted with ImageQuant software (Bio-Rad).",
            "cite_spans": [],
            "section": "Immunoblotting. ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Methods used for RNA transfections in BHK-21 cells and qRT-PCR assays have been described elsewhere (30).",
            "cite_spans": [
                {
                    "start": 101,
                    "end": 103,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "RNA transfection, RNA extraction, and qRT-PCR. ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Supernatants from infected cells were used to extract viral RNA as described by Mateo et al. (30). Total RNA was used as a template for bulk RT-PCR with a SuperScript III one-step RT-PCR system with platinum Taq (Invitrogen, Grand Island, NY) and the following primers: forward, 5′ CGTGGACCGACAAAGACAGATTCTT 3′; reverse, 5′ CTTGTCTGCTGACGATCATGTGTG 3′. The resulting amplicon was purified using the NucleoSpin extract II and PCR cleanup kit (Macherey-Nagel, Deer Park, NY) and digested with AflII. The resulting products were run in 1% agarose–Tris-borate-EDTA (TBE) gels and quantified using AlphaImager EP software (AlphaInnotech, San Jose, CA).",
            "cite_spans": [
                {
                    "start": 94,
                    "end": 96,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Determination of proportion of AflII-marked and unmarked genomes. ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Virus titrations were conducted on BHK-21 cells as described by Mateo et al. (30). To determine titers for only resistant viruses in the populations analyzed, the polymerase inhibitor MK-0608 resuspended in dimethyl sulfoxide (DMSO) was added to the overlay at a final concentration of 50 µM after a 1-h viral adsorption period; the core inhibitor ST-148, also resuspended in DMSO, was added at a final concentration of 10 µM after 5 h of viral adsorption. Final DMSO concentrations were kept at 0.5% (vol/vol).",
            "cite_spans": [
                {
                    "start": 78,
                    "end": 80,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Infectivity assays. ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "A total of 7 × 106 BHK cells on 60-mm tissue culture dishes were pretreated with increasing concentrations of MK-0608 as indicated (or with 0.5% DMSO as a negative control) for 30 min at 37°C and then infected with two independent pools at an MOI of less than 0.1 FFU/cell. Briefly, 0.15 ml of virus in DMEM plus 5% bovine serum was applied to cells, and plates were incubated at 37°C for 1 h. Following infection, medium with or without MK-0608 was added. After 48 h, supernatants and cells were harvested. Supernatants were used to infect fresh monolayers of BHK cells. This cycle was repeated for 22 passages, using an MOI of less than 0.1 FFU per cell for each passage and increasing concentrations of MK-0608. Pooled viral RNA from each resulting population was sequenced.",
            "cite_spans": [],
            "section": "Drug passages. ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The 129 IFNAR−/− IFNGR−/− (129/SvEv-Ifnar1tm1Agt Ifngr1tm1Agt) mice were obtained from Harry Greenberg (Stanford University School of Medicine). C57BL/6.129S2-Ifnar1tm1Agt/Mmjax (N5) mice, obtained from an MMRRC/Jax, were backcrossed for an additional five generations to C57BL/6J mice (Jackson Laboratory, Bar Harbor, ME) and then mated to C57BL/6.129S7-Ifngr1tm1Agt/J mice (N11; Jackson Laboratories, Bar Harbor, ME) to generate C57BL/6 IFNAR−/− IFNGR−/− mice (C57BL/6J.129-Ifnar1tm1Agt Ifngr1tm1Agt).",
            "cite_spans": [],
            "section": "Mouse infections. ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "All mice were bred and housed under specific-pathogen-free conditions in a Stanford University AAALAC-accredited vivarium. The 129 IFNAR−/− IFNGR−/− and C57BL/6 IFNAR−/− IFNGR−/− mouse colonies are monitored for adventitious viral, bacterial, and parasitic pathogens by dirty-bedding sentinels. The sentinels are tested every 4 months and were found to be free of mouse parvovirus, Minute virus of mice, mouse hepatitis virus, mouse rotavirus (EDIM), Theiler’s murine encephalomyelitis virus, murine norovirus, Sendai virus, mouse adenovirus 1 and 2, ectromelia (mousepox), lymphocytic choriomeningitis virus, pneumonia virus of mice, respiratory enterovirus III (Reo3), Mycoplasma pulmonis, Helicobacter spp., Pasteurella pneumotropica, fur mites, lice, and pinworms. All mice were housed in individually ventilated cages and provided with irradiated cages and bedding, irradiated food, and UV-irradiated and acidified water. All experiments were approved by Stanford’s Institutional Animal Care and Use Committee, Administrative Panel of Laboratory Animal Care. Age-matched mice 7 to 11 weeks of age were used for all experiments. A total of 107 FFU of virus was injected retro-orbitally into anesthetized mice in a volume of 100 µl, and mice were housed under animal biosafety level 2 conditions. Drug treatments were performed orally.",
            "cite_spans": [],
            "section": "Mouse infections. ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Stocks of MK-0608 (Carbosynth, San Diego, CA) were prepared by drug resuspension in saline at a 4.4-mg/ml concentration to achieve doses of 40 mg/kg. ST-148 (ChemBridge Corporation, San Diego, CA) was prepared at a 5.5-mg/ml concentration in an aqueous solution containing 32% 2-hydroxylpropyl-β-cyclodextrin (HP-β-CD; Sigma, St. Louis, MO); this resulted in a dose of 50 mg/kg. Both drugs were delivered by oral gavage (200 µl of drug solution or vehicle/mouse) every 12 h for 96 h, after which spleen samples were collected.",
            "cite_spans": [],
            "section": "Drug treatments in C57BL/6 IFNAR−/− IFNGR−/− mice. ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Viral populations from spleens of mice treated with vehicle or drug were used for ex vivo amplification by infecting fresh monolayers of BHK-21 cells in the presence of drug (50 µM MK-0608 or 10 µM ST-148 in DMSO). Infections were allowed to proceed for 48 h, after which supernatants were harvested and titers were determined. Viral RNA was extracted and quantified as described above.",
            "cite_spans": [],
            "section": "Ex vivo viral population amplification. ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Data were analyzed with Prism software (GraphPad Software, Inc.). Statistical significance was determined by using a two-tailed paired t test for experiments in cultured cells and the Mann-Whitney test for the data illustrated in Fig. 5.",
            "cite_spans": [],
            "section": "Statistical analysis. ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 230,
                    "end": 236,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                }
            ]
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "TABLE 1 : Coding mutations observed in viral populations passaged in the absence or presence of MK-0608\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "FIG 1 : Coinfections with drug-susceptible and ST-148-resistant viruses. (A) Structure of the core inhibitor ST-148 (12) and space-filling model of the core dimer with ST-148-resistant mutation C-S34L. (B) Resistant mutation C-S34L was introduced into the dengue virus serotype 2 16681 infectious clone and tested for resistance to 10 µM ST-148. After 24 h, supernatants were collected and titers were determined. (C) Illustration of coinfection experiments, the results of which are shown in panels D and E. The black lines indicate drug-susceptible, wild-type RNA genomes; red lines denote drug-resistant RNA genomes, present at constant MOIs. (D) Drug-susceptible wild-type virus was mixed with drug-resistant C-S34L virus at various ratios and used to infect BHK-21 cells in the presence of 10 µM ST-148 for 24 h. Yields of total (blue) and drug-resistant (red) virus are shown. (E) Total viral RNA was extracted from supernatants and quantified by qRT-PCR. (F) Proportions of drug-resistant and drug-susceptible RNA genomes were determined by restriction digestion of amplicons of 476 bp that were generated by bulk RT-PCR from RNA extracted from supernatants of singly or doubly infected BHK-21 cells. Wild-type virus had been engineered to contain a silent AflII restriction site in the core coding region. (G) Amplicons were cleaved with AflII and run in 1% agarose–TBE gels. The proportions of resistant and susceptible genomes were determined from the percentage of uncleaved (476-bp) and cleaved (344-bp) PCR products, respectively. Results shown are a representative example of coinfection with wild-type and NS5-A60T virus. All data shown are averages ± standard deviations of results from two to three biological replicates. Statistical analysis of the yield of drug-resistant virus in the coinfections, compared to single infection, was via an unpaired Student’s t test.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "FIG 2 : Fractionation of dengue virus core protein upon single or double infection with ST-148-susceptible and -resistant viruses in the presence or absence of drug. BHK-21 cells were singly or doubly infected with wild-type or C-S34L virus at multiplicities of infection of 3 FFU/cell in the presence or absence of 10 µM ST-148. Infections were allowed to proceed for 24 h, and cells were fractionated into cytoplasmic (C), membrane (M), and nuclear (N) fractions. Lysed cell samples prior to fractionation were used as “input” (I) controls. (A) Proteins from input, C, M, and N fractions, displayed on 12.5% SDS-acrylamide gels, from cells infected with wild-type virus. Immunoblotting was used to verify fractionation, using antibodies against GAPDH (C fraction), mitofilin (M), and lamin (N). (B) Equal amounts of total protein from fractionated cells after single or double infections were loaded on 12.5% SDS-acrylamide gels and blotted for the presence of core protein. (C) Quantification of the results of the experiment shown in panel B, as the percentage of membrane-associated core protein for wild-type and C-S34L single infections. (D) Quantification of the experimental results from panel B for membrane-associated core protein after mixed infection. Observed values were compared to expected values if wild-type and C-S34L proteins did not interact. Shown are the average results for two biological replicates ± the standard deviation.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "FIG 3 : Selection of resistance to NS5 polymerase inhibitor MK-0608 in BHK-21 cells. (A) Structure of MK-0608 (2′-C-methyl-7-deaza-adenosine). (B) Two populations of dengue virus 2 serotype 16681 were passaged at MOIs less than 0.1 FFU/cell in the presence of increasing concentrations of MK-0608, as indicated, to select for resistance to the inhibitor (black bars). As a control for mammalian culture adaption of mosquito-grown virus, both initial populations were also passaged in the presence of 0.5% DMSO, the solvent for MK-0608 (white bars). After 17 passages, the two resulting virus pools and their DMSO-passaged counterparts were harvested and sequenced. Adaptation mutations were found in all populations (Table 1). Drug-treated populations were passaged five more times with 50 µM MK-0608. Unique mutations A60T (population 1) and Y201H (population 2) were found. Shown is the fold amplification for each passage, as the ratio of output over input virus. (C) Wild-type, NS5-A60T, and NS5-Y201H viruses were used to infect BHK cells in the absence or presence of MK-0608, as indicated. The yield after 24 h is shown. (D) Space-filling model of residues A60 and H200 in the three-dimensional structure of the dengue virus serotype 3 NS5 protein (26). Residues A60 and Y201 of serotype 2, used in our studies, aligned with residues A60 and H200 of serotype 3, respectively. The methyltransferase domain of NS5 is shown in yellow, and GDD residues at the polymerase active site are shown in blue.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "FIG 4 : Coinfections with drug-susceptible and MK-0608-resistant viruses. (A) Illustration of coinfection experiments. The black lines indicate drug-susceptible, wild-type RNA genomes; red lines denote drug-resistant RNA genomes, present at constant MOIs. (B and C) Drug-susceptible, wild-type virus was mixed with drug-resistant, NS5-Y201H virus (magenta) (B) or NS5-A60T virus (orange) (C) at various ratios and used to infect BHK-21 cells at the indicated MOIs in the presence of 50 µM MK-0608 for 24 h. Yields of total and drug-resistant virus and RNA in supernatants were calculated as described for Fig. 1. Proportions of drug-resistant RNAs were determined by restriction digestion of PCR products (Fig. 1). All data shown are average results ± standard deviations of two or three biological replicates.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "FIG 5 : Development of drug resistance in dengue virus-infected mice. (A) Schematics of mouse infection and analysis of emergence of drug-resistant viruses. (B) Male and female age-matched C57BL/6 IFNAR−/− IFNGR−/− mice were retro-orbitally infected with 105 FFU/mouse and treated with 40 mg/kg MK-0608 or 50 mg/kg ST-148 twice daily. Viral titers from spleens harvested at 4 days postinfection are shown. Each point represents the result for an individual mouse: filled black circles indicate no drug treatment; filled black squares show ST-148 treatment; filled black triangles show MK-0608 treatment; open triangles identify those mice with the lowest total viral yield. (C) Viral populations from each mouse were amplified in triplicate in BHK-21 cells in the presence of the relevant drug (50 µM MK-0608 or 10 µM ST-148). The ratios of output over input virus for individual mice are shown as black circles for no drug treatment; colors show values for drug-resistant virus in the presence of selection. (D) Viral RNA was extracted from BHK-21 amplified supernatants and quantified by qRT-PCR. The ratios of output viral RNA molecules and input focus-forming units are shown. (E) Dengue virus yields in spleens of 129 IFNAR−/− IFNGR−/− and C57BL/6 IFNAR−/− IFNGR−/− mice retro-orbitally infected with 107 FFU/mouse after 4 days postinfection. Each point represents the results for one mouse. Shown are the average results and standard deviations as determined by the Mann-Whitney test. Open symbols indicate MK-0608-treated mice with a total virus yield lower than any observed upon ST-148 treatment. All data shown are average results ± standard deviations from two or three biological replicates.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "FIG 6 : Model of suppression or selection of drug-resistant viruses in dengue virus-infected cells in the mouse spleen. Following intradermal dengue virus (DENV) inoculation, resident dendritic cells (DCs) become infected and migrate to the spleen through lymphatic vessels. A major viral replication burst occurs in DCs and macrophages (MØs) in the spleen, where suppression or selection of drug-resistant viruses depends on the choice of viral target: ST-148-resistant core proteins (red circles) coassemble with drug-susceptible core proteins (black circles), resulting in suppression of drug resistance by formation of noninfectious chimeric virions. The formation of replication complexes of MK-0608-resistant NS5 proteins (purple ovals) is not inhibited by the presence of drug-susceptible NS5 proteins (black ovals).",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Emerging viral diseases: confronting threats with new technologies",
            "authors": [
                {
                    "first": "HD",
                    "middle": [],
                    "last": "Marston",
                    "suffix": ""
                },
                {
                    "first": "GK",
                    "middle": [],
                    "last": "Folkers",
                    "suffix": ""
                },
                {
                    "first": "DM",
                    "middle": [],
                    "last": "Morens",
                    "suffix": ""
                },
                {
                    "first": "AS",
                    "middle": [],
                    "last": "Fauci",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Sci Transl Med",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1126/scitranslmed.3009872"
                ]
            }
        },
        "BIBREF1": {
            "title": "Functional inactivation of genes by dominant negative mutations",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Herskowitz",
                    "suffix": ""
                }
            ],
            "year": 1987,
            "venue": "Nature",
            "volume": "329",
            "issn": "",
            "pages": "219-222",
            "other_ids": {
                "DOI": [
                    "10.1038/329219a0"
                ]
            }
        },
        "BIBREF2": {
            "title": "Dominant drug targets suppress the emergence of antiviral resistance",
            "authors": [
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Tanner",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "MS",
                    "middle": [],
                    "last": "Oberste",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Pallansch",
                    "suffix": ""
                },
                {
                    "first": "MS",
                    "middle": [],
                    "last": "Collett",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Kirkegaard",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "eLife",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.7554/eLife.03830"
                ]
            }
        },
        "BIBREF3": {
            "title": "A novel inhibitor of dengue virus replication that targets the capsid protein",
            "authors": [
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Byrd",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Dai",
                    "suffix": ""
                },
                {
                    "first": "DW",
                    "middle": [],
                    "last": "Grosenbach",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Berhanu",
                    "suffix": ""
                },
                {
                    "first": "KF",
                    "middle": [],
                    "last": "Jones",
                    "suffix": ""
                },
                {
                    "first": "KB",
                    "middle": [],
                    "last": "Cardwell",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Schneider",
                    "suffix": ""
                },
                {
                    "first": "KA",
                    "middle": [],
                    "last": "Wineinger",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Page",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Harver",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Stavale",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Tyavanagimatt",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Stone",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Bartenschlager",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Scaturro",
                    "suffix": ""
                },
                {
                    "first": "DE",
                    "middle": [],
                    "last": "Hruby",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Jordan",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Antimicrob Agents Chemother",
            "volume": "57",
            "issn": "",
            "pages": "15-25",
            "other_ids": {
                "DOI": [
                    "10.1128/AAC.01429-12"
                ]
            }
        },
        "BIBREF4": {
            "title": "Characterization of the mode of action of a potent dengue virus capsid inhibitor",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Scaturro",
                    "suffix": ""
                },
                {
                    "first": "IML",
                    "middle": [],
                    "last": "Trist",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Paul",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Kumar",
                    "suffix": ""
                },
                {
                    "first": "EG",
                    "middle": [],
                    "last": "Acosta",
                    "suffix": ""
                },
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Byrd",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Jordan",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Brancale",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Bartenschlager",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Virol",
            "volume": "88",
            "issn": "",
            "pages": "11540-11555",
            "other_ids": {
                "DOI": [
                    "10.1128/JVI.01745-14"
                ]
            }
        },
        "BIBREF5": {
            "title": "A 7-deaza-adenosine analog is a potent and selective inhibitor of hepatitis C virus replication with excellent pharmacokinetic properties",
            "authors": [
                {
                    "first": "DB",
                    "middle": [],
                    "last": "Olsen",
                    "suffix": ""
                },
                {
                    "first": "AB",
                    "middle": [],
                    "last": "Eldrup",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Bartholomew",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Bhat",
                    "suffix": ""
                },
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Bosserman",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Ceccacci",
                    "suffix": ""
                },
                {
                    "first": "LF",
                    "middle": [],
                    "last": "Colwell",
                    "suffix": ""
                },
                {
                    "first": "JF",
                    "middle": [],
                    "last": "Fay",
                    "suffix": ""
                },
                {
                    "first": "OA",
                    "middle": [],
                    "last": "Flores",
                    "suffix": ""
                },
                {
                    "first": "KL",
                    "middle": [],
                    "last": "Getty",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Grobler",
                    "suffix": ""
                },
                {
                    "first": "RL",
                    "middle": [],
                    "last": "LaFemina",
                    "suffix": ""
                },
                {
                    "first": "EJ",
                    "middle": [],
                    "last": "Markel",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Migliaccio",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Prhavc",
                    "suffix": ""
                },
                {
                    "first": "MW",
                    "middle": [],
                    "last": "Stahlhut",
                    "suffix": ""
                },
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Tomassini",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "MacCoss",
                    "suffix": ""
                },
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Hazuda",
                    "suffix": ""
                },
                {
                    "first": "SS",
                    "middle": [],
                    "last": "Carroll",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Antimicrob Agents Chemother",
            "volume": "48",
            "issn": "",
            "pages": "3944-3953",
            "other_ids": {
                "DOI": [
                    "10.1128/AAC.48.10.3944-3953.2004"
                ]
            }
        },
        "BIBREF6": {
            "title": "A dengue fever viremia model in mice shows reduction in viral replication and suppression of the inflammatory response after treatment with antiviral drugs",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Schul",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Xu",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Flamand",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Vasudevan",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J Infect Dis",
            "volume": "195",
            "issn": "",
            "pages": "665-674",
            "other_ids": {
                "DOI": [
                    "10.1086/511310"
                ]
            }
        },
        "BIBREF7": {
            "title": "The methyltransferase domain of dengue virus protein NS5 ensures efficient RNA synthesis initiation and elongation by the polymerase domain",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Potisopon",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Priet",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Collet",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Decroly",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Canard",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Selisko",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nucleic Acids Res",
            "volume": "42",
            "issn": "",
            "pages": "11642-11656",
            "other_ids": {
                "DOI": [
                    "10.1093/nar/gku666"
                ]
            }
        },
        "BIBREF8": {
            "title": "Murine model for dengue virus-induced lethal disease with increased vascular permeability",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Shresta",
                    "suffix": ""
                },
                {
                    "first": "KL",
                    "middle": [],
                    "last": "Sharar",
                    "suffix": ""
                },
                {
                    "first": "DM",
                    "middle": [],
                    "last": "Prigozhin",
                    "suffix": ""
                },
                {
                    "first": "PR",
                    "middle": [],
                    "last": "Beatty",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Harris",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J Virol",
            "volume": "80",
            "issn": "",
            "pages": "10208-10217",
            "other_ids": {
                "DOI": [
                    "10.1128/JVI.00062-06"
                ]
            }
        },
        "BIBREF9": {
            "title": "A mouse model for studying dengue virus pathogenesis and immune response",
            "authors": [
                {
                    "first": "KL",
                    "middle": [],
                    "last": "Williams",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Zompi",
                    "suffix": ""
                },
                {
                    "first": "PR",
                    "middle": [],
                    "last": "Beatty",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Harris",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Ann N Y Acad Sci",
            "volume": "1171",
            "issn": "Suppl 1",
            "pages": "E12-E23",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1749-6632.2009.05057.x"
                ]
            }
        },
        "BIBREF10": {
            "title": "Monocytes, but not T or B cells, are the principal target cells for dengue virus (DV) infection among human peripheral blood mononuclear cells",
            "authors": [
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Kou",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Quinn",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "WWSI",
                    "middle": [],
                    "last": "Rodrigo",
                    "suffix": ""
                },
                {
                    "first": "RC",
                    "middle": [],
                    "last": "Rose",
                    "suffix": ""
                },
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Schlesinger",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Jin",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J Med Virol",
            "volume": "80",
            "issn": "",
            "pages": "134-146",
            "other_ids": {
                "DOI": [
                    "10.1002/jmv.21051"
                ]
            }
        },
        "BIBREF11": {
            "title": "Autochthonous dengue fever, Tokyo, Japan, 2014",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Kutsuna",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Kato",
                    "suffix": ""
                },
                {
                    "first": "ML",
                    "middle": [],
                    "last": "Moi",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Kotaki",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ota",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Shinohara",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Kobayashi",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Yamamoto",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Fujiya",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Mawatari",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Sato",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Kunimatsu",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Takeshita",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Hayakawa",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Kanagawa",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Takasaki",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Ohmagari",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Emerg Infect Dis",
            "volume": "21",
            "issn": "",
            "pages": "517-520",
            "other_ids": {
                "DOI": [
                    "10.3201/eid2103/141662"
                ]
            }
        },
        "BIBREF12": {
            "title": "Trafficking and replication patterns reveal splenic macrophages as major targets of dengue virus in mice",
            "authors": [
                {
                    "first": "TR",
                    "middle": [],
                    "last": "Prestwood",
                    "suffix": ""
                },
                {
                    "first": "MM",
                    "middle": [],
                    "last": "May",
                    "suffix": ""
                },
                {
                    "first": "EM",
                    "middle": [],
                    "last": "Plummer",
                    "suffix": ""
                },
                {
                    "first": "MM",
                    "middle": [],
                    "last": "Morar",
                    "suffix": ""
                },
                {
                    "first": "LE",
                    "middle": [],
                    "last": "Yauch",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Shresta",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Virol",
            "volume": "86",
            "issn": "",
            "pages": "12138-12147",
            "other_ids": {
                "DOI": [
                    "10.1128/JVI.00375-12"
                ]
            }
        },
        "BIBREF13": {
            "title": "Dendritic cells in dengue virus infection: targets of virus replication and mediators of immunity",
            "authors": [
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Schmid",
                    "suffix": ""
                },
                {
                    "first": "MS",
                    "middle": [],
                    "last": "Diamond",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Harris",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Front Immunol",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.3389/fimmu.2014.00647"
                ]
            }
        },
        "BIBREF14": {
            "title": "Intergenerational phenotypic mixing in viral evolution",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Loverdo",
                    "suffix": ""
                },
                {
                    "first": "JO",
                    "middle": [],
                    "last": "Lloyd-Smith",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Evolution",
            "volume": "67",
            "issn": "",
            "pages": "1815-1822",
            "other_ids": {
                "DOI": [
                    "10.1111/evo.12048"
                ]
            }
        },
        "BIBREF15": {
            "title": "The fitness effects of synonymous mutations in DNA and RNA viruses",
            "authors": [
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Cuevas",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Domingo-Calap",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Sanjuán",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Mol Biol Evol",
            "volume": "29",
            "issn": "",
            "pages": "17-20",
            "other_ids": {
                "DOI": [
                    "10.1093/molbev/msr179"
                ]
            }
        },
        "BIBREF16": {
            "title": "Solution structure of dengue virus capsid protein reveals another fold",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Ma",
                    "suffix": ""
                },
                {
                    "first": "CT",
                    "middle": [],
                    "last": "Jones",
                    "suffix": ""
                },
                {
                    "first": "TD",
                    "middle": [],
                    "last": "Groesch",
                    "suffix": ""
                },
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "Kuhn",
                    "suffix": ""
                },
                {
                    "first": "CB",
                    "middle": [],
                    "last": "Post",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "101",
            "issn": "",
            "pages": "3414-3419",
            "other_ids": {
                "DOI": [
                    "10.1073/pnas.0305892101"
                ]
            }
        },
        "BIBREF17": {
            "title": "Maintenance of dimer conformation by the dengue virus core protein α4-α4′ helix pair is critical for nucleocapsid formation and virus production",
            "authors": [
                {
                    "first": "PG",
                    "middle": [],
                    "last": "Teoh",
                    "suffix": ""
                },
                {
                    "first": "ZS",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                },
                {
                    "first": "WL",
                    "middle": [],
                    "last": "Pong",
                    "suffix": ""
                },
                {
                    "first": "PC",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "HN",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Virol",
            "volume": "88",
            "issn": "",
            "pages": "7998-8015",
            "other_ids": {
                "DOI": [
                    "10.1128/JVI.00940-14"
                ]
            }
        },
        "BIBREF18": {
            "title": "A crystal structure of the dengue virus NS5 protein reveals a novel inter-domain interface essential for protein flexibility and virus replication",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Zhao",
                    "suffix": ""
                },
                {
                    "first": "TS",
                    "middle": [],
                    "last": "Soh",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Zheng",
                    "suffix": ""
                },
                {
                    "first": "KWK",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "WW",
                    "middle": [],
                    "last": "Phoo",
                    "suffix": ""
                },
                {
                    "first": "CC",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "MYF",
                    "middle": [],
                    "last": "Tay",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Swaminathan",
                    "suffix": ""
                },
                {
                    "first": "TC",
                    "middle": [],
                    "last": "Cornvik",
                    "suffix": ""
                },
                {
                    "first": "SP",
                    "middle": [],
                    "last": "Lim",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Shi",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Lescar",
                    "suffix": ""
                },
                {
                    "first": "SG",
                    "middle": [],
                    "last": "Vasudevan",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Luo",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "PLoS Pathog",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.ppat.1004682"
                ]
            }
        },
        "BIBREF19": {
            "title": "Trans-dominant inhibition of RNA viral replication can slow growth of drug-resistant viruses",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Crowder",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Kirkegaard",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Nat Genet",
            "volume": "37",
            "issn": "",
            "pages": "701-709",
            "other_ids": {
                "DOI": [
                    "10.1038/ng1583"
                ]
            }
        },
        "BIBREF20": {
            "title": "RNA virus mutations and fitness for survival",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Domingo",
                    "suffix": ""
                },
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Holland",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Annu Rev Microbiol",
            "volume": "51",
            "issn": "",
            "pages": "151-178",
            "other_ids": {
                "DOI": [
                    "10.1146/annurev.micro.51.1.151"
                ]
            }
        },
        "BIBREF21": {
            "title": "Construction of infectious cDNA clones for dengue 2 virus: strain 16681 and its attenuated vaccine derivative, strain PDK-53",
            "authors": [
                {
                    "first": "RM",
                    "middle": [],
                    "last": "Kinney",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Butrapet",
                    "suffix": ""
                },
                {
                    "first": "GJ",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                },
                {
                    "first": "KR",
                    "middle": [],
                    "last": "Tsuchiya",
                    "suffix": ""
                },
                {
                    "first": "JT",
                    "middle": [],
                    "last": "Roehrig",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Bhamarapravati",
                    "suffix": ""
                },
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Gubler",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Virology",
            "volume": "230",
            "issn": "",
            "pages": "300-308",
            "other_ids": {
                "DOI": [
                    "10.1006/viro.1997.8500"
                ]
            }
        },
        "BIBREF22": {
            "title": "Lethal antibody enhancement of dengue disease in mice is prevented by Fc modification",
            "authors": [
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Balsitis",
                    "suffix": ""
                },
                {
                    "first": "KL",
                    "middle": [],
                    "last": "Williams",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Lachica",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Flores",
                    "suffix": ""
                },
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Kyle",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Mehlhop",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Johnson",
                    "suffix": ""
                },
                {
                    "first": "MS",
                    "middle": [],
                    "last": "Diamond",
                    "suffix": ""
                },
                {
                    "first": "PR",
                    "middle": [],
                    "last": "Beatty",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Harris",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "PLoS Pathog",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.ppat.1000790"
                ]
            }
        },
        "BIBREF23": {
            "title": "Inhibition of cellular autophagy deranges dengue virion maturation",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Mateo",
                    "suffix": ""
                },
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Nagamine",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Spagnolo",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Méndez",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Rahe",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Gale",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Yuan",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Kirkegaard",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Virol",
            "volume": "87",
            "issn": "",
            "pages": "1312-1321",
            "other_ids": {
                "DOI": [
                    "10.1128/JVI.02177-12"
                ]
            }
        },
        "BIBREF24": {
            "title": "A mouse-passaged dengue virus strain with reduced affinity for heparan sulfate causes severe disease in mice by establishing increased systemic viral loads",
            "authors": [
                {
                    "first": "TR",
                    "middle": [],
                    "last": "Prestwood",
                    "suffix": ""
                },
                {
                    "first": "DM",
                    "middle": [],
                    "last": "Prigozhin",
                    "suffix": ""
                },
                {
                    "first": "KL",
                    "middle": [],
                    "last": "Sharar",
                    "suffix": ""
                },
                {
                    "first": "RM",
                    "middle": [],
                    "last": "Zellweger",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Shresta",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J Virol",
            "volume": "82",
            "issn": "",
            "pages": "8411-8421",
            "other_ids": {
                "DOI": [
                    "10.1128/JVI.00611-08"
                ]
            }
        },
        "BIBREF25": {
            "title": "Cost-effectiveness and budget impact of hepatitis C virus treatment with sofosbuvir and ledipasvir in the United States",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Chhatwal",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Kanwal",
                    "suffix": ""
                },
                {
                    "first": "MS",
                    "middle": [],
                    "last": "Roberts",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Dunn",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Ann Intern Med",
            "volume": "162",
            "issn": "",
            "pages": "397-406",
            "other_ids": {
                "DOI": [
                    "10.7326/M14-1336"
                ]
            }
        },
        "BIBREF26": {
            "title": "Therapy for hepatitis C—the costs of success",
            "authors": [
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Hoofnagle",
                    "suffix": ""
                },
                {
                    "first": "AH",
                    "middle": [],
                    "last": "Sherker",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "N Engl J Med",
            "volume": "370",
            "issn": "",
            "pages": "1552-1553",
            "other_ids": {
                "DOI": [
                    "10.1056/NEJMe1401508"
                ]
            }
        },
        "BIBREF27": {
            "title": "New drug for hepatitis C contributes to 13% rise in spending on prescription drugs in US",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "McCarthy",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "BMJ",
            "volume": "350",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1136/bmj.h2055"
                ]
            }
        },
        "BIBREF28": {
            "title": "Virus mutation frequencies can be greatly underestimated by monoclonal antibody neutralization of virions",
            "authors": [
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Holland",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "la Torre de",
                    "suffix": ""
                },
                {
                    "first": "DA",
                    "middle": [],
                    "last": "Steinhauer",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Clarke",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Duarte",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Domingo",
                    "suffix": ""
                }
            ],
            "year": 1989,
            "venue": "J Virol",
            "volume": "63",
            "issn": "",
            "pages": "5030-5036",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Characterization of the elongation complex of dengue virus RNA polymerase: assembly, kinetics of nucleotide incorporation, and fidelity",
            "authors": [
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Jin",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Deval",
                    "suffix": ""
                },
                {
                    "first": "KA",
                    "middle": [],
                    "last": "Johnson",
                    "suffix": ""
                },
                {
                    "first": "DC",
                    "middle": [],
                    "last": "Swinney",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Biol Chem",
            "volume": "286",
            "issn": "",
            "pages": "2067-2077",
            "other_ids": {
                "DOI": [
                    "10.1074/jbc.M110.162685"
                ]
            }
        },
        "BIBREF30": {
            "title": "Infectious disease: combating emerging viral threats",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Bekerman",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Einav",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Science",
            "volume": "348",
            "issn": "",
            "pages": "282-283",
            "other_ids": {
                "DOI": [
                    "10.1126/science.aaa3778"
                ]
            }
        }
    }
}