{
    "paper_id": "PMC4248271",
    "metadata": {
        "title": "A novel method for synthetic vaccine construction based on protein assembly",
        "authors": [
            {
                "first": "Zhida",
                "middle": [],
                "last": "Liu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hang",
                "middle": [],
                "last": "Zhou",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wenjun",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wenjie",
                "middle": [],
                "last": "Tan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yang-Xin",
                "middle": [],
                "last": "Fu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mingzhao",
                "middle": [],
                "last": "Zhu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The current SpyTag/SpyCatcher system consists of a 13 aa SpyTag and a 138 aa SpyCatcher. To further simplify this system for engineering purposes and to minimize its immunogenicity, we tried to truncate the SpyCatcher protein while maintaining its conjugation activity. A structural analysis found that aa 53–118 are probably essential for the conjugation activity. An immunogenicity analysis revealed four major immune epitopes at the N-terminus (aa 32–50, aa 57–66) and C-terminus (aa 104–112, aa 121–138) (Figure S1). Considering these together, we performed several truncations, as shown in Figure 1a. The truncation with deletion at the N-terminus (24–47 aa) was named SpyCatcherΔN, and the truncation with deletions at both the N-terminus and the C-terminus (24–47 and 121–138 aa) was named SpyCatcherΔNC. The truncated SpyCatcher proteins were expressed in Escherichia coli and purified by Ni-NTA chromatography (Figure 1b). The full-length and truncated SpyCatcher proteins were then used to immunize C57BL/6 mice. Fourteen days later, antibody levels in the sera were determined by ELISA. As shown in Figure 1c, the antibody levels induced by SpyCatcherΔN and SpyCatcherΔNC were significantly lower than those induced by full-length SpyCatcher. No significant difference was found between SpyCatcherΔN and SpyCatcherΔNC. Next, we further tested the efficiency of the binding of the truncated SpyCatcher proteins to the SpyTag fusion protein, αDEC205-SpyTag, which was made by genetic fusion of SpyTag with a single-chain antibody against murine DEC205 (αDEC205) at its C-terminus. As shown in Figures 1d and 1e, there was no significant difference in binding efficiency between SpyCatcherΔN and full-length SpyCatcher, consistent with the results of a recent study24. However, the binding efficiency of SpyCatcherΔNC was obviously lower than that of full-length SpyCatcher. Therefore, SpyCatcherΔN was chosen for further studies.",
            "cite_spans": [
                {
                    "start": 1773,
                    "end": 1775,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Optimization of SpyCatcher ::: Results",
            "ref_spans": [
                {
                    "start": 595,
                    "end": 604,
                    "mention": "Figure 1a",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 920,
                    "end": 929,
                    "mention": "Figure 1b",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1110,
                    "end": 1119,
                    "mention": "Figure 1c",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1602,
                    "end": 1619,
                    "mention": "Figures 1d and 1e",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "A full vaccine usually consists of at least an immunoregulatory functional unit in addition to the antigen. The modified single-chain antibody αDEC205-SpyTag was used as a functional unit in the present study. The OVA8-TBEV ED3 DNA sequence, which encodes model antigens including both a CD8 T-cell epitope (ovalbumin257-264) and a B-cell epitope (TBEV ED3), was genetically fused to the C-terminus of SpyCatcherΔN (Sc-OVA8-ED3). Conjugation of αDEC205-SpyTag and Sc-OVA8-ED3 would result in a fully functional vaccine (Figure 2a). αDEC205-SpyTag was expressed in FreeStyle™ 293-F cells and purified by Protein A chromatography (Figure 2b, Lane 1). The Sc-OVA8-ED3 fusion protein was expressed in E. coli and purified by Ni-NTA chromatography (Figure 2b, Lane 2). The covalent binding reaction was tested under different conditions and with different molar ratios. A 1:1.5 molar ratio of αDEC205-SpyTag:Sc-OVA8-ED3 at 4°C for 2 h was found to give rise to an optimal binding efficiency for the proteins. SDS-PAGE analysis showed that more than 90% of the input αDEC205-SpyTag was conjugated (Figure 2b, Lane 3). The synthetic DEC205-targeted vaccine (αDEC205-Sc-OVA8-ED3) was then purified by Protein A chromatography, with a purity above 90% (Figure 2b, Lane 4).",
            "cite_spans": [],
            "section": "Assembly of synthetic DEC205-targeted vaccine using optimized SpyTag/SpyCatcher system ::: Results",
            "ref_spans": [
                {
                    "start": 520,
                    "end": 529,
                    "mention": "Figure 2a",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 629,
                    "end": 646,
                    "mention": "Figure 2b, Lane 1",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 744,
                    "end": 761,
                    "mention": "Figure 2b, Lane 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1092,
                    "end": 1109,
                    "mention": "Figure 2b, Lane 3",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1244,
                    "end": 1261,
                    "mention": "Figure 2b, Lane 4",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "To test the DC-targeting ability of the synthetic αDEC205-Sc-OVA8-ED3 fusion protein, splenocytes isolated from naïve WT C57BL/6 mice were incubated with the fusion protein or an isotype-control protein. After staining with a fluorescent secondary antibody, the cells were analyzed by flow cytometry. As shown in Figure 3a, conventional DCs were gated as MHC class IIhigh and CD11chigh cells, and the CD8α+ DC and CD8α− DC subsets were then each further gated and analyzed. As shown in Figure 3b (top panel), the αDEC205 fusion protein preferentially bound to CD8α+ DCs, rather than to CD8α− DCs or other immune cells (data not shown), which is consistent with the specific expression of DEC205 on the former subset of DCs. To further test its targeting ability in vivo, naïve WT mice were immunized with the αDEC205 fusion protein, together with CpG/Poly I:C. Next, 24 h after immunization, draining lymph nodes (DLNs) were isolated and digested to form single-cell suspensions. αDEC205 fusion protein-bound cells were visualized with fluorescent secondary antibody staining followed by flow cytometry. Preferential targeting to CD8α+ DCs was confirmed (Figure 3b, bottom panel). Thus, the SpyTag/SpyCatcher system allows assembly of SpyCatcher fusion proteins with αDEC205-SpyTag, without influencing its DC-targeting ability.",
            "cite_spans": [],
            "section": "Synthetic αDEC205-Sc-OVA8-ED3 vaccine can bind to DEC205+ DCs both in vitro and in vivo ::: Results",
            "ref_spans": [
                {
                    "start": 313,
                    "end": 322,
                    "mention": "Figure 3a",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 486,
                    "end": 495,
                    "mention": "Figure 3b",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1155,
                    "end": 1164,
                    "mention": "Figure 3b",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "We next tested whether the synthetic vaccine could generate an efficient cytotoxic T-cell response. This was measured by IFNγ intracellular staining and in vivo specific killing assays. Naïve WT C57BL/6 mice were immunized twice with the αDEC205-Sc-OVA8-ED3 fusion protein or the Sc-OVA8-ED3 protein at a 7-day interval. CpG1826/Poly I:C was used as adjuvant. For the IFNγ intracellular staining assay, 5 days after the last injection, splenocytes were isolated from the immunized mice and stimulated with 5 μg/ml OT1 peptide in a U-bottom 96-well plate for 6 h. The IFNγ-producing CD8 T cells were then stained and analyzed by flow cytometry. The splenocytes from the αDEC205-Sc-OVA8-ED3-vaccinated mice showed a significantly higher percentage of IFNγ-producing CD8 T cells compared with the splenocytes from Sc-OVA8-ED3-immunized mice (Figures 4a and 4b). For the in vivo specific killing assay, 4 days after the secondary injection, target cells (an equal mixture of OVA8 peptide-loaded, CFSE-high, labeled naïve splenocytes and non-loaded, CFSE-low, labeled naïve splenocytes) were transferred to the immunized mice. Next, 20 h later, the proportion of CFSE-labeled cells in the spleen was analyzed. A significantly higher specific killing rate was found in mice immunized with the αDEC205-Sc-OVA8-ED3 vaccine than in control-vaccinated mice (Figure 4c). These data suggest that the synthetic DC-targeted vaccine is superior to the non-DC targeted vaccine in inducing CTL responses.",
            "cite_spans": [],
            "section": "Synthetic αDEC205-Sc-OVA8-ED3 vaccine generates enhanced cytotoxic T-cell response ::: Results",
            "ref_spans": [
                {
                    "start": 839,
                    "end": 856,
                    "mention": "Figures 4a and 4b",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1348,
                    "end": 1357,
                    "mention": "Figure 4c",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "It has been shown that targeting antigens to DEC205 can induce strong antibody responses in the presence of adjuvants. We next tested whether synthetic αDEC205-Sc-OVA8-ED3 can elicit a better antibody response against the antigen TBEV ED3. Naïve WT C57BL/6 mice were immunized twice with 300 pmol αDEC205-Sc-OVA8-ED3 fusion protein or Sc-OVA8-ED3 protein, together with CpG1826/Poly I:C as an adjuvant, at a 14-day interval. Seven days after the last vaccination, the mice were bled, and anti-TBEV ED3 antibody was measured by ELISA. Compared with the Sc-OVA8-ED3 control vaccine, αDEC205-Sc-OVA8-ED3 elicited a significantly increased antibody response against TBEV ED3 (Figure 5). Thus, the synthetic DC-targeting vaccine is efficient in inducing both T- and B-cell responses.",
            "cite_spans": [],
            "section": "Synthetic αDEC205-Sc-OVA8-ED3 vaccine induces better antigen-specific antibody response ::: Results",
            "ref_spans": [
                {
                    "start": 672,
                    "end": 680,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "A successful vaccine is an integral, functional whole composed of different elements. The discovery of effective antigens and immunomodulatory molecules is a major challenge in the field of vaccine development34. Modern immunology and genomics provide a large amount of candidates for each. Simple, rapid and efficient experimental screening of the optimal composition of a vaccine is generally in demand, especially when facing pandemic outbreaks of infections, such as SARS-CoV in 200325, H1N1 influenza in 200926 and MERS-CoV in 201227. The traditional de novo generation of gene-based synthetic vaccines is both time consuming and costly. In our present study, based on the SpyTag/SpyCatcher technique, we have developed a novel method of vaccine construction by protein assembly based on pre-prepared vaccine components. We have employed this technique for the construction of a DC-targeting vaccine and have found it highly efficient to induce both T- and B-cell responses. Although this strategy still relies on genetic manipulation and protein production, it does not require synthesizing a large, complex fusion protein de novo every time; the strategy only produces smaller protein components as building blocks, which is easier and faster. This block-building strategy may allow people to construct various formulations of vaccines conveniently and efficiently when needed. The approach may simplify the whole process of vaccine generation and accelerate antigen screening and verification (Figure 6). In addition, certain vaccine components (building blocks) may be easily reused for the construction of other vaccines.",
            "cite_spans": [
                {
                    "start": 209,
                    "end": 210,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 210,
                    "end": 211,
                    "mention": "4",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 487,
                    "end": 489,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 513,
                    "end": 515,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 536,
                    "end": 538,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 1502,
                    "end": 1510,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "Different methods have been developed to construct synthetic vaccines. The traditional way is genetic manipulation, which provides great flexibility. However, this de novo generation usually takes a long time, and it is occasionally difficult to express large molecules. Chemical conjugation offers an alternative, fast way to overcome the shortcomings mentioned above. However, the chemical conjugation process is usually not easily controlled, resulting in poor homogeneity in terms of the degree of conjugation and the number of conjugation sites. An isopeptide bond is an amide bond formed between the side-chain amine of lysine and the side-chain carboxyl group of either glutamate or aspartate. This bond has been shown to be very useful for protein-protein coupling and protein modification28. SpyTag/SpyCatcher was recently developed and found to be highly efficient for site-specific protein conjugation. Impelled by the limitations of current methods for vaccine construction and inspired by the concept of synthetic vaccinology, we hypothesized that this new technique might be useful for easily and precisely assembling different vaccine components at the protein level. This approach may possess several advantages: (1) In contrast to genetic manipulation, this system does not generate a whole vaccine de novo; instead, it produces different protein components and assembles them as needed. This method may thus significantly reduce the time spent and the cost, especially when many designs need to be tested. (2) In contrast to chemical conjugation-based approaches, this system allows quantitative and site-specific installation of antigens at a designated position in the antibody that does not influence the antibody-targeting ability. (3) SpyTag and SpyCatcher can efficiently react with each other to form a stable covalent bond under diverse conditions. (4) SpyTag is reactive no matter it is at the N-terminus, the C-terminus, or the internal site of a protein and therefore offers greater flexibility than other split protein-derived systems or intein/sortase tag systems do2930. In addition, recent work by the Howarth group has optimized this system to potentially provide further advantages31: (1) SpyCatcher can be shortened to KTag, allowing SpyTag and KTag to form a peptide-peptide ligation. Thus, this new system could further reduce the influence of SpyCatcher's own immunogenicity, if any. (2) The SpyTag-and-KTag system allows cycles of conjugation, which enables assembly of a vaccine with multiple components, such as protein-based adjuvants and multivalent antigens. (3) The short KTag makes high-throughput screening of epitopes feasible because the short KTag-epitope fusion peptides can be easily prepared by total synthesis.",
            "cite_spans": [
                {
                    "start": 797,
                    "end": 799,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 2097,
                    "end": 2099,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 2099,
                    "end": 2101,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 2216,
                    "end": 2218,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The results of the present study showed that the optimized SpyCatcherΔN exhibits much lower immunogenicity than wild-type SpyCatcher does, without influencing the ability to bind to αDEC205-SpyTag. The antigen-containing fusion protein SpyCatcherΔN-OVA8-ED3 can also efficiently bind to αDEC205-SpyTag, without affecting the targeting ability of DEC205 either in vitro or in vivo. Subsequent results from the animal study showed that an αDEC205 adduct vaccine can elicit enhanced T-cell and B-cell responses. Furthermore, this new method is highly translatable; in fact, our unpublished data demonstrated its usefulness and efficacy in the construction of other vaccines.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In summary, we have established a convenient and efficient platform for conjugating antigens of interest to specific antibodies using the optimized SpyTag/SpyCatcher system. This platform could be very useful in antigen screening and vaccine development against infectious diseases and cancers. Furthermore, the use of this method is probably not limited to vaccine development; it may have broader applications. Antibodies and recombinant proteins have been extensively studied in animal and clinical studies of various diseases for preventative and therapeutic purposes. The strategy proposed in our current study may provide an easy and efficient protein-engineering method for generating bi-specific antibodies and producing multifunctional fusion proteins or antibodies.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Female C57BL/6 mice (6–8 weeks old) were purchased from Vital River Laboratory Animal Technology Co. (Beijing, China). All mice were housed under specific pathogen-free conditions in the animal care facilities at the Institute of Biophysics, Chinese Academy of Sciences. All animal experiments were performed in accordance with the guidelines of the Institute of Biophysics, Chinese Academy of Sciences, using protocols approved by the Institutional Laboratory Animal Care and Use Committee.",
            "cite_spans": [],
            "section": "Mice ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The full-length SpyCatcher expression plasmid pDEST14-SpyCatcher was kindly provided by Dr. Mark Howarth (University of Oxford, UK). DNA sequences of truncated forms of SpyCatcher were first amplified by PCR using the following primers: common forward primer ΔSc-F1 (GATTACGACATCCCAACGACCGAAAACCTGTATTTTCAGGGCGATAGTGCTAC) and reverse primers ΔSc-R1 (CGCGGATCCTTAAT TAACTGTAAAGGTAATAGCAGTTGCT, for SpyCatcherΔN) and ΔSc-R2 (CGCGGATCCTTAAATATGAGCGTCACCTTTAGTTGCTTT, for SpyCatcherΔNC). A 6×-histidine tag coding sequence was further added by secondary PCR using ΔSc-F2 (GGAATTCCATATGTCGTACTACCATCACC ATCACCATCACGATTACGACATCCCAA) and ΔSc-R1 or ΔSc-R2. The bold font indicates an NdeI or BamHI site. The underlined letters encode a tobacco etch virus (TEV) protease cleavage site or 6×-histidine tag. The PCR products were cloned into pDEST14 using the NdeI and BamHI sites.",
            "cite_spans": [],
            "section": "Cloning, expression, and purification of fusion proteins ::: Methods",
            "ref_spans": []
        },
        {
            "text": "For protein expression, BL21(DE3) competent E. coli cells were transformed with respective plasmids, and single colonies were picked and cultured in 5 ml LB at 37°C overnight. The cultures were then amplified to 400 ml and induced by 1 mM IPTG for 6 h. The bacterial cultures were harvested and lysed, and the targeting proteins were purified using a Ni-NTA agarose column (ComWin Biotech, Beijing, China) according to the manufacturer's protocol.",
            "cite_spans": [],
            "section": "Cloning, expression, and purification of fusion proteins ::: Methods",
            "ref_spans": []
        },
        {
            "text": "To generate a SpyCatcherΔN-OVA8-TBEV ED3 expression plasmid, cDNA encoding TBEV ED3 was PCR amplified with the plasmid pET-30a(+)-TBEV ED3, provided by Dr. Xiaoping Kang (Institute of Microbiology and Epidemiology, Academy of Military Medical Sciences, China), and G4S linker and the OVA8 epitope (chicken ovalbumin257-264, or SIINFEKL) were added at the N-terminus during PCR. The primers used in the PCR were as follows: OE F (CCGCTCGAGGGCGGTGGTGGCAGCCAGCTTGAGAGTATAATCAACTTTGAAAAAC TGACTGAATGGACATAC ACAATGTGCG) and OE R (CCGCGAGCTCTTATCA TTTTTGGAACCATTG), in which the bold font indicates an XhoI or SacI site. The SpyCatcherΔN fragment was amplified using the primers ΔNSc-F (GCAATTCCATATGTC GTACTACCATCAC) and ΔNSc-R (CCGCTCGAGAATATGAGCGTCACCTTTA G), in which the bold font indicates an NdeI or XhoI site. The SpyCatcherΔN and OVA8-TBEV ED3 fragments were then ligated and cloned into pDEST14 at the NdeI and SacI sites. Expression and purification of the SpyCatcherΔN-OVA8-TBEV ED3 protein were performed as described above.",
            "cite_spans": [],
            "section": "Cloning, expression, and purification of fusion proteins ::: Methods",
            "ref_spans": []
        },
        {
            "text": "A plasmid encoding the DNA sequence of the variable regions of the heavy and light chains of anti-DEC205 (clone NLDC145) was kindly provided by Dr. Ralph Steinman (The Rockefeller University, USA). The single chain-encoding DNA was PCR amplified using the following primers: DEC205 F, GCG CGTACGGAGGTGAAGCTGTTGGAATC and DEC205 R, GCGTTCGAACCGTTT CAATTCCAGCTTGG. The DNA was then cloned into the pEE12.4 expression plasmid (Lonza, Basel, Switzerland) between the IgGκ leading sequence and the human IgG Fc sequence using BsiWI and BstBI (bold font). The SpyTag-encoding sequence (GCTCACATCGTGATGGTGGACGCCTACAAGCCCACCAAG) and a GSGESG linker (GGATCCGGCGAGTCCGGC) were then genetically fused to the C-terminus of the human IgG Fc fragment by PCR to construct the final plasmid pEE12.4 αDEC205-SpyTag.",
            "cite_spans": [],
            "section": "Cloning, expression, and purification of fusion proteins ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The αDEC205-SpyTag fusion protein was transiently transfected into and expressed in FreeStyle™ 293-F cells (Invitrogen Life Technologies, Carlsbad, CA, USA). Briefly, FreeStyle™ 293-F cells (293F) were inoculated at 0.8 × 106/ml in CD OptiCHO™ media (Gibco Life Technologies) 2 days before transfection. The cells were washed once with the FreeStyle 293 media (Gibco Life Technologies) right before transfection and inoculated into 200 ml pre-heated FreeStyle 293 media. Polyethylenimine (PEI) (Polysciences, Warrington, UK) and a plasmid DNA mixture (plasmid DNA (500 μg) and PEI (1.5 mg) in 10 ml FreeStyle 293 media) were added to the culture. Long™ R3IGF-1 (SAFC biosciences, Carlsbad, CA, USA) was then added at a final concentration of 50 μg/l. The cells were cultured at a shaking speed of approximately 90 rpm. Four hours later, an equal volume (200 ml) of EX-CELL™ 293 media (SAFC biosciences) was added, and the shaking speed was increased to 130 rpm. Next, 24 h after transfection, valproic acid (VPA) (Sigma- Aldrich, St. Louis, MO, USA) was added to the culture, with a final concentration of 3.8 mM, to inhibit the cells' growth. Seven days later, the culture media were collected for fusion protein purification by Protein A chromatography according to the manufacturer's protocol (GE Healthcare Life Sciences, Pittsburgh, PA, USA).",
            "cite_spans": [],
            "section": "Cloning, expression, and purification of fusion proteins ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The purified truncated SpyCatcher and SpyCatcherΔN-OVA8-ED3 fusion proteins were conjugated to αDEC205-SpyTag in vitro to construct αDEC205 fusion-protein adducts. To assay reconstitution, αDEC205-SpyTag (10 μM) was reacted with truncated SpyCatchers (10 μM) in PBS at a molar ratio of 1:1 at 4°C for 10 min. SDS-PAGE and gray-intensity analysis with ImagePro Plus software (Media Cybernetics, Rockville, MD, USA) were used to evaluate the reconstitution efficiency. For vaccine generation, αDEC205-SpyTag (10 μM) was mixed with SpyCatcher-OVA8-ED3 (15 μM) in PBS at a molar ratio of 1:1.5 at 4°C for 2 h. The conjugated αDEC205-Sc-OVA8-ED3 adduct was then purified by Protein A chromatography according to the manufacturer's protocol (GE Healthcare Life Sciences). The product was desalted by buffer exchange (PBS) using Zeba Spin Desalting Columns (Thermo Scientific Pierce, Rockford, IL, USA) according to the manufacturer's protocol.",
            "cite_spans": [],
            "section": "Generation and purification of αDEC205 fusion-protein adducts ::: Methods",
            "ref_spans": []
        },
        {
            "text": "For the in vitro assay, the spleens of C57BL/6 mice were harvested and processed into single-cell suspensions in PBS containing 2% fetal bovine serum (FBS). Next, 2 × 106 splenocytes were incubated with an anti-FcγR mAb (clone 2.4G2) for 10 min at 4°C to block nonspecific binding. Then, 10 pmol of αDEC205-Sc-OVA8-ED3 adduct, αDEC205-SpyTag or isotype-control antibody (human IgG Fc fusion protein prepared in-house) was added and incubated for 0.5 h at 4°C. The cells were stained with fluorescent secondary antibody (PE-conjugated anti-human IgG, polyclonal) or antibodies against cell surface markers, including anti-CD8α-PE-Cy7 (53-6.7), anti-CD11c-APC (N418) and anti-I-A/I-E-FITC (M5/114.15.2). Flow cytometry analysis was performed with a BD FACSCalibur flow cytometer (BD Biosciences, San Jose, CA, USA), and the data were analyzed using FlowJo software (Tree Star, Inc., Ashland, OR, USA). All antibodies were purchased from eBioscience (San Diego, CA, USA) or Tonbo Biosciences (San Diego, CA, USA).",
            "cite_spans": [],
            "section": "Assessment of DC targeting in vitro and in vivo ::: Methods",
            "ref_spans": []
        },
        {
            "text": "For the in vivo assay, naïve WT C57BL/6 mice were injected subcutaneously in the tail base with 200 pmol of the αDEC205-Sc-OVA8-ED3 adduct, αDEC205-SpyTag or isotype-control antibody. After 20 h, inguinal DLNs were collected and digested to form a single-cell suspension. The cells were stained with an anti-FcγR mAb, followed by PE-conjugated anti-human IgG antibody staining before flow cytometry analysis.",
            "cite_spans": [],
            "section": "Assessment of DC targeting in vitro and in vivo ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Microtiter plates (Corning Life Sciences, Tewksbury, MA, USA) were coated with 2 μg/ml (100 μl/well) full-length SpyCatcher or TBEV ED3 protein in carbonate buffer at 0.1 M (pH 9.5) overnight at 4°C. After washing away the unbound proteins, the plates were incubated with PBS containing 5% FBS at 37°C for 1.5 h. Serially diluted serum samples from immunized mice were added and incubated at 37°C for 1.5 h. HRP-labeled anti-mouse IgG was used as the detection antibody (Zhong Shan-Golden Bridge Biological Technology Co., Ltd, Beijing, China). The plates were visualized by adding 100 μl TMB (eBioscience) and were read at 450 nm using a SpectraMax Plus (Molecular Devices, Sunnyvale, CA, USA).",
            "cite_spans": [],
            "section": "ELISA ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Naïve WT C57BL/6 mice were subcutaneously immunized twice with 30 pmol of αDEC205-Sc-OVA8-ED3 or Sc-OVA8-ED3, along with 30 μg CpG1826 (Invitrogen Life Technologies, Beijing, China) and 30 μg Poly I:C (InvivoGen, San Diego, CA, USA) as an adjuvant, at a 7-day interval. Five days after the secondary vaccination, the spleens of the immunized mice were harvested and processed into single-cell suspensions. Splenocytes (1 × 106 cells/well in triplicate) were restimulated in U-bottom 96-well plates with 5 μg/ml OT1 peptide (SIINFEKL) (ChinaPeptides, Suzhou, China) for 6 h in the presence of brefeldin A (5 μg/ml) at 37°C with 5% CO2. After restimulation, the cells were first surface stained with APC-conjugated anti-mouse CD8α antibody (53-6.7) before fixation/permeabilization and intracellular staining for IFNγ (XMG1.2). All of the reagents and antibodies were purchased from eBioscience, and the manufacturer's protocol was followed for the surface and intracellular staining.",
            "cite_spans": [],
            "section": "Intracellular cytokine staining assay ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Naïve WT C57BL/6 mice were immunized subcutaneously with 30 pmol of αDEC205-Sc-OVA8-ED3 or Sc-OVA8-ED3, along with CpG1826 and Poly I:C as an adjuvant, as described above. Five days after the secondary vaccination, the immunized mice were injected intravenously with the peptide-pulsed target cells for in vivo killing. Briefly, congenic naïve splenocytes (2 × 107 cells/ml) were pulsed with 10 μg/ml OT1 peptide for 1.5 h at 37°C. After one wash in PBS, the cells were labeled with 5 μM CFSE (CFSEhigh) (Invitrogen, Carlsbad, CA, USA) for 10 min, after which 20% FBS was immediately added to terminate the labeling reaction. The cells were then washed twice in PBS before use. Meanwhile, un-pulsed splenocytes were labeled with 0.5 μM CFSE (CFSElow) following the same procedure. A 1:1 mixture of CFSEhigh and CFSElow cells (2.5 × 106 cells from each population) was co-transferred to the immunized mice. Twenty hours later, the spleens were harvested, and single-cell suspensions were prepared and analyzed by flow cytometry. The percentage of specific killing was evaluated with the following formula: % specific killing = 1 − % survival, in which % survival = (the number of OT1-pulsed target cells remaining)/(the number of un-pulsed target cells remaining).",
            "cite_spans": [],
            "section": "In vivo cytotoxicity assay ::: Methods",
            "ref_spans": []
        },
        {
            "text": "BepiPred Linear Epitope Prediction was used for immunogenicity analysis32, and the crystal structure data from the RCSB Protein Data Bank were used for structural analysis.",
            "cite_spans": [
                {
                    "start": 71,
                    "end": 73,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "Protein structure and immunogenicity analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "All data were analyzed using an unpaired two-tailed t test and GraphPad Prism statistical software (GraphPad Software Inc., San Diego, CA, USA). A value of P < 0.05 was considered statistically significant (*, P < 0.05; **, P < 0.01; and ***, P < 0.001).",
            "cite_spans": [],
            "section": "Statistical analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Z.L. and M.Z. designed the experiments and analyzed the data; Z.L., H.Z. and W.W. conducted the experiments; W.T. and Y.X.F. contributed to reagents/materials; M.Z. supervised the experiments; Z.L. and M.Z. wrote the manuscript.",
            "cite_spans": [],
            "section": "Author Contributions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: (a) According to the immunogenicity and structural analyses, SpyCatcher was truncated into two forms, with a single deletion at the N-terminus (24–47aa) or a double deletion (at the N- and C-termini; 121–138aa). (b) The full-length and truncated SpyCatchers were expressed in E. coli, and the purified SpyCatchers were analyzed by SDS-PAGE. (c) C57BL/6 mice were immunized subcutaneously with 1.5 nmol of full-length SpyCatcher or truncated SpyCatcher, along with 30 μg CpG1826 and 30 μg Poly I:C as an adjuvant. The serum antibody response was measured 14 days later by ELISA. Mean ± SD (n = 5). *, P < 0.05. (d, e) To assay binding, αDEC205-SpyTag was mixed with truncated SpyCatcher at a 1:1 molar ratio at 4°C for 10 min. The binding efficiency was visualized by SDS-PAGE (d) and quantified by ImagePro Plus (e) Mean ± SD (n = 4). ***, P < 0.001.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: (a) Schematic diagram of the synthetic vaccine design and assembly. The cDNA encoding the single chain of αDEC205 was genetically fused to SpyTag at the C-terminus, and the antigen containing the OT1 epitope and TBEV ED3 was fused to the C-terminus of SpyCatcherΔN. Once mixed, an amide bond efficiently forms between SpyTag and SpyCatcher. (b) Synthetic vaccine production and purification. Purified αDEC205-SpyTag was mixed with SpyCatcherΔN-OVA8-TBEV ED3 at a molar ratio of 1:1.5 at 4°C for 2 h. The assembled αDEC205-Sc-OVA8-ED3 adduct was purified by Protein A chromatography. Both the efficiency of the reaction and the purified adduct can be analyzed by SDS-PAGE.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: For the in vitro assay, 2 × 106 splenocytes from C57BL/6 mice were incubated with 10 pmol of isotype-control antibody or αDEC205-SpyTag protein, respectively. αDEC205 targeting was then visualized using a fluorescent secondary antibody. For the in vivo assay, C57BL/6 mice were injected with 200 pmol of isotype-control antibody or αDEC205-SpyTag protein, along with 30 μg CpG1826 and 30 μg Poly I:C as an adjuvant. Twenty hours later, cells were isolated from DLNs and stained. (a) In both assays, anti-CD8α, anti-MHC II and ant-CD11c antibodies were used to gate the CD8α− and CD8α+ DC populations. (b) A fluorescent secondary antibody was then used to visualize the binding ability of the synthetic vaccine.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: C57BL/6 mice were subcutaneously immunized twice with 30 pmol of αDEC205-Sc-OVA8-ED3 or Sc-OVA8-ED3, along with 30 μg CpG1826 and 30 μg Poly I:C, at a 7-day interval. Five days later, cells were isolated from the spleens and restimulated with OT1 (OVA257-264) peptide (5 μg/ml) for 6 h in the presence of brefeldin A. (a) The frequencies of IFNγ+ cells among CD8 T cells were analyzed. The statistical results are shown in panel (b). Mean ± SD (n = 4). **, P < 0.01. (c) To assay in vivo cytotoxicity, C57BL/6 mice were immunized as described above. Five days after the secondary vaccination, the immunized mice were injected intravenously with peptide-pulsed, CFSE-labeled target cells. Twenty hours later, the spleens were harvested, and single-cell suspensions were analyzed by flow cytometry. The percentage of specific killing is shown. Mean ± SD (n = 5). ***, P < 0.001.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: C57BL/6 mice were subcutaneously immunized twice with 300 pmol of αDEC205-Sc-OVA8-ED3 or Sc-OVA8-ED3, along with 30 μg CpG and 30 μg Poly I:C as an adjuvant, at a 14-day interval. Seven days after the last vaccination, the mice were bled, and the serum antibodies against TBEV ED3 were measured by ELISA. The statistical results are shown. Mean ± SD (n = 8). **, P < 0.01.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6: During the R&D of vaccines against cancer and infectious diseases, especially in the era of big data, many functional units (such as immune molecules) and antigens are available for screening and optimization. The conventional way (left) of making synthetic vaccines usually completely depends on de novo construction, and each combination has to be made individually, which is time consuming and costly. By taking advantage of a protein assembly-based method (right), each vaccine component can be prepared and then simply assembled into a full vaccine, as needed. This procedure could be easier, faster, more flexible and more efficient. Ag, antigen.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Edward Jenner's Inquiry; a bicentenary analysis",
            "authors": [],
            "year": 1999,
            "venue": "Vaccine",
            "volume": "17",
            "issn": "",
            "pages": "301-307",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Dendritic cell immunotherapy: mapping the way",
            "authors": [],
            "year": 2004,
            "venue": "Nat Med",
            "volume": "10",
            "issn": "",
            "pages": "475-480",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Dendritic-cell immunotherapy: from ex vivo loading to in vivo targeting",
            "authors": [],
            "year": 2007,
            "venue": "Nat Rev Immunol",
            "volume": "7",
            "issn": "",
            "pages": "790-802",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Intrinsic and cooperative antigen-presenting functions of dendritic-cell subsets in vivo",
            "authors": [],
            "year": 2007,
            "venue": "Nat Rev Immunol",
            "volume": "7",
            "issn": "",
            "pages": "543-555",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "The cell biology of antigen presentation in dendritic cells",
            "authors": [],
            "year": 2001,
            "venue": "Curr Opin Immunol",
            "volume": "13",
            "issn": "",
            "pages": "45-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "The CD8+ dendritic cell subset",
            "authors": [],
            "year": 2010,
            "venue": "Immunol Rev",
            "volume": "234",
            "issn": "",
            "pages": "18-31",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "CD141+ dendritic cells produce prominent amounts of IFN-alpha after dsRNA recognition and can be targeted via DEC-205 in humanized mice",
            "authors": [],
            "year": 2013,
            "venue": "Blood",
            "volume": "121",
            "issn": "",
            "pages": "5034-5044",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "In vivo targeting of antigens to maturing dendritic cells via the DEC-205 receptor improves T cell vaccination",
            "authors": [],
            "year": 2004,
            "venue": "J Exp Med",
            "volume": "199",
            "issn": "",
            "pages": "815-824",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Inhibition of melanoma growth by targeting of antigen to dendritic cells via an anti-DEC-205 single-chain fragment variable molecule",
            "authors": [],
            "year": 2008,
            "venue": "Clin Cancer Res",
            "volume": "14",
            "issn": "",
            "pages": "8169-8177",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "The efficacy of DNA vaccination is enhanced in mice by targeting the encoded protein to dendritic cells",
            "authors": [],
            "year": 2008,
            "venue": "J Clin Invest",
            "volume": "118",
            "issn": "",
            "pages": "1427-1436",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Antigen targeting to dendritic cells elicits long-lived T cell help for antibody responses",
            "authors": [],
            "year": 2006,
            "venue": "J Exp Med",
            "volume": "203",
            "issn": "",
            "pages": "599-606",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Modern subunit vaccines: development, components, and research opportunities",
            "authors": [],
            "year": 2013,
            "venue": "ChemMedChem",
            "volume": "8",
            "issn": "",
            "pages": "360-376",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Targeting antigen to mouse dendritic cells via Clec9A induces potent CD4 T cell responses biased toward a follicular helper phenotype",
            "authors": [],
            "year": 2011,
            "venue": "J Immunol",
            "volume": "187",
            "issn": "",
            "pages": "842-850",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Induction of antigen-specific immunity with a vaccine targeting NY-ESO-1 to the dendritic cell receptor DEC-205",
            "authors": [],
            "year": 2014,
            "venue": "Sci Transl Med",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Use of recombinant E protein domain III-based enzyme-linked immunosorbent assays for differentiation of tick-borne encephalitis serocomplex flaviviruses from mosquito-borne flaviviruses",
            "authors": [],
            "year": 2004,
            "venue": "J Clin Microbiol",
            "volume": "42",
            "issn": "",
            "pages": "4101-4110",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Antigenic structure of the flavivirus envelope protein E at the molecular level, using tick-borne encephalitis virus as a model",
            "authors": [],
            "year": 1989,
            "venue": "J Virol",
            "volume": "63",
            "issn": "",
            "pages": "564-571",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Structural analysis and optimization of the covalent association between SpyCatcher and a peptide Tag",
            "authors": [],
            "year": 2014,
            "venue": "J Mol Biol",
            "volume": "426",
            "issn": "",
            "pages": "309-317",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Severe acute respiratory syndrome",
            "authors": [],
            "year": 2004,
            "venue": "Nat Med",
            "volume": "10",
            "issn": "",
            "pages": "S88-97",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "An influenza A H1N1 virus revival - pandemic H1N1/09 virus",
            "authors": [],
            "year": 2009,
            "venue": "Infection",
            "volume": "37",
            "issn": "",
            "pages": "381-389",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Isolation of a novel coronavirus from a man with pneumonia in Saudi Arabia",
            "authors": [],
            "year": 2012,
            "venue": "N Engl J Med",
            "volume": "367",
            "issn": "",
            "pages": "1814-1820",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Intramolecular isopeptide bonds: protein crosslinks built for stress?",
            "authors": [],
            "year": 2011,
            "venue": "Trends Biochem Sci",
            "volume": "36",
            "issn": "",
            "pages": "229-237",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Sortagging: a versatile method for protein labeling",
            "authors": [],
            "year": 2007,
            "venue": "Nat Chem Biol",
            "volume": "3",
            "issn": "",
            "pages": "707-708",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Toward a Human Vaccines Project",
            "authors": [],
            "year": 2014,
            "venue": "Nat Immunol",
            "volume": "15",
            "issn": "",
            "pages": "589-592",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "The naturally split Npu DnaE intein exhibits an extraordinarily high rate in the protein trans-splicing reaction",
            "authors": [],
            "year": 2009,
            "venue": "FEBS Lett",
            "volume": "583",
            "issn": "",
            "pages": "909-914",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "SpyLigase peptide-peptide ligation polymerizes affibodies to enhance magnetic cancer cell capture",
            "authors": [],
            "year": 2014,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "111",
            "issn": "",
            "pages": "E1176-1181",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Improved method for predicting linear B-cell epitopes",
            "authors": [],
            "year": 2006,
            "venue": "Immunome Res",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Reverse vaccinology: developing vaccines in the era of genomics",
            "authors": [],
            "year": 2010,
            "venue": "Immunity",
            "volume": "33",
            "issn": "",
            "pages": "530-541",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Peptide tag forming a rapid covalent bond to a protein, through engineering a bacterial adhesin",
            "authors": [],
            "year": 2012,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "109",
            "issn": "",
            "pages": "E690-697",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "The Scottish Structural Proteomics Facility: targets, methods and outputs",
            "authors": [],
            "year": 2010,
            "venue": "J Struct Funct Genomics",
            "volume": "11",
            "issn": "",
            "pages": "167-180",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "NMR spectroscopic and theoretical analysis of a spontaneously formed Lys-Asp isopeptide bond",
            "authors": [],
            "year": 2010,
            "venue": "Angew Chem Int Ed Engl",
            "volume": "49",
            "issn": "",
            "pages": "8421-8425",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Designing vaccines based on biology of human dendritic cell subsets",
            "authors": [],
            "year": 2010,
            "venue": "Immunity",
            "volume": "33",
            "issn": "",
            "pages": "464-478",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Dendritic cells and the control of immunity",
            "authors": [],
            "year": 1998,
            "venue": "Nature",
            "volume": "392",
            "issn": "",
            "pages": "245-252",
            "other_ids": {
                "DOI": []
            }
        }
    }
}