{
    "paper_id": "PMC4357698",
    "metadata": {
        "title": "Alu RNA regulates the cellular pool of active ribosomes by targeted delivery of SRP9/14 to 40S subunits",
        "authors": [
            {
                "first": "Elena",
                "middle": [],
                "last": "Ivanova",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Audrey",
                "middle": [],
                "last": "Berger",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Anne",
                "middle": [],
                "last": "Scherrer",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Elena",
                "middle": [],
                "last": "Alkalaeva",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Katharina",
                "middle": [],
                "last": "Strub",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Translation regulation ensures protein homeostasis under normal growth conditions. In addition, modulating the translation efficiency of already existing mRNAs provides a rapid mechanism for adapting protein expression in development, memory formation, synaptic plasticity and in response to stress and apoptotic signals. Although translational control may occur at different steps during protein synthesis, the majority of the mechanisms target translation initiation (1,2).",
            "cite_spans": [
                {
                    "start": 470,
                    "end": 471,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 472,
                    "end": 473,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The canonical pathway for translation initiation proceeds through sequential formation of several initiation complexes (3). Ternary complex and the initiation factors bind to the 40S ribosomal subunit yielding the 43S preinitiation complex, which is then loaded onto the 5′-proximal region of an mRNA and scans for the initiation codon. Once the initiation codon is positioned at the P-site, the 48S initiation complex is assembled. The joining of the 60S ribosomal subunit leads to formation of the 80S initiation complex, which then proceeds to elongation cycles.",
            "cite_spans": [
                {
                    "start": 120,
                    "end": 121,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Translation initiation is regulated by the orchestrated action of multiple control mechanisms, many of which remain to be elucidated. We have previously shown that the noncoding, retrotransposon-derived Alu RNA in complex with the heterodimeric protein SRP9/14 (forming together the Alu RNP) is able to diminish polysome formation in a wheat germ translation system and thus, most likely interferes with translation initiation (4). These data raised the intriguing possibility that Alu RNPs are involved in a novel translational control pathway.",
            "cite_spans": [
                {
                    "start": 428,
                    "end": 429,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Alu elements are derived from the 7SL RNA gene (5), which encodes the RNA moiety of the signal recognition particle (SRP), and following retrotransposition Alu elements now make up over 10% of the human genome mass. The modern Alu element is composed of two similar, but not identical monomers named the left arm and the right arm (Figure 1A). Based on mutations at diagnostic positions, Alu elements are divided into three families of different evolutionary ages (8). The most ancient family is named AluJ followed by AluS and AluY. Alu elements can be part of a polymerase II transcription unit and are therefore present in pre-mRNAs and mRNAs. These embedded Alu sequences can influence gene expression in many ways for example by providing alternative splice sites as well as target sites of miRNAs and editing enzymes (6).",
            "cite_spans": [
                {
                    "start": 48,
                    "end": 49,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 465,
                    "end": 466,
                    "mention": "8",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 824,
                    "end": 825,
                    "mention": "6",
                    "ref_id": "BIBREF47"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": [
                {
                    "start": 339,
                    "end": 341,
                    "mention": "1A",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Alu elements can also be transcribed by RNA polymerase III into the noncoding dimeric Alu RNA (7), and under normal physiological conditions their expression is thought to be repressed by various cis- and trans-acting factors (8) most likely to keep retrotransposition events at low levels. However, their abundance is increased about 10-fold and higher in response to heat shock and viral infection (6). Relatively little is known about cellular functions of Alu RNA. It has been shown to inhibit pol. II-dependent transcription, and its inhibitory activity was assigned to the right arm (9).",
            "cite_spans": [
                {
                    "start": 95,
                    "end": 96,
                    "mention": "7",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 227,
                    "end": 228,
                    "mention": "8",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 401,
                    "end": 402,
                    "mention": "6",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 590,
                    "end": 591,
                    "mention": "9",
                    "ref_id": "BIBREF50"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The dimeric Alu RNA transcripts can be further processed into small cytoplasmic Alu (scAlu) RNA by endonucleolytic cleavage (10) (Figure 1A), and Alu and scAlu RNAs have been shown to form complexes comprising SRP9/14 and, for the dimeric Alu RNP, the poly(A)-binding protein (11–13).",
            "cite_spans": [
                {
                    "start": 125,
                    "end": 127,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 277,
                    "end": 279,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 280,
                    "end": 282,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": [
                {
                    "start": 137,
                    "end": 139,
                    "mention": "1A",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "SRP9/14 was discovered as a subunit of SRP, which binds the Alu portion of 7SL RNA. The protein is required for the elongation arrest activity of SRP, which ensures efficient protein translocation into the endoplasmic reticulum (ER) in mammalian cells (14). In addition to forming complexes with 7SL RNA and Alu RNA, the majority of SRP9/14 exists as a free protein in primate cells (11).",
            "cite_spans": [
                {
                    "start": 253,
                    "end": 255,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 384,
                    "end": 386,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "In the present study, we have investigated the role of Alu RNPs in regulating translation using both a rabbit reticulocyte lysate and a mammalian translation system reconstituted from purified components. Our studies demonstrate that Alu RNPs interfere with the formation of the 48S complex by a novel mechanism in which Alu RNPs act directly on the 40S ribosomal subunit to prevent its association with the mRNA. Moreover, the SRP9/14 protein dimer constitutes the inhibitory component, which has to be transferred to 40S by the Alu RNA. This mechanism efficiently inhibits cap-dependent as well as IRES-mediated translation initiation. Overexpression of Alu RNA in HEK 293T cells inhibits in an SRP9/14-dependent fashion translation of mRNAs that initiate protein synthesis de novo. Our results are consistent with a physiological role of Alu RNPs in the translational response to viral infection and stress.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "RRL (Green Hectares, Oregon, USA) was treated with micrococcal nuclease as described (49) with some modifications: micrococcal nuclease concentration was decreased to 75 U/ml final and incubation time was reduced to 10 min at 20°C. Translation reactions containing L-[35S]-methionine (Anawa, Zurich, Switzerland) were carried out in the presence of 100 mM potassium acetate and 1.5 mM magnesium acetate in a final volume of 10 μl at 30°C for 20 min. Translation mix was preincubated with Alu RNPs, Alu RNAs or h9/14 for 3 min at 30°C prior to addition of 125 ng mRNA. For edeine-synchronized translation the reaction programmed with 125 ng of uncapped pPL mRNA was first incubated for 3 min at 30°C and then the initiation was arrested by the addition of edeine to 0.5 μM. The reaction was incubated one more minute before the addition of 100 nM Alu RNPs and translation continued for 15 min. Synthesized polypeptides were resolved by SDS-PAGE and quantified by phosphorimager analysis.",
            "cite_spans": [
                {
                    "start": 86,
                    "end": 88,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                }
            ],
            "section": "In vitro translation in RRL ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "For 43S complex assembly 75 nM 40S ribosomal subunits were incubated with 500 nM eIF2, 100 nM eIF3, 200 nM eIF1, 200 nM eIF1A and 75 nM Met-tRNAiMet for 10 min at 37°C. To assemble the 48S complex on the MVHL-stop mRNA the 43S complex reaction was supplemented with 200 nM eIF4GI738–1116, 200 nM eIF4A, 200 nM eIF4B, 37.5 nM mRNA and incubated at 37°C for another 10 min. For toeprint assays, the mRNA was incubated with fluorescently labeled oligonucleotide for 10 min at 37°C before addition to the assembly reaction. The 80S complex was assembled by incubating the 48S complex with 200 nM eIF5, 200 nM eIF5B and 100 nM 60S subunits at 37°C for 10 min. Peptide elongation reaction and assembly of preTC was performed by incubation of the 80S complex with 300 nM eEF1, 50 nM eEF2 and 100 nM aminoacylated total calf liver tRNA for 10 min at 37°C. All assembly reactions were performed in buffer containing 20 mM Tris–HCl pH 7.5, 120 mM KCl, 2.5 mM MgCl2, 2 mM DTT, 0.25 mM spermidine, 0.1 mM ethylenediaminetetraacetic acid (EDTA), 2 mM adenosine triphosphate (ATP )and 0.2 mM guanosine triphosphate (GTP).",
            "cite_spans": [],
            "section": "Assembly and analysis of translation complexes ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Reaction mixtures for 48S complex assembly on HCV-NS’ mRNA contained 75 nM 40S subunits, 500 nM eIF2, 100 nM eIF3 and 37.5 nM HCV-NS’ mRNA. The CrPV-40S complex was obtained by incubating 75 nM 40S subunits with 75 nM CrPV-VHLM mRNA.",
            "cite_spans": [],
            "section": "Assembly and analysis of translation complexes ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Toeprint assay was performed as described previously (19) except that reverse transcription reaction was incubated for 15 min at 37°C. For quantification, the toeprint signal from the translation complex was expressed as a percentage of the combined intensities of itself, the signal from the 5′-end of the mRNA and all peaks between them. Toeprint signals on CrPV-VHLM RNA were quantified using invariable peaks in the area between AUG and 3′-end of the mRNA. Briefly, the intensity of 48S toeprint was normalized to one of the three different peaks which intensity was constant throughout different experiments. All three normalizations gave identical results.",
            "cite_spans": [
                {
                    "start": 54,
                    "end": 56,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Assembly and analysis of translation complexes ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "43S and 48S complexes assembled with [35S]-Met-tRNAiMet and [32P]-MVHL-stop mRNA were subjected to centrifugation through 5–25% sucrose gradient containing 20 mM Tris–HCl pH 7.5, 100 mM potassium acetate, 5 mM MgCl2, 2 mM DTT in a Beckman SW60 rotor at 60000 rpm for 2 h. Fractions were analyzed by scintillation counting.",
            "cite_spans": [],
            "section": "Assembly and analysis of translation complexes ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "HEK 293T cells were transfected with TransIT-T2020 reagent (Mirus) according to manufacturer's protocol. Luciferase assays were performed 24 h post-transfection using Luciferase Assay Kit (Promega). For estradiol-induced luciferase expression, HEK 293T cells were transiently transfected with a GAL-responsive luciferase reporter plasmid and with a plasmid expressing the protein GAL4 fused to the hormone binding domain of human estrogen receptor. Cells were stimulated with 100 nM estradiol at 24 h post-transfection and bioluminescence was recorded continuously for 24 h. Metabolic labeling with [35S]-methionine/cysteine was performed 48 h post-transfection. After 15 min, pulse labeling cells were washed twice with ice-cold phosphate buffered saline and lysed in buffer containing 20 mM Tris–HCl pH 7.5, 300 mM KCl, 1% Triton X-100, 0.1% SDS, 1 mM EGTA and protease inhibitors. Aliquots of lysates were precipitated with 10% TCA, pellets were boiled for 15 min washed twice with 10% TCA followed by acetone, dissolved in 1% SDS and analyzed by scintillation counting. Where indicated, cells were treated with 500 μM sodium arsenite for 30 min then the media was changed and cells were allowed to recover for 0, 30, 60, 90 and 120 min prior to pulse labeling.",
            "cite_spans": [],
            "section": "Transfection, luciferase assay and metabolic labeling ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "HEK293T cells were transfected with pDL7enh, pDLscAlu or pDL4.5S and 24 h later infected with VSV-PeGFP (50) at a multiplicity of infection of 10 PFU/cell in Dulbecco's modified Eagle's medium (DMEM) 2% fetal bovine serum (FBS). Six hours post-infection, the media was changed and cells were pulse labeled with [35S]-methionine/cysteine for 15 min, proteins were precipitated in 10% TCA, resolved by SDS-PAGE and quantified by phosphorimager analysis.",
            "cite_spans": [
                {
                    "start": 105,
                    "end": 107,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                }
            ],
            "section": "Viral infection ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Error bars in the figures represent the standard deviation (SD) or where indicated as the standard error of the mean (SEM). Statistical analysis was performed using an unpaired two-tailed Student's t test. Analysis of the luciferase expression data was done using the paired two-tailed t test.",
            "cite_spans": [],
            "section": "Statistics ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Expression of the three different families of Alu elements has so far been poorly investigated. Based on cDNA analysis (15,16), the AluY elements are most abundantly expressed. We therefore chose to use in vitro transcribed AluYA and scAluYA RNAs derived from the Alu element in the human α-fetoprotein gene (Table 1) together with human SRP9/14 (h9/14) to assemble AluYA and scAluYA RNPs, respectively. The RNPs were purified by gel filtration chromatography, and the integrity of the RNA moiety was confirmed by denaturing polyacrylamide gel electrophoresis followed by ethidium bromide staining (Supplementary Figure S1B). Western blot analysis demonstrated that the AluYA and the scAluYA RNPs contained, respectively, two and one molecules of h9/14 per molecule of RNA (Supplementary Figure S1C).",
            "cite_spans": [
                {
                    "start": 120,
                    "end": 122,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 123,
                    "end": 125,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Alu RNPs inhibit assembly of 48S initiation complex ::: RESULTS",
            "ref_spans": [
                {
                    "start": 315,
                    "end": 316,
                    "mention": "1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "To examine the effects of AluYA and scAluYA RNPs on translation we used a rabbit reticulocyte lysate (RRL) programmed with bovine preprolactin (pPL) mRNA. Addition of either AluYA or scAluYA RNPs diminished the translation efficiencies of pPL mRNA in a similar, dose-dependent manner whereas the addition of RNA or protein alone had no effect (Figure 1B). Translation efficiency was reduced to 50% in the presence of 100 nM AluYA or scAluYA RNPs and, surprisingly, remained unchanged up to 5-fold higher RNP concentrations indicating that the inhibitory effect reached saturation.",
            "cite_spans": [],
            "section": "Alu RNPs inhibit assembly of 48S initiation complex ::: RESULTS",
            "ref_spans": [
                {
                    "start": 351,
                    "end": 353,
                    "mention": "1B",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "In contrast, Alu RNPs were unable to inhibit the synthesis of pPL when added to translation reactions that were after a short incubation treated with 0.5 μM edeine (‘Materials and Methods’ section). Edeine inhibits initiation but allows translation of already formed initiation complexes (17) (Figure 1C). This shows experimentally that Alu RNPs interfere with initiation in RRL translation reactions.",
            "cite_spans": [
                {
                    "start": 289,
                    "end": 291,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Alu RNPs inhibit assembly of 48S initiation complex ::: RESULTS",
            "ref_spans": [
                {
                    "start": 301,
                    "end": 303,
                    "mention": "1C",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "We next studied the effect of Alu RNPs on the assembly of different translation complexes from purified mammalian translation factors and high-salt purified ribosomal subunits (18). The assembly efficiency was determined by primer extension inhibition (toeprinting) using fluorescently labeled DNA primers and capillary electrophoresis (Figure 1D) (19,20).",
            "cite_spans": [
                {
                    "start": 177,
                    "end": 179,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 349,
                    "end": 351,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 352,
                    "end": 354,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Alu RNPs inhibit assembly of 48S initiation complex ::: RESULTS",
            "ref_spans": [
                {
                    "start": 344,
                    "end": 346,
                    "mention": "1D",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To study the effect of Alu RNPs on 48S complex assembly, we combined initiation factors, 40S ribosomal subunits, methionyl-tRNAiMet, ATP, GTP and Alu RNPs prior to addition of the mRNA (Material and methods). In the presence of either AluYA or scAluYA RNPs a dose-dependent decrease in the efficiency of 48S complex formation was observed reminiscent of the dose-dependent decrease of translation observed in RRL. Like in RRL, the RNA or protein components alone had no effect on 48S complex formation (Figure 1E and F). Interestingly, the inhibition seen for AluYA RNP was stronger than for scAluYA RNP suggesting that both arms contribute individually to the activity (Figure 1F). This difference was not observed in the RRL, probably because the less stable right arm of the AluYA RNP was partially degraded during the translation reaction (4).",
            "cite_spans": [
                {
                    "start": 844,
                    "end": 845,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                }
            ],
            "section": "Alu RNPs inhibit assembly of 48S initiation complex ::: RESULTS",
            "ref_spans": [
                {
                    "start": 510,
                    "end": 512,
                    "mention": "1E",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 517,
                    "end": 518,
                    "mention": "F",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 678,
                    "end": 680,
                    "mention": "1F",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "We further analyzed the effect of Alu RNPs on 80S complex assembly and elongation. To this end, Alu RNPs were added to the reconstituted 48S and 80S complexes before forming 80S and pre-termination complexes (preTC), respectively ((‘Materials and Methods’ section). We observed no significant changes in the efficiencies of 80S initiation complex formation and of preTC formation in the presence of AluYA and scAluYA RNPs (Figure 1G and H).",
            "cite_spans": [],
            "section": "Alu RNPs inhibit assembly of 48S initiation complex ::: RESULTS",
            "ref_spans": [
                {
                    "start": 430,
                    "end": 432,
                    "mention": "1G",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 437,
                    "end": 438,
                    "mention": "H",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "These results demonstrated that Alu RNPs inhibit translation initiation in mammalian translation systems consistent with the differences observed in the polysome profiles using the wheat germ translation system (4). The inhibitory effect occurs prior to formation of the 48S complex. In the reconstituted mammalian system, the inhibition was maximal at 5-fold higher particle concentration (500 nM) than in RRL (100 nM), which we attributed to absolute and relative differences in the abundances of active ribosomes and initiation factors as compared to RRL. Moreover, a fraction of the Alu particles might be inactivated by nonspecific binding to components present at elevated and imbalanced concentrations in the reconstituted system.",
            "cite_spans": [
                {
                    "start": 212,
                    "end": 213,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                }
            ],
            "section": "Alu RNPs inhibit assembly of 48S initiation complex ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "As mentioned before Alu RNPs are ancestrally related to the Alu domain of SRP. However, the latter inhibits nascent chain elongation and has no function in translation initiation. We wanted to examine whether the Alu domain alone, separated from the S domain of SRP, was able to inhibit translation initiation. We synthesized RNA representing truncated versions of the 7SL Alu domain (SA86, SA110 and SA151, Supplementary Figure S3A, Table 1). Furthermore, we produced AluY RNAs representing the different subfamilies of the genomic AluY elements to generalize our findings on AluY RNPs (Table 1, Supplementary Figure S3C). Particles were purified and analyzed as before and their RNA and protein contents were consistent with a 1:1 stoichiometry of the complexes (Supplementary Figure S3E).",
            "cite_spans": [],
            "section": "AluY RNA but not the Alu portion of 7SL RNA confers inhibitory activity to the Alu RNP ::: RESULTS",
            "ref_spans": [
                {
                    "start": 440,
                    "end": 441,
                    "mention": "1",
                    "ref_id": null
                },
                {
                    "start": 594,
                    "end": 595,
                    "mention": "1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The effect of the AluYL and SA110 RNPs on translation efficiency was monitored at different concentrations in the pPL-primed RRL. The scAluYL RNP decreased the translation efficiency in a concentration-dependent way reminiscent of the results obtained for the scAluYA RNP (Figures 1B and 2A). In contrast, the SA110 RNP had no effect at all concentrations tested. Analysis of the activities of three additional AluY RNPs and of SA86 and SA151 RNPs showed that all AluY RNPs inhibited translation whereas SA151 and SA86 RNPs had no effect (Figure 2B).",
            "cite_spans": [],
            "section": "AluY RNA but not the Alu portion of 7SL RNA confers inhibitory activity to the Alu RNP ::: RESULTS",
            "ref_spans": [
                {
                    "start": 281,
                    "end": 283,
                    "mention": "1B",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 288,
                    "end": 290,
                    "mention": "2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 546,
                    "end": 548,
                    "mention": "2B",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "We chose two representative RNPs, scAluYL and the SA110 RNPs, to determine the effects on 48S complex formation. We observed a concentration-dependent decrease in the formation of the 48S complex for the scAluYL RNP whereas the SA110 RNP had no detectable effect at all concentrations (Figure 2C).",
            "cite_spans": [],
            "section": "AluY RNA but not the Alu portion of 7SL RNA confers inhibitory activity to the Alu RNP ::: RESULTS",
            "ref_spans": [
                {
                    "start": 293,
                    "end": 295,
                    "mention": "2C",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Hence, despite a remarkable sequence similarity between the SRP Alu RNA and the AluY RNAs, only the AluY RNPs, and not the SRP Alu domain, possess the inhibitory activity.",
            "cite_spans": [],
            "section": "AluY RNA but not the Alu portion of 7SL RNA confers inhibitory activity to the Alu RNP ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Mutational analysis of SRP9/14 revealed that it contains two positively charged patches of amino acid residues, a basic pentapeptide in the C-terminal region of SRP14 and three lysines in SRP9 (Figure 2D, residues labeled in black) that are essential for the elongation arrest activity of the SRP (14,21). The two patches are located in proximity in SRP9/14 and were therefore proposed to form together a functional minidomain (21). We decided to investigate the possibility that the same amino acid residues may also be required for Alu RNP-mediated inhibition of translation. We assembled scAluYA RNPs with the mutated proteins h9/14A5 and h9-3A/14 (Figure 2D). The scAluYA RNA formed stable complexes with both mutated protein dimers (Supplementary Figure S4A).",
            "cite_spans": [
                {
                    "start": 298,
                    "end": 300,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 301,
                    "end": 303,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 428,
                    "end": 430,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "The functional activity of the Alu RNP depends on specific amino acid residues in SRP9/14, which are also required for elongation arrest activity of SRP ::: RESULTS",
            "ref_spans": [
                {
                    "start": 201,
                    "end": 203,
                    "mention": "2D",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 659,
                    "end": 661,
                    "mention": "2D",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "When added to pPL-primed RRL the scAlu RNPs containing h9-3A/14 and h9/14A5 completely failed to inhibit translation (Figure 2E), and each particle had a strongly reduced capacity to inhibit formation of the 48S complex (Figure 2F).",
            "cite_spans": [],
            "section": "The functional activity of the Alu RNP depends on specific amino acid residues in SRP9/14, which are also required for elongation arrest activity of SRP ::: RESULTS",
            "ref_spans": [
                {
                    "start": 125,
                    "end": 127,
                    "mention": "2E",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 228,
                    "end": 230,
                    "mention": "2F",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "These results demonstrated that SRP9/14 is essential for the inhibitory activity of the Alu RNP, and that the functional activity of the Alu RNP involves the same minidomain in SRP9/14 as the elongation arrest activity of SRP.",
            "cite_spans": [],
            "section": "The functional activity of the Alu RNP depends on specific amino acid residues in SRP9/14, which are also required for elongation arrest activity of SRP ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Next, we wanted to address the question whether Alu RNPs interfere with the formation of the 48S complex, which is to say with the recruitment of the mRNA to the 43S complex, or whether they already inhibit 43S complex formation. To this end, we reconstituted 43S and 48S complexes from purified components in the presence of the AluYA or scAluYA RNPs and as a negative control we used the SA110 RNP. Formation of 43S and 48S complexes was performed in the presence of [35S]-Met-tRNAiMet or [32P]-labeled MVHL-stop mRNA, respectively, and the assembly reactions were fractionated by sucrose gradient centrifugation to monitor the distribution of the radioactive components.",
            "cite_spans": [],
            "section": "Alu RNPs prevent association of the 43S complex with the mRNA ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "None of the Alu RNPs affected the association of [35S]-Met-tRNAiMet with the 40S subunit (Figure 3A). In contrast, a significant reduction in [32P]-labeled mRNA was found to comigrate with 40S subunits in the presence of AluYA and scAluYA RNPs and a corresponding increase of free RNA was observed in the upper fractions (Figure 3B). As also observed in the toeprint assay (Figure 1E), the effect was more pronounced for the AluYA RNP than for the scAluYA RNP. Addition of the inactive SA110 RNP to the assembly reaction did not affect the association of the mRNA with the 40S subunit.",
            "cite_spans": [],
            "section": "Alu RNPs prevent association of the 43S complex with the mRNA ::: RESULTS",
            "ref_spans": [
                {
                    "start": 97,
                    "end": 99,
                    "mention": "3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 329,
                    "end": 331,
                    "mention": "3B",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 381,
                    "end": 383,
                    "mention": "1E",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To confirm that Alu RNPs inhibited initiation after 43S complex formation, we added the scAluYA RNP to the preassembled 43S complexes prior to addition of mRNA. The intensity of the 48S toeprint was strongly decreased (Figure 1I). In contrast, the addition of the scAluYA RNP to the assembled 48S complexes did not cause its dissociation.",
            "cite_spans": [],
            "section": "Alu RNPs prevent association of the 43S complex with the mRNA ::: RESULTS",
            "ref_spans": [
                {
                    "start": 226,
                    "end": 228,
                    "mention": "1I",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Taken together these results indicate that Alu RNPs prevent the association of the 43S complex with the mRNA. Furthermore, Alu RNPs cannot displace the mRNA, once the 48S complex is assembled.",
            "cite_spans": [],
            "section": "Alu RNPs prevent association of the 43S complex with the mRNA ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "So far, we used uncapped mRNAs in the experiments. However, translation of mRNAs in vivo usually depends on the cap structure. In addition, most translation regulators affect mRNA recruitment to the 43S complex by interacting with the 5′ or 3′ UTR of the mRNA. To investigate whether the cap structure and the 5′ UTR affect the inhibitory activity of Alu RNPs, we generated reporter constructs in which the Firefly luciferase coding sequence (Fluc) was fused to the 5′ UTRs of the β-globin (β-glo), β-actin (β-act) and LINE-1 (L1) mRNAs. The β-glo and β-act mRNAs have relatively short 5′ UTRs (53 and 84 nucleotides, respectively) while the L1 5′ UTR is GC-rich and 900 nucleotides in length. Uncapped and capped transcripts of the three reporter constructs were translated in RRL in the presence of AluYA and scAluYA RNPs. Translation efficiencies were not significantly different between the capped and uncapped transcripts and between the reporter mRNAs comprising different 5′ UTRs (Figure 4A). They were reduced by 40–60% in the presence of both Alu RNPs (Figure 4A). Hence, Alu RNPs can inhibit cap-dependent translation of mRNAs with different 5′ UTRs.",
            "cite_spans": [],
            "section": "Alu RNPs inhibit initiation of capped mRNAs with different 5′ UTRs ::: RESULTS",
            "ref_spans": [
                {
                    "start": 995,
                    "end": 997,
                    "mention": "4A",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1069,
                    "end": 1071,
                    "mention": "4A",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Many viruses have evolved alternative mechanisms of translation initiation that use internal ribosome entry sites (IRES) in the 5′-UTRs of viral mRNAs. IRES-mediated initiation is cap-independent and bypasses the requirements for certain initiation factors.",
            "cite_spans": [],
            "section": "Alu RNPs inhibit IRES-dependent translation initiation ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "To determine whether Alu RNPs could also block IRES-mediated translation initiation, we made reporter constructs containing IRES sequences from the hepatitis C virus (HCV) and the cricket paralysis virus (CrPV) upstream of Fluc. Formation of the 48S complex on HCV IRES is dependent on eIF3 and either eIF2/eIF5 or eIF5B, whereas the CrPV IRES directly recruits the 40S subunit to the start codon without the need for initiation factors (22).",
            "cite_spans": [
                {
                    "start": 438,
                    "end": 440,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Alu RNPs inhibit IRES-dependent translation initiation ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Both AluYA and scAluYA RNPs reduced the translation efficiencies of both reporter mRNAs by approximately 50% (Figure 4A). Furthermore, the Alu RNPs containing the mutated h9/14A5 or h9–3A/14 did not significantly inhibit CrPV- and HCV-mediated translation (Figure 4B).",
            "cite_spans": [],
            "section": "Alu RNPs inhibit IRES-dependent translation initiation ::: RESULTS",
            "ref_spans": [
                {
                    "start": 117,
                    "end": 119,
                    "mention": "4A",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 264,
                    "end": 266,
                    "mention": "4B",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "We also performed 48S complex assembly on CrPV-VHLM (see Supplementary Methods) and the HCV-NS’ (23) mRNAs containing the HCV and the CrPV IRES, respectively. In both cases, 48S complex formation was specifically inhibited by the scAluYA RNP whereas the SA110 RNP and the scAluYA 14A5 RNP, the negative controls, did not significantly reduce the formation of 48S initiation complexes (Figure 4C and D).",
            "cite_spans": [
                {
                    "start": 97,
                    "end": 99,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Alu RNPs inhibit IRES-dependent translation initiation ::: RESULTS",
            "ref_spans": [
                {
                    "start": 392,
                    "end": 394,
                    "mention": "4C",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 399,
                    "end": 400,
                    "mention": "D",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "We conclude that the mechanism of translation inhibition by Alu RNPs is neither mRNA template- nor initiation factor-dependent, which suggested to us that the Alu RNP might act directly on the 40S subunit.",
            "cite_spans": [],
            "section": "Alu RNPs inhibit IRES-dependent translation initiation ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "In parallel experiments in our laboratory, we have recently discovered that SRP9/14 can bind directly to 40S subunits and that binding to 40S is required for stress granule localization. Furthermore, we found that binding of SRP9/14 to 40S subunits and Alu RNA is mutually exclusive (24). However, translation initiation is only inhibited by the Alu RNP and not by the protein alone, and both the RNA and protein moieties are essential for the inhibitory activity of the Alu RNP. To study the roles of the RNA and the protein components of the Alu RNP in inhibiting initiation, we performed binding experiments. High salt purified 40S and 60S subunits were incubated with the scAluYA RNP and with h9/14 alone, and the complexes fractionated on sucrose gradients.",
            "cite_spans": [
                {
                    "start": 284,
                    "end": 286,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Alu RNA promotes functional binding of SRP9/14 to 40S subunits ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Upon addition of the scAluYA RNP to either of the two subunits, we found one third of h9/14 comigrating with 40S subunits whereas less than 10% comigrated with the 60S subunits (Figure 5A). Remarkably, the scAluYA RNA migrated exclusively in the top fractions consistent with the notion that the 40S-bound h9/14 was dissociated from the Alu RNA. In contrast, free h9/14 bound quantitatively and nonselectively to both the 40S and the 60S subunits (Figure 5B).",
            "cite_spans": [],
            "section": "Alu RNA promotes functional binding of SRP9/14 to 40S subunits ::: RESULTS",
            "ref_spans": [
                {
                    "start": 185,
                    "end": 187,
                    "mention": "5A",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 455,
                    "end": 457,
                    "mention": "5B",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "We next examined the binding of the scAluYA RNP and h9/14 to 80S ribosomes. To this end, 80S ribosomes were allowed to associate from high salt purified 40S and 60S subunits for 10 min before the addition of the Alu RNP or h9/14. Only a fraction of the subunits assembled into 80S ribosomes in the presence of 1.5 mM magnesium acetate and individual subunits were therefore still present. Upon the addition scAluYA RNP we found h9/14 to be exclusively associated with 40S subunits whereas in the absence of the Alu RNA the protein bound nonselectively and was equally distributed between 40S and 60S containing fractions (Figure 5C). Hence, the presence of the Alu RNA appears to confer binding specificity to h9/14. This is further supported by the fact that all h9/14 bound quantitatively to 40S subunits even when present in a 2-fold molar excess over 40S indicating that it has more than one binding site on the 40S subunit (Supplementary Figure S6). In contrast the presence of 2-fold molar excess of scAluYA RNP over 40S did not increase the amount of the 40S-bound h9/14 suggesting that in this case the binding is saturable and occurs most likely to one specific site on the ribosome.",
            "cite_spans": [],
            "section": "Alu RNA promotes functional binding of SRP9/14 to 40S subunits ::: RESULTS",
            "ref_spans": [
                {
                    "start": 629,
                    "end": 631,
                    "mention": "5C",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "We also incubated 43S complexes reconstituted from purified components with scAluYA RNP. We found 15% of SRP9/14 comigrating with the 43S complex (Figure 5D, top panel). The amount of SRP9/14 bound to 40S was reduced ∼3-fold in the sample containing the inactive SA110 RNP (Figure 5D, bottom panel). The correlation between the ability of Alu RNPs to promote binding of h9/14 to the 40S subunit and the corresponding capacity to inhibit translation initiation was fully consistent with the notion that the RNA component of the Alu RNP acted as an assembly factor to promote functional binding of SRP9/14 to 40S subunits.",
            "cite_spans": [],
            "section": "Alu RNA promotes functional binding of SRP9/14 to 40S subunits ::: RESULTS",
            "ref_spans": [
                {
                    "start": 154,
                    "end": 156,
                    "mention": "5D",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 281,
                    "end": 283,
                    "mention": "5D",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "The previous results suggested that the functional association of SRP9/14 with the 40S subunit mediated by the Alu RNA is sufficient to render 40S incompetent for initiation. If indeed the continuous association of the Alu RNA were not required to inactivate the 40S subunit, the released RNA might serve in another round of targeted delivery of free SRP9/14 to 40S. To assess this hypothesis, we supplemented the RRL translation reaction containing scAluYA RNP with an equal amount or a 2-fold excess of h9/14. The presence of excess h9/14 significantly enhanced the inhibitory activity of the scAluYA RNP, while the protein alone at the same concentrations had no effect on translation (Figure 5F, left panel). Hence, the Alu RNA is not part of the inactive 40S complex.",
            "cite_spans": [],
            "section": "Alu RNA is not part of the inactive 40S complex ::: RESULTS",
            "ref_spans": [
                {
                    "start": 696,
                    "end": 698,
                    "mention": "5F",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Next, we examined whether an excess of Alu RNA over Alu RNP affected the activity of the Alu RNP. An equal amount or a 2-fold excess of the scAluYA RNA over the scAluYA RNP attenuated the inhibition (Figure 5F, middle panel). These results are consistent with the mutually exclusive and reversible binding of SRP9/14 to either the Alu RNA or to a functionally important site in the 40S subunit. The competition between 40S and Alu RNA may also explain why the inhibitory effect of Alu RNPs saturated at around 50% (Figure 1B and F). The targeted transfer of SRP9/14 from the Alu RNP to 40S leads to the release of free RNA and to the concomitant decrease in the amount of 40S subunits available for SRP9/14 binding. Saturation is reached when 40S subunits are no longer able to compete with the Alu RNA for SRP9/14 binding.",
            "cite_spans": [],
            "section": "Alu RNA is not part of the inactive 40S complex ::: RESULTS",
            "ref_spans": [
                {
                    "start": 207,
                    "end": 209,
                    "mention": "5F",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 522,
                    "end": 524,
                    "mention": "1B",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 529,
                    "end": 530,
                    "mention": "F",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Next, we examined whether the inactive scAluYA 14A5 and scAluYA 9-3A RNPs were able to mediate binding of the mutated proteins to the 40S subunit. Both Alu RNPs were incubated individually with 40S subunits and the complexes analyzed by sucrose gradients (Figure 5E). As observed in similar experiments with the protein alone (24), h9/14A5 was absent from the 40S fractions whereas h9-3A/14 bound as efficiently as the wild type protein to 40S subunits. These results indicated that SRP9/14 binding to the 40S subunit was required but not sufficient for Alu RNP-mediated inhibition of 48S complex formation. Supplementing the translation reactions containing scAluYA RNP with equimolar amounts of h9/14A5 did not significantly change the inhibitory activity of the scAluYA RNP (Figure 5F, right panel). However, a 2-fold excess of h9/14A5 over the scAluYA RNP diminished the inhibitory effect. Binding of h9/14 to Alu RNAs is characterized by high on and off-rates (25). In the presence of an excess of h9/14A5 over the wild-type protein, the latter was presumably exchanged with the mutated protein forming the inactive scAluYA 14A5 RNP, which lead to a loss in the inhibitory activity of the RNP.",
            "cite_spans": [
                {
                    "start": 327,
                    "end": 329,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 966,
                    "end": 968,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Functional role of SRP14 and SRP9 in 40S inactivation ::: RESULTS",
            "ref_spans": [
                {
                    "start": 263,
                    "end": 265,
                    "mention": "5E",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 785,
                    "end": 787,
                    "mention": "5F",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "We next wanted to determine whether in the cell an increase in Alu RNP levels could influence translation efficiency. We chose to express the short scAlu RNA in HEK 293T cells, because it is more stable than Alu RNA (26) and because it lacks the inhibitory activities in Pol II-dependent transcription and in PKR activation (9,27,28). The overexpressed scAluYNF1 RNA (Table 1) is expected to bind SRP9/14, since human cells have a large pool of free SRP9/14 (11). As controls, we expressed 7SL RNA and 4.5S RNA, a 90 nucleotide-long, rodent-specific RNA, which fails to bind SRP9/14 (29). Expression of the RNAs was confirmed by northern blot analysis (Figure 6B) which showed that levels of scAluYNF1 RNA and 7SL RNA were increased 5–10 and 1.5–2-fold respectively, compared to the corresponding endogenous RNA levels.",
            "cite_spans": [
                {
                    "start": 217,
                    "end": 219,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 325,
                    "end": 326,
                    "mention": "9",
                    "ref_id": "BIBREF50"
                },
                {
                    "start": 327,
                    "end": 329,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 330,
                    "end": 332,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 459,
                    "end": 461,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 584,
                    "end": 586,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Increased cellular levels of Alu RNA decrease synthesis of reporter proteins in mammalian cells ::: RESULTS",
            "ref_spans": [
                {
                    "start": 660,
                    "end": 662,
                    "mention": "6B",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 374,
                    "end": 375,
                    "mention": "1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The effect on translation was assessed by co-transfection of plasmids expressing the non-coding RNAs (ncRNAs) together with reporter plasmids expressing the Fluc downstream of different 5′ UTRs (Figure 6A). We also studied IRES-dependent protein synthesis using bicistronic genes in which the Renilla (Rluc) and Firefly luciferase coding sequences were separated by an IRES element.",
            "cite_spans": [],
            "section": "Increased cellular levels of Alu RNA decrease synthesis of reporter proteins in mammalian cells ::: RESULTS",
            "ref_spans": [
                {
                    "start": 202,
                    "end": 204,
                    "mention": "6A",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "Expression of the Fluc was reduced for all reporter plasmids co-expressed with the scAluYNF1 RNA (Figure 6C). Similarly, the cap-dependent translation of Rluc from the upstream open reading frame of the bicistronic mRNAs was also diminished (Figure 6C). In contrast, the negative controls, 4.5S and 7SL RNAs, did not significantly affect luciferase expression, although higher levels of 7SL RNA had a slight tendency to increase it. Northern blot analysis revealed that each reporter plasmid produced an mRNA of the expected size, which was present in comparable amounts in the samples expressing ncRNAs (Supplementary Figure S8A).",
            "cite_spans": [],
            "section": "Increased cellular levels of Alu RNA decrease synthesis of reporter proteins in mammalian cells ::: RESULTS",
            "ref_spans": [
                {
                    "start": 105,
                    "end": 107,
                    "mention": "6C",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 249,
                    "end": 251,
                    "mention": "6C",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "To confirm that the inhibitory effect was dependent on h9/14, we expressed a mutated scAluYNF1 RNA where C25 replaced G25. This mutation causes a 60-fold decrease in affinity for h9/14 (30). Notably, the mutation does not completely abolish complex formation, since the dissociation constant of the complex with the mutated RNA remains rather high (nanomolar range). The mutated RNA was expressed at comparable levels as the wild type scAluYNF1 RNA (Figure 6B). For five out of six reporter mRNAs tested, luciferase expression levels were significantly higher in cells expressing the mutated scAluYNF1 RNA than in cells expressing the wild type RNA (Figure 6C). Thus, the G25C mutation diminished the inhibitory activity as expected if, as observed in the in vitro experiments, Alu RNA binding to h9/14 was required for translation inhibition in vivo. Only the L1-dependent Fluc expression was still strongly repressed. Presumably, low levels of scAlu RNPs might be sufficient to inhibit translation of this mRNA.",
            "cite_spans": [
                {
                    "start": 186,
                    "end": 188,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Increased cellular levels of Alu RNA decrease synthesis of reporter proteins in mammalian cells ::: RESULTS",
            "ref_spans": [
                {
                    "start": 457,
                    "end": 459,
                    "mention": "6B",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 657,
                    "end": 659,
                    "mention": "6C",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "We next studied the effect of Alu expression on global cellular translation by measuring total [35S]-methionine/cysteine incorporation following a 15 min pulse, and somewhat surprisingly, no significant changes were seen in [35S]-incorporation in response to scAlu RNA expression (Figure 6E, lower panel, −Ars). Additionally, protein analysis by SDS-PAGE did not reveal any noticeable changes in the expression of specific proteins at high levels of scAluYNF1 RNA (Supplementary Figure S8B). We therefore reasoned that the Alu RNP-mediated decrease in active 40S subunits might severely hamper protein synthesis from mRNAs starting translation de novo such as the newly synthesized reporter mRNAs whereas protein synthesis from polysome-associated mRNAs remained largely unaffected. Ribosomal subunits are presumably recycled via a closed-loop structure in already existing polysomes (44). To strengthen this hypothesis we performed two experiments. First, we expressed an estradiol-inducible luciferase reporter plasmid in HEK 293T cells along with the scAluYNF1 RNA-expressing or the control plasmid. Fluc mRNA synthesis was induced by the addition of estradiol to the culture medium at 24 h post-transfection and luciferase activity was monitored during the next 24 h. While luciferase expression increased rapidly in control cells, it was strongly delayed in scAluYNF1 RNA-expressing cells (Figure 6D) consistent with our working hypothesis that reduced concentrations of active 40S subunits hampered de novo initiation (Figure 6D).",
            "cite_spans": [
                {
                    "start": 885,
                    "end": 887,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                }
            ],
            "section": "Increased cellular levels of Alu RNA decrease synthesis of reporter proteins in mammalian cells ::: RESULTS",
            "ref_spans": [
                {
                    "start": 288,
                    "end": 290,
                    "mention": "6E",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1402,
                    "end": 1404,
                    "mention": "6D",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1532,
                    "end": 1534,
                    "mention": "6D",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "Second, we monitored the effect of scAluYNF1 RNA expression on the translation efficiency of endogenous mRNAs after disassembly of the existing pool of polysomes by treatment with sodium arsenite (31). As expected, arsenite treatment caused a dramatic 96–97% decrease in cellular protein synthesis (Figure 6E, top panel). At 60 min after arsenite removal protein synthesis levels remained below 10% compared to normal cells and polysomes were hardly detectable (Supplementary Figure S8C). We then determined translation rates at 60, 90 and 120 min after removal of arsenite for cells expressing either the scAluYNF1 or the 4.5S RNA, and the values were normalized to the corresponding values for cells transfected with a control vector (Figure 6E, bottom panel). A reduction in translation rate was specifically seen in cells expressing scAluNF1 RNA while cells expressing 4.5S RNA were unaffected. Hence, high scAlu RNA levels delayed translation initiation of endogenous mRNAs following disassembly of polysomes.",
            "cite_spans": [
                {
                    "start": 197,
                    "end": 199,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Increased cellular levels of Alu RNA decrease synthesis of reporter proteins in mammalian cells ::: RESULTS",
            "ref_spans": [
                {
                    "start": 306,
                    "end": 308,
                    "mention": "6E",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 744,
                    "end": 746,
                    "mention": "6E",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "It was previously reported that Alu RNA levels increase in response to viral infection and that these RNAs accumulate in the cytoplasm as SRP9/14 containing RNPs (32,33). We used the vesicular stomatitis virus (VSV), a prototype negative strand RNA virus, as a model to investigate the effects of scAluYNF1 RNA expression on viral protein synthesis. VSV induces a shutdown of host translation by interfering with eIF4F complex formation (34). Although VSV mRNAs are capped and do not contain IRES sequences, their translation proceeds via an unconventional mechanism, which bypasses the need of eIF4F for initiation (35). HEK 293T cells were transiently transfected with plasmids expressing either scAluYNF1 or the 4.5S control RNA. After 48 h, cells were infected with VSV (MOI = 10) and harvested 6 h later by which time the host translation machinery was reprogrammed by VSV mRNAs. In cells overexpressing scAluYNF1 RNA we observed a reduction in viral protein synthesis by approximately 25% compared to cells expressing 4.5S RNA (Figure 6F). This demonstrates that Alu RNPs are able to suppress translation of the VSV mRNAs in the cell following infection.",
            "cite_spans": [
                {
                    "start": 163,
                    "end": 165,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 166,
                    "end": 168,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 438,
                    "end": 440,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 617,
                    "end": 619,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "Viral protein synthesis is inhibited in cells expressing Alu RNA ::: RESULTS",
            "ref_spans": [
                {
                    "start": 1041,
                    "end": 1043,
                    "mention": "6F",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "This study describes a novel mechanism of translation regulation affecting expression of all mRNAs including viral mRNAs with IRES. We present evidence that Alu RNPs inhibit translation by interacting directly with the 40S subunit, although only SRP9/14 remains bound to 40S whereas the Alu RNA is released and can act in another round of SRP9/14 binding to 40S. Binding of SRP9/14 prevents the recruitment of the 43S complex to the mRNA, possibly because the entry of the mRNA into the small subunit is directly or indirectly blocked. In cells, this mechanism interferes with translation initiation on viral and reporter mRNAs, and cellular mRNAs that resume the translation cycle after stress-induced shutdown of protein synthesis. The same mechanism of translation regulation is likely to be used in rodents and tree shrews, which also contain Alu-like elements in their genomes.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The unexpected feature in the Alu RNP-mediated translation inhibition is the role of the Alu RNA in the targeted delivery of SRP9/14 to a functional site in the 40S subunit. The Alu RNA is not part of the inactive 40S-SRP9/14 complexes and is therefore able to function in several rounds of SRP9/14 targeting to the 40S subunit (Figure 5F). This conclusion is supported by a parallel study from our laboratory (24). In this study, we show that upon addition of the 40S subunit to an Alu RNP immobilized on beads via its RNA moiety, a fraction of SRP9/14 dissociates within minutes from the RNA to bind to the 40S subunit. Indeed, SRP9/14 appears to equilibrate between the two binding partners (Figure 5A, C, D and (24)) suggesting that the functional binding site of SRP9/14 in 40S has a similar affinity for SRP9/14 as Alu RNA. The capacity of SRP9/14 to exchange rapidly between binding partners has already previously been observed (25) and is consistent with a high off rate of the SRP14-9 fusion protein from a 7SL-Alu domain RNA (36).",
            "cite_spans": [
                {
                    "start": 411,
                    "end": 413,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 716,
                    "end": 718,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 937,
                    "end": 939,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 1037,
                    "end": 1039,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 336,
                    "end": 338,
                    "mention": "5F",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 702,
                    "end": 704,
                    "mention": "5A",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 706,
                    "end": 707,
                    "mention": "C",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 709,
                    "end": 710,
                    "mention": "D",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "The competition between Alu RNA and 40S for SRP9/14 binding would explain why RNPs comprising Alu RNAs representing the Alu domain of 7SL RNA, which has the highest affinity for SRP9/14 (29,30), did not confer an inhibitory activity to the RNP. The affinity of 40S for SRP9/14 would be insufficient to compete with these RNAs for SRP9/14 binding. A plausible explanation for the mutually exclusive binding of SRP9/14 to Alu RNA or to 40S subunits is to presume that the basic β-sheet formed by the two proteins, which represents the major binding domain for Alu RNA (37), will also be involved in binding the 40S subunit, most likely via the 18S ribosomal RNA. The targeted delivery of SRP9/14 to a functionally important site in 40S also predicts that the Alu RNA itself transiently interact with the 40S subunit guiding SRP9/14 to its proper binding site.",
            "cite_spans": [
                {
                    "start": 187,
                    "end": 189,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 190,
                    "end": 192,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 567,
                    "end": 569,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The essential feature in the protein for 40S-binding and for initiation inhibition is the C-terminal pentapeptide of SRP14 (Figure 2E and F). Short basic oligopeptides are frequently present in ribosomal and ribosome-binding proteins and have been shown to bind ribosomal RNA (38,39) (Supplementary Figure S9). The three residues K60, K61 and K64 in SRP9 are essential for the elongation arrest function of SRP (21) and are also required for 40S subunit inactivation (Figure 2E and F). However, they are not required for 40S binding. Interestingly, in SRP-ribosome- nascent chain complex these residues are located in close proximity to 40S (40). Further studies will be required to determine the binding sites of SRP9/14 on the 40S subunit and whether the protein uses the same binding site in either function. Our data showed that SRP9/14 can be delivered to the 43S complex (Figures 1I and 5D) but not to the 80S ribosome (Figure 5C). This suggests that protein-binding site is not occupied by the ternary complex, eIF3, eIF1 and 1A but is blocked by the presence of the 60S subunit. The protein SRP9/14 alone had no inhibitory activity, which is consistent with earlier observations that high levels of SRP9/14 are well tolerated in primate cells (11,41)",
            "cite_spans": [
                {
                    "start": 277,
                    "end": 279,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 280,
                    "end": 282,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 412,
                    "end": 414,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 642,
                    "end": 644,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 1252,
                    "end": 1254,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1255,
                    "end": 1257,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 131,
                    "end": 133,
                    "mention": "2E",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 138,
                    "end": 139,
                    "mention": "F",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 475,
                    "end": 477,
                    "mention": "2E",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 482,
                    "end": 483,
                    "mention": "F",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 886,
                    "end": 888,
                    "mention": "1I",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 893,
                    "end": 895,
                    "mention": "5D",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 933,
                    "end": 935,
                    "mention": "5C",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Only few regulatory factors acting directly on the 40S subunit have so far been described: the acute respiratory syndrome coronavirus nsp1 protein and the proapoptotic protein Reaper (42,43). As for SRP9/14, the binding sites of these proteins in the 40S subunit remain to be revealed.",
            "cite_spans": [
                {
                    "start": 184,
                    "end": 186,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 187,
                    "end": 189,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In cells, detectable effects on translation were observed for mRNAs initiating translation de novo. This may be because mRNAs in polysomes can adopt a closed-loop conformation due to the interaction of the scaffold factor eIFG4 with the poly(A)-binding protein (44). Due to facilitated ribosome recycling within these structures, translation might be less sensitive to 40S inactivation by SRP9/14. Following stress and certain viral infections, polysomes are disassembled and translation undergoes major reprogramming with certain mRNAs engaging de novo in protein synthesis (45,46) increasing the sensitivity of their translation to 40S inactivation.",
            "cite_spans": [
                {
                    "start": 262,
                    "end": 264,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 576,
                    "end": 578,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 579,
                    "end": 581,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Expression levels of Alu RNA are kept low to minimize the detrimental effects of frequent retrotransposition events in primate cells (6). In HeLa cells, Alu RNAs are about 500-fold less abundant than ribosomes and it is therefore unlikely that Alu RNPs inactivate an important fraction of 40S subunits. However, expression of specific Alu RNAs can be increased in certain tissues, like NDM29 RNA and BC200 RNA in the nervous tissue (6), and a transient increase in Alu RNA expression has been observed in response to viral infection and to various stresses (32,33,47). In addition, Alu RNA can act in several rounds of targeted delivery of the protein (Figure 5F) thereby multiplying the effect of its upregulation. The SRP9/14 is already present and Alu RNA levels increase within one hour and decline to normal levels within ∼7 h after heat shock (47). Like other regulatory mechanisms in translation, the inhibitory action of the Alu RNP is therefore rapid and transient. It is therefore conceivable that lowering the pool of active 40S subunits might contribute to shaping the translational response in these adaptive processes and thereby also participate in cellular defense mechanisms used against viral infection. A recent study, which shows that HCV translation was more strongly affected by reduced cellular levels of 40S than cellular translation, supports this hypothesis (48).",
            "cite_spans": [
                {
                    "start": 134,
                    "end": 135,
                    "mention": "6",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 433,
                    "end": 434,
                    "mention": "6",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 558,
                    "end": 560,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 561,
                    "end": 563,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 564,
                    "end": 566,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 850,
                    "end": 852,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 1385,
                    "end": 1387,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 660,
                    "end": 662,
                    "mention": "5F",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "This study introduces a novel concept that a noncoding RNA shuttles an RNA-binding protein to its functional binding site on a large molecular complex thereby regulating its activity. It is conceivable that this concept is not restricted to translational control but is applicable to a multitude of cellular processes and more examples of RNA-mediated protein delivery might be discovered in the future.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1.: Alu RNPs repress translation initiation by inhibiting 48S complex formation. (A) Secondary structure model of AluYA RNA. Binding sites of h9/14 are indicated by analogy to SRP RNA. Preparation of Alu RNPs is described in Supplementary Figure S1. (B) Translation efficiencies of uncapped pPL mRNA in RRL supplemented with increasing concentrations of Alu RNPs or the h9/14 protein or the AluYA/scAluYA RNAs alone. [35S]-labeled proteins were resolved by SDS-PAGE and quantified by phosphorimager (see Supplementary Figure S2A and B for SDS-PAGE autoradiographs). Translation efficiency was calculated as a percentage of the value obtained in the absence of RNPs. Error bars are shown as SD (n ≥ 3). (C) Translation efficiencies of uncapped pPL mRNA in RRL translation reaction synchronized by 0.5 μM edeine in the presence of 100 nM AluYA/scAluYA RNP. Translation reactions were incubated 3 min at 30°C before the addition of 0.5 μM edeine. Translation mixtures were incubated another 1 min and then supplemented with the RNPs. See also Supplementary Figure S2C. (D) Schematic representation of the toeprint analysis. Reverse transcription by avian myeloblastosis virus reverse transcriptase (AMV) stalls upon encounter with ribosomal complexes. Fluorescently labeled cDNAs were analyzed by capillary electrophoresis. (E) Toeprinting analysis of 48S complexes reconstituted in the presence of 500 nM Alu RNPs, h9/14 or scAluYA RNA. See also Supplementary Figure S2D for toeprint analysis of MVHL-stop mRNA in the absence of 40S and translation factors. (F) Relative efficiency of 48S complex formation in the presence of increasing concentrations of Alu RNPs, h9/14 or scAluYA RNA. To calculate the efficiency of 48S complex assembly, the intensity of the 48S toeprint signal was quantified as described in ‘Materials and Methods’ section. The relative efficiency of 48S complex assembly was expressed as a percentage of the value obtained in the absence of RNPs (buffer). Error bars are shown as SD (n ≥ 3). (G) Toeprint analysis of 80S complexes (left panel) and preTC (right panel) reconstituted in the presence of 500 nM AluYA RNP or 1 μM scAluYA RNP. Quantification is shown in (H). Error bars are shown as SD (n ≥ 3). (I) Relative efficiency of 48S complex assembly in the presence of 500 nM scAluYA RNP added either to the preassembled 43S complexes (43S) or to preassembled 48S complexes (48S). Error bars are shown as SD (n ≥ 3).",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2.: The inhibitory activity of the Alu RNP depends on the identity of its RNA component and the presence of the two positively charged patches in SRP9/14. (A) Translation efficiency of uncapped pPL mRNA in RRL supplemented with increasing concentrations of the SA110 or the scAluYL RNP. Error bars are shown as SD (n ≥ 3). See also Supplementary Figure S3B. (B) Translation efficiency of uncapped pPL mRNA in RRL supplemented with 100 nM SA151, SA86, scALuYa5, scAluYf2 or scAluYj4 RNPs. Error bars are shown as SD (n ≥ 3). See also Supplementary Figure S3D. (C) Relative efficiency of 48S complex formation in the presence of increasing concentrations of SA110 or scAluYL RNPs. Error bars are shown as SD (n ≥ 3). (D) Mutations introduced in the h14 and h9 proteins. Numbers correspond to the human sequence. Amino acid residues of interest are shown in black. Mutated residues are shown in grey. (E) Translation efficiency of uncapped pPL mRNA in RRL supplemented with increasing concentrations of scAluYA, scAluYA 14A5 or scAluYA 9-3A RNPs. Error bars are shown as SD (n ≥ 3). See also Supplementary Figure S4B. (F) Relative efficiency of 48S complex formation in the presence of increasing concentrations of scAluYA, scAluYA 14A5 or scAluYA 9-3A RNPs. Error bars are shown as SD (n ≥ 3).",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3.: Alu RNPs do not affect 43S complex formation but prevent its recruitment to the mRNA. (A, B) 43S and 48S complexes were reconstituted in the presence of 0.5 μM AluYA, scAluYA or SA110 RNPs and either [35S]-Met-tRNAiMet (A) or [32P]-labeled MVHL-stop mRNA (B). Reconstitution reactions were fractionated on 5–20% sucrose gradients. Results are expressed as percentage of total cpm across all fractions. All experiments were repeated twice.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4.: Alu RNPs inhibit cap-dependent and IRES-dependent translation. Translation efficiencies in RRL of the indicated reporter mRNAs in the presence of (A) 100 nM AluYA or scAluYA RNP; (B) 100 nM scAluYA 14A5 RNP or scAluYA 9–3A RNP. The translation efficiency of each mRNA in the absence of the RNP (buffer) was set to 100%. Error bars are shown as SD (n ≥ 3). See also Supplementary Figure S5A. (C) Toeprint analysis of 48S complex assembly on HCV-NS’ mRNA (23) in the presence of 1 μM Alu RNPs as indicated. Quantification is shown in lower panel. Dashed line indicates 48S complex assembly in the absence of RNPs, which was set to 100%. Error bars are shown as SD (n ≥ 3). (D) Toeprint analysis of 48S complex assembly on CrPV-VHLM mRNA in the presence of 0.5 μM Alu RNPs. Quantification is shown in lower panel. Dashed line indicates 48S complex assembly in the absence of RNPs, which was set to 100%. Error bars are shown as SD (n ≥ 3). See also Supplementary Figure S5B.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5.: Alu RNA is required for the specific delivery of SRP9/14 to an inhibitory site in the 40S subunit. Binding of scAluYA RNP (A) or h9/14 (B) to the 40S (top panel) or 60S (bottom panel) subunits. Equimolar amounts of RNP were incubated with ribosomal subunits and the binding reactions were fractionated on 5–20% sucrose gradients. Fractions 13 and 14 contain 40S dimers. (C) Binding of scAluYA RNP (upper panel) or h9/14 (lower panel) to the reassembled 80S ribosomes. To form 80S ribosomes, equimolar amounts of 40S and 60S were incubated at 37°C for 10 min. Alu RNP was added and the binding reaction was incubated for another 10 min and fractionated on 10–30% sucrose gradients. 40S- and 60S-containing fractions were identified by probing for S15 and L9, respectively. (D) Binding of scAluYA RNP (left panel) or SA110 RNP (right panel) to the 43S complex. SRP9/14 in ribosomal fractions was quantified from Western blots against h14. The signal intensities in 40S-containing fractions (9 and 10) were expressed as a percentage of the total signal intensity across all fractions. Data are shown as mean ± SD (n ≥ 3). (E) Binding of scAluYA 14A5 RNP (top panel) or scAluYA 9-3A RNP (bottom panel) to 40S subunits. (F) Translation efficiency of pPL mRNA in RRL supplemented with 100 or 200 nM h9/14 (left panel), scAluYA RNA (middle panel) or h9/14A5 (right panel). scAluYA RNP were added to 100 nM. Error bars are shown as SD (n ≥ 3). *P < 0.05, **P < 0.01 by Student's t-test. See also Supplementary Figure S7.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6.: Expression of scAlu RNA reduces the translational capacity of HEK 293T cells. (A) Constructs used for luciferase reporter assay. Sequences of ncRNAs were cloned downstream of the 7SL gene enhancer element (Enh). (B) Northern blot analysis of transiently transfected HEK 293T cells. Membranes containing 0.5 μg of total RNA per lane were hybridized with [32P]-labeled oligonucleotides complementary to 4.5S RNA, 7SL RNA, scAluYNF1 RNA and 18S RNA (loading control). (C) Translation efficiency of reporter mRNAs in HEK 293T cells expressing different ncRNAs. Luciferase activity was measured 24 h post-transfection, normalized to μg of protein in the cell lysate and expressed as a percentage of the value obtained in control cells (ctrl) transfected with the empty vector pDL7Enh. Error bars are shown as SEM (n ≥ 5). *P < 0.05, **P < 0.01 by Student's t-test. See Supplementary Figure S8A for northern blot analysis of reporter mRNAs. (D) Bioluminescence recordings of HEK 293T cells expressing the estradiol-induced luciferase reporter gene along with pDLscAlu (scAlu) or pDL7enh (Ctrl) following stimulation with 100 nM estradiol. (E) Relative total protein synthesis in HEK 293T cells after arsenite treatment (top panel). Control cells were treated with 500 μM sodium arsenite for 30 min at 48 h post-transfection, allowed to recover for the indicated times and pulse labeled with [35S]-methionine/cysteine for 15 min. 100 μg of total protein was precipitated in 10% TCA, [35S]-incorporation was determined by scintillation counting and expressed as a percentage of that in untreated cells. Error bars are shown as SEM (n ≥ 5). Bottom panel shows total protein synthesis in untreated cells (-Ars) and cells expressing scAluYNF1 or 4.5S RNA treated for 30 minutes with 500 μM sodium arsenite and allowed to recover for 60, 90 and 120 min (+Ars). Total protein synthesis is expressed as a percentage of that in control cells measured in parallel. Error bars are shown as SEM (n ≥ 5). *P < 0.05, **P < 0.01 by Student's t-test. Expression of scAluYNF1 RNA is shown in Supplementary Figure S8D. (F) Representative autoradiograph following SDS-PAGE of VSV-infected cell lysates. HEK 293T cells expressing scAluYNF1, 4.5S RNA or control cells were infected with VSV for 6 h, pulse labeled with [35S]-methionine/cysteine for 15 min and 100 μg of total protein was displayed by 5–20% gradient SDS-PAGE. Bands corresponding to viral proteins are indicated. Coomassie-blue staining (bottom panel) was used to check uniform loading. Quantification of the viral protein synthesis is shown on the right. Viral protein synthesis in cells expressing scAluYNF1 RNA or 4.5S RNA was calculated as the sum of the intensities of the viral protein bands and expressed as a percentage of the control, which was set to 100%. Error bars are shown as SD (n ≥ 3). **P < 0.01 by Student's t-test. Expression of scAluYNF1 RNA is shown in Supplementary Figure S8E.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Regulation of translation initiation in eukaryotes: mechanisms and biological targets",
            "authors": [
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Sonenberg",
                    "suffix": ""
                },
                {
                    "first": "A.G.",
                    "middle": [],
                    "last": "Hinnebusch",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Cell",
            "volume": "136",
            "issn": "",
            "pages": "731-745",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Multiple dispersed loci produce small cytoplasmic Alu RNA",
            "authors": [
                {
                    "first": "R.J.",
                    "middle": [],
                    "last": "Maraia",
                    "suffix": ""
                },
                {
                    "first": "C.T.",
                    "middle": [],
                    "last": "Driscoll",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Bilyeu",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Hsu",
                    "suffix": ""
                },
                {
                    "first": "G.J.",
                    "middle": [],
                    "last": "Darlington",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Mol. Cell. Biol.",
            "volume": "13",
            "issn": "",
            "pages": "4233-4241",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "The SRP9/14 subunit of the signal recognition particle (SRP) is present in more than 20-fold excess over SRP in primate cells and exists primarily free but also in complex with small cytoplasmic Alu RNAs",
            "authors": [
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Bovia",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Fornallaz",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Leffers",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Strub",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Mol. Biol. Cell",
            "volume": "6",
            "issn": "",
            "pages": "471-484",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "A human Alu RNA-binding protein whose expression is associated with accumulation of small cytoplasmic Alu RNA",
            "authors": [
                {
                    "first": "D.Y.",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Nelson",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Bilyeu",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Hsu",
                    "suffix": ""
                },
                {
                    "first": "G.J.",
                    "middle": [],
                    "last": "Darlington",
                    "suffix": ""
                },
                {
                    "first": "R.J.",
                    "middle": [],
                    "last": "Maraia",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "Mol. Cell. Biol.",
            "volume": "14",
            "issn": "",
            "pages": "3949-3959",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Shared protein components of SINE RNPs",
            "authors": [
                {
                    "first": "N.",
                    "middle": [],
                    "last": "West",
                    "suffix": ""
                },
                {
                    "first": "A.M.",
                    "middle": [],
                    "last": "Roy-Engel",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Imataka",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Sonenberg",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Deininger",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J. Mol. Biol.",
            "volume": "321",
            "issn": "",
            "pages": "423-432",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "SRP keeps polypeptides translocation-competent by slowing translation to match limiting ER-targeting sites",
            "authors": [
                {
                    "first": "A.K.",
                    "middle": [],
                    "last": "Lakkaraju",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Mary",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Scherrer",
                    "suffix": ""
                },
                {
                    "first": "A.E.",
                    "middle": [],
                    "last": "Johnson",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Strub",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Cell",
            "volume": "133",
            "issn": "",
            "pages": "440-451",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "cDNAs derived from primary and small cytoplasmic Alu (scAlu) transcripts",
            "authors": [
                {
                    "first": "T.H.",
                    "middle": [],
                    "last": "Shaikh",
                    "suffix": ""
                },
                {
                    "first": "A.M.",
                    "middle": [],
                    "last": "Roy",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "M.A.",
                    "middle": [],
                    "last": "Batzer",
                    "suffix": ""
                },
                {
                    "first": "P.L.",
                    "middle": [],
                    "last": "Deininger",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "J. Mol. Biol.",
            "volume": "271",
            "issn": "",
            "pages": "222-234",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Epigenetic control of retrotransposon expression in human embryonic stem cells",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Macia",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Munoz-Lopez",
                    "suffix": ""
                },
                {
                    "first": "J.L.",
                    "middle": [],
                    "last": "Cortes",
                    "suffix": ""
                },
                {
                    "first": "R.K.",
                    "middle": [],
                    "last": "Hastings",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Morell",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Lucena-Aguilar",
                    "suffix": ""
                },
                {
                    "first": "J.A.",
                    "middle": [],
                    "last": "Marchal",
                    "suffix": ""
                },
                {
                    "first": "R.M.",
                    "middle": [],
                    "last": "Badge",
                    "suffix": ""
                },
                {
                    "first": "J.L.",
                    "middle": [],
                    "last": "Garcia-Perez",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Mol. Cell. Biol.",
            "volume": "31",
            "issn": "",
            "pages": "300-316",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Migration of 40 S ribosomal subunits on messenger RNA in the presence of edeine",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Kozak",
                    "suffix": ""
                },
                {
                    "first": "A.J.",
                    "middle": [],
                    "last": "Shatkin",
                    "suffix": ""
                }
            ],
            "year": 1978,
            "venue": "J. Biol. Chem.",
            "volume": "253",
            "issn": "",
            "pages": "6568-6577",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "In vitro reconstitution of eukaryotic translation reveals cooperativity between release factors eRF1 and eRF3",
            "authors": [
                {
                    "first": "E.Z.",
                    "middle": [],
                    "last": "Alkalaeva",
                    "suffix": ""
                },
                {
                    "first": "A.V.",
                    "middle": [],
                    "last": "Pisarev",
                    "suffix": ""
                },
                {
                    "first": "L.Y.",
                    "middle": [],
                    "last": "Frolova",
                    "suffix": ""
                },
                {
                    "first": "L.L.",
                    "middle": [],
                    "last": "Kisselev",
                    "suffix": ""
                },
                {
                    "first": "T.V.",
                    "middle": [],
                    "last": "Pestova",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Cell",
            "volume": "125",
            "issn": "",
            "pages": "1125-1136",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Quantitative analysis of ribosome-mRNA complexes at different translation stages",
            "authors": [
                {
                    "first": "N.E.",
                    "middle": [],
                    "last": "Shirokikh",
                    "suffix": ""
                },
                {
                    "first": "E.Z.",
                    "middle": [],
                    "last": "Alkalaeva",
                    "suffix": ""
                },
                {
                    "first": "K.S.",
                    "middle": [],
                    "last": "Vassilenko",
                    "suffix": ""
                },
                {
                    "first": "Z.A.",
                    "middle": [],
                    "last": "Afonina",
                    "suffix": ""
                },
                {
                    "first": "O.M.",
                    "middle": [],
                    "last": "Alekhina",
                    "suffix": ""
                },
                {
                    "first": "L.L.",
                    "middle": [],
                    "last": "Kisselev",
                    "suffix": ""
                },
                {
                    "first": "A.S.",
                    "middle": [],
                    "last": "Spirin",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Nucleic Acids Res.",
            "volume": "38",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Principles of translational control: an overview",
            "authors": [
                {
                    "first": "J.W.",
                    "middle": [],
                    "last": "Hershey",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Sonenberg",
                    "suffix": ""
                },
                {
                    "first": "M.B.",
                    "middle": [],
                    "last": "Mathews",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Cold Spring Harb. Perspect. Biol.",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Translation toeprinting assays using fluorescently labeled primers and capillary electrophoresis",
            "authors": [
                {
                    "first": "P.S.",
                    "middle": [],
                    "last": "Gould",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Bird",
                    "suffix": ""
                },
                {
                    "first": "A.J.",
                    "middle": [],
                    "last": "Easton",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Biotechniques",
            "volume": "38",
            "issn": "",
            "pages": "397-400",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Residues in SRP9/14 essential for elongation arrest activity of the signal recognition particle define a positively charged functional domain on one side of the protein",
            "authors": [
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Mary",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Scherrer",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Huck",
                    "suffix": ""
                },
                {
                    "first": "A.K.",
                    "middle": [],
                    "last": "Lakkaraju",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Thomas",
                    "suffix": ""
                },
                {
                    "first": "A.E.",
                    "middle": [],
                    "last": "Johnson",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Strub",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "RNA",
            "volume": "16",
            "issn": "",
            "pages": "969-979",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Tricks an IRES uses to enslave ribosomes",
            "authors": [
                {
                    "first": "S.R.",
                    "middle": [],
                    "last": "Thompson",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Trends Microbiol.",
            "volume": "20",
            "issn": "",
            "pages": "558-566",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Unique features of internal initiation of hepatitis C virus RNA translation",
            "authors": [
                {
                    "first": "J.E.",
                    "middle": [],
                    "last": "Reynolds",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Kaminski",
                    "suffix": ""
                },
                {
                    "first": "H.J.",
                    "middle": [],
                    "last": "Kettinen",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Grace",
                    "suffix": ""
                },
                {
                    "first": "B.E.",
                    "middle": [],
                    "last": "Clarke",
                    "suffix": ""
                },
                {
                    "first": "A.R.",
                    "middle": [],
                    "last": "Carroll",
                    "suffix": ""
                },
                {
                    "first": "D.J.",
                    "middle": [],
                    "last": "Rowlands",
                    "suffix": ""
                },
                {
                    "first": "R.J.",
                    "middle": [],
                    "last": "Jackson",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "EMBO J.",
            "volume": "14",
            "issn": "",
            "pages": "6010-6020",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Direct binding of the Alu binding protein dimer SRP9/14 to 40S ribosomal subunits promotes stress granule formation and is regulated by Alu RNA",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Berger",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Ivanova",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Gareau",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Scherrer",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Mazroui",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Strub",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nucleic Acids Res.",
            "volume": "42",
            "issn": "",
            "pages": "11203-11217",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "A truncation in the 14 kDa protein of the signal recognition particle leads to tertiary structure changes in the RNA and abolishes the elongation arrest activity of the particle",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Thomas",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Bui",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Strub",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Nucleic Acids Res.",
            "volume": "25",
            "issn": "",
            "pages": "1920-1929",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Alu transcripts: cytoplasmic localisation and regulation by DNA methylation",
            "authors": [
                {
                    "first": "W.M.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "R.J.",
                    "middle": [],
                    "last": "Maraia",
                    "suffix": ""
                },
                {
                    "first": "C.M.",
                    "middle": [],
                    "last": "Rubin",
                    "suffix": ""
                },
                {
                    "first": "C.W.",
                    "middle": [],
                    "last": "Schmid",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "Nucleic Acids Res.",
            "volume": "22",
            "issn": "",
            "pages": "1087-1095",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Potential Alu function: regulation of the activity of double-stranded RNA-activated kinase PKR",
            "authors": [
                {
                    "first": "W.M.",
                    "middle": [],
                    "last": "Chu",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Ballard",
                    "suffix": ""
                },
                {
                    "first": "B.W.",
                    "middle": [],
                    "last": "Carpick",
                    "suffix": ""
                },
                {
                    "first": "B.R.",
                    "middle": [],
                    "last": "Williams",
                    "suffix": ""
                },
                {
                    "first": "C.W.",
                    "middle": [],
                    "last": "Schmid",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "Mol. Cell. Biol.",
            "volume": "18",
            "issn": "",
            "pages": "58-68",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Human Alu RNA is a modular transacting repressor of mRNA transcription during heat shock",
            "authors": [
                {
                    "first": "P.D.",
                    "middle": [],
                    "last": "Mariner",
                    "suffix": ""
                },
                {
                    "first": "R.D.",
                    "middle": [],
                    "last": "Walters",
                    "suffix": ""
                },
                {
                    "first": "C.A.",
                    "middle": [],
                    "last": "Espinoza",
                    "suffix": ""
                },
                {
                    "first": "L.F.",
                    "middle": [],
                    "last": "Drullinger",
                    "suffix": ""
                },
                {
                    "first": "S.D.",
                    "middle": [],
                    "last": "Wagner",
                    "suffix": ""
                },
                {
                    "first": "J.F.",
                    "middle": [],
                    "last": "Kugel",
                    "suffix": ""
                },
                {
                    "first": "J.A.",
                    "middle": [],
                    "last": "Goodrich",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Mol. Cell",
            "volume": "29",
            "issn": "",
            "pages": "499-509",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "The SRP9/14 subunit of the human signal recognition particle binds to a variety of Alu-like RNAs and with higher affinity than its mouse homolog",
            "authors": [
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Bovia",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Wolff",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Ryser",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Strub",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Nucleic Acids Res.",
            "volume": "25",
            "issn": "",
            "pages": "318-326",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "A mechanistic overview of translation initiation in eukaryotes",
            "authors": [
                {
                    "first": "C.E.",
                    "middle": [],
                    "last": "Aitken",
                    "suffix": ""
                },
                {
                    "first": "J.R.",
                    "middle": [],
                    "last": "Lorsch",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Nat. Struct. Mol. Biol.",
            "volume": "19",
            "issn": "",
            "pages": "568-576",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Active Alu retrotransposons in the human genome",
            "authors": [
                {
                    "first": "E.A.",
                    "middle": [],
                    "last": "Bennett",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Keller",
                    "suffix": ""
                },
                {
                    "first": "R.E.",
                    "middle": [],
                    "last": "Mills",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Schmidt",
                    "suffix": ""
                },
                {
                    "first": "J.V.",
                    "middle": [],
                    "last": "Moran",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Weichenrieder",
                    "suffix": ""
                },
                {
                    "first": "S.E.",
                    "middle": [],
                    "last": "Devine",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Genome Res.",
            "volume": "18",
            "issn": "",
            "pages": "1875-1883",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Metazoan stress granule assembly is mediated by P-eIF2alpha-dependent and -independent mechanisms",
            "authors": [
                {
                    "first": "N.G.",
                    "middle": [],
                    "last": "Farny",
                    "suffix": ""
                },
                {
                    "first": "N.L.",
                    "middle": [],
                    "last": "Kedersha",
                    "suffix": ""
                },
                {
                    "first": "P.A.",
                    "middle": [],
                    "last": "Silver",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "RNA",
            "volume": "15",
            "issn": "",
            "pages": "1814-1821",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Monomeric scAlu and nascent dimeric Alu RNAs induced by adenovirus are assembled into SRP9/14-containing RNPs in HeLa cells",
            "authors": [
                {
                    "first": "D.Y.",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Hsu",
                    "suffix": ""
                },
                {
                    "first": "R.J.",
                    "middle": [],
                    "last": "Maraia",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Nucleic Acids Res.",
            "volume": "24",
            "issn": "",
            "pages": "4165-4170",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Activation of expression of multiple subfamilies of human Alu elements by adenovirus type 5 and herpes simplex virus type 1",
            "authors": [
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Panning",
                    "suffix": ""
                },
                {
                    "first": "J.R.",
                    "middle": [],
                    "last": "Smiley",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "J. Mol. Biol.",
            "volume": "248",
            "issn": "",
            "pages": "513-524",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Vesicular stomatitis virus infection alters the eIF4F translation initiation complex and causes dephosphorylation of the eIF4E binding protein 4E-BP1",
            "authors": [
                {
                    "first": "J.H.",
                    "middle": [],
                    "last": "Connor",
                    "suffix": ""
                },
                {
                    "first": "D.S.",
                    "middle": [],
                    "last": "Lyles",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J. Virol.",
            "volume": "76",
            "issn": "",
            "pages": "10177-10187",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "A ribosome-specialized translation initiation pathway is required for cap-dependent translation of vesicular stomatitis virus mRNAs",
            "authors": [
                {
                    "first": "A.S.",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Burdeinick-Kerr",
                    "suffix": ""
                },
                {
                    "first": "S.P.",
                    "middle": [],
                    "last": "Whelan",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Proc. Natl. Acad. Sci. U.S.A.",
            "volume": "110",
            "issn": "",
            "pages": "324-329",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Identification of a minimal Alu RNA folding domain that specifically binds SRP9/14",
            "authors": [
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Weichenrieder",
                    "suffix": ""
                },
                {
                    "first": "U.",
                    "middle": [],
                    "last": "Kapp",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Cusack",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Strub",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "RNA",
            "volume": "3",
            "issn": "",
            "pages": "1262-1274",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Structure and assembly of the Alu domain of the mammalian signal recognition particle",
            "authors": [
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Weichenrieder",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Wild",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Strub",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Cusack",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Nature",
            "volume": "408",
            "issn": "",
            "pages": "167-173",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "ERj1p has a basic role in protein biogenesis at the endoplasmic reticulum",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Dudek",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Greiner",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Muller",
                    "suffix": ""
                },
                {
                    "first": "L.M.",
                    "middle": [],
                    "last": "Hendershot",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Kopsch",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Nastainczyk",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Zimmermann",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Nat. Struct. Mol. Biol.",
            "volume": "12",
            "issn": "",
            "pages": "1008-1014",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Evolutionary gain of function for the ER membrane protein Sec62 from yeast to humans",
            "authors": [
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Muller",
                    "suffix": ""
                },
                {
                    "first": "M.D.",
                    "middle": [],
                    "last": "de Escauriaza",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Lajoie",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Theis",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Jung",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Muller",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Burgard",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Greiner",
                    "suffix": ""
                },
                {
                    "first": "E.L.",
                    "middle": [],
                    "last": "Snapp",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Dudek",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Mol. Biol. Cell",
            "volume": "21",
            "issn": "",
            "pages": "691-703",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Alu RNP and Alu RNA regulate translation initiation in vitro",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Hasler",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Strub",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Nucleic Acids Res.",
            "volume": "34",
            "issn": "",
            "pages": "2374-2385",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Structure of the signal recognition particle interacting with the elongation-arrested ribosome",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Halic",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Becker",
                    "suffix": ""
                },
                {
                    "first": "M.R.",
                    "middle": [],
                    "last": "Pool",
                    "suffix": ""
                },
                {
                    "first": "C.M.",
                    "middle": [],
                    "last": "Spahn",
                    "suffix": ""
                },
                {
                    "first": "R.A.",
                    "middle": [],
                    "last": "Grassucci",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Frank",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Beckmann",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Nature",
            "volume": "427",
            "issn": "",
            "pages": "808-814",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "A trinucleotide repeat-associated increase in the level of Alu RNA-binding protein occurred during the same period as the major Alu amplification that accompanied anthropoid evolution",
            "authors": [
                {
                    "first": "D.Y.",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Sasaki-Tozawa",
                    "suffix": ""
                },
                {
                    "first": "L.K.",
                    "middle": [],
                    "last": "Green",
                    "suffix": ""
                },
                {
                    "first": "R.J.",
                    "middle": [],
                    "last": "Maraia",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Mol. Cell. Biol.",
            "volume": "15",
            "issn": "",
            "pages": "2109-2116",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Direct ribosomal binding by a cellular inhibitor of translation",
            "authors": [
                {
                    "first": "D.A.",
                    "middle": [],
                    "last": "Colon-Ramos",
                    "suffix": ""
                },
                {
                    "first": "C.L.",
                    "middle": [],
                    "last": "Shenvi",
                    "suffix": ""
                },
                {
                    "first": "D.H.",
                    "middle": [],
                    "last": "Weitzel",
                    "suffix": ""
                },
                {
                    "first": "E.C.",
                    "middle": [],
                    "last": "Gan",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Matts",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Cate",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Kornbluth",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Nat. Struct. Mol. Biol.",
            "volume": "13",
            "issn": "",
            "pages": "103-111",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Severe acute respiratory syndrome coronavirus protein nsp1 is a novel eukaryotic translation inhibitor that represses multiple steps of translation initiation",
            "authors": [
                {
                    "first": "K.G.",
                    "middle": [],
                    "last": "Lokugamage",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Narayanan",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Makino",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J. Virol.",
            "volume": "86",
            "issn": "",
            "pages": "13598-13608",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Translation factors promote the formation of two states of the closed-loop mRNP",
            "authors": [
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Amrani",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Ghosh",
                    "suffix": ""
                },
                {
                    "first": "D.A.",
                    "middle": [],
                    "last": "Mangus",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Jacobson",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Nature",
            "volume": "453",
            "issn": "",
            "pages": "1276-1280",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Tinkering with translation: protein synthesis in virus-infected cells",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Walsh",
                    "suffix": ""
                },
                {
                    "first": "M.B.",
                    "middle": [],
                    "last": "Mathews",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Mohr",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Cold Spring Harb. Perspect. Biol.",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Reprogramming mRNA translation during stress",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Yamasaki",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Anderson",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Curr. Opin. Cell Biol.",
            "volume": "20",
            "issn": "",
            "pages": "222-226",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Cell stress and translational inhibitors transiently increase the abundance of mammalian SINE transcripts",
            "authors": [
                {
                    "first": "W.M.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "W.M.",
                    "middle": [],
                    "last": "Chu",
                    "suffix": ""
                },
                {
                    "first": "P.V.",
                    "middle": [],
                    "last": "Choudary",
                    "suffix": ""
                },
                {
                    "first": "C.W.",
                    "middle": [],
                    "last": "Schmid",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Nucleic Acids Res.",
            "volume": "23",
            "issn": "",
            "pages": "1758-1765",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Attenuation of 40S ribosomal subunit abundance differentially affects host and HCV translation and suppresses HCV replication",
            "authors": [
                {
                    "first": "J.Y.",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                },
                {
                    "first": "W.C.",
                    "middle": [],
                    "last": "Su",
                    "suffix": ""
                },
                {
                    "first": "K.S.",
                    "middle": [],
                    "last": "Jeng",
                    "suffix": ""
                },
                {
                    "first": "T.H.",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                },
                {
                    "first": "M.M.",
                    "middle": [],
                    "last": "Lai",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "PLoS Pathog.",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Preparation and use of nuclease-treated rabbit reticulocyte lysates for the translation of eukaryotic messenger RNA",
            "authors": [
                {
                    "first": "R.J.",
                    "middle": [],
                    "last": "Jackson",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Hunt",
                    "suffix": ""
                }
            ],
            "year": 1983,
            "venue": "Methods Enzymol.",
            "volume": "96",
            "issn": "",
            "pages": "50-74",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Origin of the Alu family: a family of Alu-like monomers gave birth to the left and the right arms of the Alu elements",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Quentin",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "Nucleic Acids Res.",
            "volume": "20",
            "issn": "",
            "pages": "3397-3401",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Visualization of intracellular transport of vesicular stomatitis virus nucleocapsids in living cells",
            "authors": [
                {
                    "first": "S.C.",
                    "middle": [],
                    "last": "Das",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Nayak",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                },
                {
                    "first": "A.K.",
                    "middle": [],
                    "last": "Pattnaik",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J. Virol.",
            "volume": "80",
            "issn": "",
            "pages": "6368-6377",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "LINE-mediated retrotransposition of marked Alu sequences",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Dewannieux",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Esnault",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Heidmann",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Nat. Genet.",
            "volume": "35",
            "issn": "",
            "pages": "41-48",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Multiple roles of Alu-related noncoding RNAs",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Berger",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Strub",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Prog. Mol. Subcell. Biol.",
            "volume": "51",
            "issn": "",
            "pages": "119-146",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Analysis of transcription of the human Alu family ubiquitous repeating element by eukaryotic RNA polymerase III",
            "authors": [
                {
                    "first": "S.A.",
                    "middle": [],
                    "last": "Fuhrman",
                    "suffix": ""
                },
                {
                    "first": "P.L.",
                    "middle": [],
                    "last": "Deininger",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "LaPorte",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Friedmann",
                    "suffix": ""
                },
                {
                    "first": "E.P.",
                    "middle": [],
                    "last": "Geiduschek",
                    "suffix": ""
                }
            ],
            "year": 1981,
            "venue": "Nucleic Acids Res.",
            "volume": "9",
            "issn": "",
            "pages": "6439-6456",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "LINEs, SINEs and other retroelements: do birds of a feather flock together",
            "authors": [
                {
                    "first": "A.M.",
                    "middle": [],
                    "last": "Roy-Engel",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Front. Biosci. (Landmark Ed.)",
            "volume": "17",
            "issn": "",
            "pages": "1345-1361",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "B2 RNA and Alu RNA repress transcription by disrupting contacts between RNA polymerase II and promoter DNA within assembled complexes",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Yakovchuk",
                    "suffix": ""
                },
                {
                    "first": "J.A.",
                    "middle": [],
                    "last": "Goodrich",
                    "suffix": ""
                },
                {
                    "first": "J.F.",
                    "middle": [],
                    "last": "Kugel",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Proc. Natl. Acad. Sci. U.S.A.",
            "volume": "106",
            "issn": "",
            "pages": "5569-5574",
            "other_ids": {
                "DOI": []
            }
        }
    }
}