{
    "paper_id": "PMC4168190",
    "metadata": {
        "title": "Seroprevalence of Respiratory Syncytial Virus IgG among Healthy Young Adults in Basic Training for the Republic of Korea Air Force",
        "authors": [
            {
                "first": "Won-Ju",
                "middle": [],
                "last": "Park",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Respiratory infections in the military service are the most common inflictions in the military healthcare area, yet they are problems not easy to unravel. They may cause death to military personnel often through complications, such as pneumonia and meningitis. Such events could induce a setback in the military schedule affecting military capability and sustaining an enormous loss. Immunity is easily compromised in an ambience of high physical and psychological stress, as well as the dense population of the military training camp. They cause numerous respiratory infections. The results of studies conducted up to now revealed that primary etiologic pathogens included adenoviruses, influenza A and B viruses, Epstein-Barr virus, coronavirus, and rhinoviruses, as well as Streptococcus pneumoniae, Streptococcus pyogenes, Chlamydia pneumoniae and Mycoplasma pneumoniae (1). Recent studies revealed that respiratory syncytial virus (RSV) would also be a significant pathogen that causes respiratory infection and an outbreak of febrile illness in the military (2, 3).",
            "cite_spans": [
                {
                    "start": 875,
                    "end": 876,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1065,
                    "end": 1066,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 1068,
                    "end": 1069,
                    "mention": "3",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "RSV belongs to the family of Paramyxoviridae, and is classified in the genus Pneumovirus. RSV is the most common cause of fatal acute respiratory tract infection in infants and young children. RSV infects virtually everyone by 4 yr of age, and reinfection occurs throughout life, even among the elderly (4, 5, 6). Adults infected with RSV tend to have more variable and less distinctive clinical findings than children, and the viral cause of the infection is often unsuspected (7). This study attempted to verify the seroprevalence of RSV IgG among healthy young adults in their early twenties who had just been admitted to the Korea Air Force basic training camp. Subjects with an RSV IgG seronegative outcome were prospectively observed for vulnerability to respiratory infection, especially during the period of basic training.",
            "cite_spans": [
                {
                    "start": 304,
                    "end": 305,
                    "mention": "4",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 307,
                    "end": 308,
                    "mention": "5",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 310,
                    "end": 311,
                    "mention": "6",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 479,
                    "end": 480,
                    "mention": "7",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Military recruits admitted to the Air Force boot camp were required to undergo a basic health examination which includes a blood sampling test. In this investigation, RSV IgG immunoassay was added to the basic blood test. All subjects were admitted to the training camp on June 26, 2012. They underwent a blood test on June 27, 2012, which was a day after resting without training on the day of admission. The total number of recruits was 570 and all of them underwent an RSV IgG test. After taking samples from RSV IgG tests, these samples were immediately transferred to the Seoul Clinical Laboratories & Seoul Medical Science Institute under a refrigerated state for analysis. With respect to enzymatic immunoassay, an RSV diagnostic reagent (IBL, Hamburg, Germany) was used for the verification of diagnosis. This study was approved by the Medical Research Institutional Review Boards of the Ministry of National Defense (IRB No. AFMC-12-IRB-014). Air Force physicians themselves explained the purpose, method and precautions of this study, and tests were conducted after obtaining an informed consent from each subject.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The mean age of subjects was 20.25±1.34 yr old with a range of 18.5-28.0 yr old. The immunoassay seroprofiles showed that 561 men (98.4%) were positive, 2 (0.4%) were negative, and 7 (1.2%) were equivocal belonging to the grey zone (Table 1, Fig. 1). With the exception of 7 recruits in the grey zone, seropositive subjects were 99.6% (561/563). There were no significant differences in RSV IgG titer among variables such as their hometown, size of city or age (P>0.1; ANOVA; SPSS ver. 15.0, Chicago, IL, USA). Nine basic trainees belonging to the RSV IgG negative or equivocal grey zone categories were prospectively observed. Any particular vulnerability to respiratory infection was confirmed by checking their visits to the military medical clinic for two months during the training period. However, all of these nine recruits did not utilize the military medical facilities during the basic training period of two months.",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 242,
                    "end": 248,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 233,
                    "end": 240,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The result of this study showed that the RSV IgG seropositivity of subjects in their twenties was 99.6%. It is difficult to compare the result directly because there exist the different methods or kit for detection of antibody and the criteria of each method. However, such result of seropositivity was similar to that of the US. military personnel, which was 97.8% (8). Even in several previous studies, all children older than 5 yr old were known to have experienced an RSV infection (9, 10). This investigation also confirmed that almost all healthy young military recruits in their early twenties were RSV IgG positive in the Republic of Korea. In an effort to verify the increased vulnerability to respiratory infection for the RSV IgG negative or equivocal grey zone recruits during the training period, the medical records for all 570 subjects were verified in the basic training camp. However, the numbers of trainees with a seronegative result were small while there were totally no records of their utilization of medical facilities for symptoms relating to any respiratory infection, making a statistical analysis impossible. In the meanwhile, the outcome of not experiencing any particular respiratory infection for nine trainees with an RSV IgG negative or an equivocal result during the training period of two months can lead to a notion that young adults with an RSV IgG negative result may not be a risk factor for a respiratory infection in a collective group environment. Nevertheless, such deduction would require further studies for verifications in the days ahead. Immunity to RSV is incomplete, protective immunity against RSV infection is complex and the importance of serum antibody is controversial (11, 12, 13). A study targeting on infants demonstrates that RSV specific maternal IgG has a protective effect against severe infections. Nevertheless, such studies on adult groups are inadequate (14, 15). Although there does not appear to be a defect in humoral immunity, there is evidence that the CD8+ T-cell immunity may be impaired with age (15). Deficient RSV F-specific T-cell responses contribute to susceptibility to severe RSV disease in elderly adults (16).",
            "cite_spans": [
                {
                    "start": 367,
                    "end": 368,
                    "mention": "8",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 487,
                    "end": 488,
                    "mention": "9",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 490,
                    "end": 492,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1725,
                    "end": 1727,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1729,
                    "end": 1731,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1733,
                    "end": 1735,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1921,
                    "end": 1923,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1925,
                    "end": 1927,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 2071,
                    "end": 2073,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 2188,
                    "end": 2190,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The significance of this study is the aspect that seroprevalence of RSV IgG of healthy young adults in the Republic of Korea was verified for the first time. The greatest merit of this study is the fact that the subjects were collectively gathered together from all over the country at the same time and may represent healthy young male adults in the Republic of Korea. RSV infections occur primarily in seasonal epidemic. RSV infection occurred predominantly in the fall and winter in the Republic of Korea (6, 17). Therefore, our data is limited. However, as seen from the results of previous studies overseas, it was confirmed that RSV is a common respiratory virus and RSV infection was encountered by almost all people before reaching adulthood in Korea. It is very important to accumulate the basic sero-epidemiological data of every infectious agent. It is anticipated that this study may provide the basic data for RSV related studies in the Republic of Korea in the future. Frequently, an RSV infection in the military may be unsuspected. Nevertheless, RSV is a common cause of respiratory illness and often causes outbreaks in particular adult groups (18, 19). In an effort to prevent respiratory infections in the military, further RSV studies and challenges regarding diagnosis of RSV infection would be necessary.",
            "cite_spans": [
                {
                    "start": 509,
                    "end": 510,
                    "mention": "6",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 512,
                    "end": 514,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1162,
                    "end": 1164,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1166,
                    "end": 1168,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Seroprevalence profiles of respiratory syncytial virus\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Fig. 1: Distribution of individual titers for respiratory syncytial virus IgG.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Respiratory diseases among U.S. military personnel: countering emerging threats",
            "authors": [
                {
                    "first": "GC",
                    "middle": [],
                    "last": "Gray",
                    "suffix": ""
                },
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Callahan",
                    "suffix": ""
                },
                {
                    "first": "AW",
                    "middle": [],
                    "last": "Hawksworth",
                    "suffix": ""
                },
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Fisher",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Gaydos",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Emerg Infect Dis",
            "volume": "5",
            "issn": "",
            "pages": "379-385",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Large-scale seroprevalence analysis of human metapneumovirus and human respiratory syncytial virus infections in Beijing, China",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Lu",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Gonzalez",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Guo",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Vernet",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Paranhos-Baccalà",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Hung",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Virol J",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Protective and disease-enhancing immune responses to respiratory syncytial virus",
            "authors": [
                {
                    "first": "LJ",
                    "middle": [],
                    "last": "Anderson",
                    "suffix": ""
                },
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Heilman",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "J Infect Dis",
            "volume": "171",
            "issn": "",
            "pages": "1-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Relationship of serum antibody to risk of respiratory syncytial virus infection in elderly adults",
            "authors": [
                {
                    "first": "AR",
                    "middle": [],
                    "last": "Falsey",
                    "suffix": ""
                },
                {
                    "first": "EE",
                    "middle": [],
                    "last": "Walsh",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "J Infect Dis",
            "volume": "177",
            "issn": "",
            "pages": "463-466",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Role of neutralizing antibodies in adults with community-acquired pneumonia by respiratory syncytial virus",
            "authors": [
                {
                    "first": "V",
                    "middle": [],
                    "last": "Luchsinger",
                    "suffix": ""
                },
                {
                    "first": "PA",
                    "middle": [],
                    "last": "Piedra",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ruiz",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Zunino",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Martínez",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Machado",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Fasce",
                    "suffix": ""
                },
                {
                    "first": "MT",
                    "middle": [],
                    "last": "Ulloa",
                    "suffix": ""
                },
                {
                    "first": "MC",
                    "middle": [],
                    "last": "Fink",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Lara",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Clin Infect Dis",
            "volume": "54",
            "issn": "",
            "pages": "905-912",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "The level and duration of RSV-specific maternal IgG in infants in Kilifi Kenya",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Ochola",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Sande",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Fegan",
                    "suffix": ""
                },
                {
                    "first": "PD",
                    "middle": [],
                    "last": "Scott",
                    "suffix": ""
                },
                {
                    "first": "GF",
                    "middle": [],
                    "last": "Medley",
                    "suffix": ""
                },
                {
                    "first": "PA",
                    "middle": [],
                    "last": "Cane",
                    "suffix": ""
                },
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Nokes",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "PLoS One",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Prevalence of respiratory syncytial virus IgG antibodies in infants living in a rural area of Mozambique",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Roca",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Abacassamo",
                    "suffix": ""
                },
                {
                    "first": "MP",
                    "middle": [],
                    "last": "Loscertales",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Quintó",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Gómez-Olivé",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Fenwick",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Saiz",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Toms",
                    "suffix": ""
                },
                {
                    "first": "PL",
                    "middle": [],
                    "last": "Alonso",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J Med Virol",
            "volume": "67",
            "issn": "",
            "pages": "616-623",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Adults 65 years old and older have reduced numbers of functional memory T cells to respiratory syncytial virus fusion protein",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Cherukuri",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Patton",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Gasser",
                    "suffix": "Jr"
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Zuo",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Woo",
                    "suffix": ""
                },
                {
                    "first": "MT",
                    "middle": [],
                    "last": "Esser",
                    "suffix": ""
                },
                {
                    "first": "RS",
                    "middle": [],
                    "last": "Tang",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Clin Vaccine Immunol",
            "volume": "20",
            "issn": "",
            "pages": "239-247",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Epidemiological characterization of respiratory viruses detected from acute respiratory patients in Seoul",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Ham",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Jang",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Oh",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Jo",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Pak",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Ann Clin Microbiol",
            "volume": "16",
            "issn": "",
            "pages": "188-195",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Respiratory syncytial virus infection in adult populations",
            "authors": [
                {
                    "first": "EE",
                    "middle": [],
                    "last": "Walsh",
                    "suffix": ""
                },
                {
                    "first": "AR",
                    "middle": [],
                    "last": "Falsey",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Infect Disord Drug Targets",
            "volume": "12",
            "issn": "",
            "pages": "98-102",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Risk factors for respiratory syncytial virus illness among patients with chronic obstructive pulmonary disease",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Mehta",
                    "suffix": ""
                },
                {
                    "first": "EE",
                    "middle": [],
                    "last": "Walsh",
                    "suffix": ""
                },
                {
                    "first": "PJ",
                    "middle": [],
                    "last": "Mahadevia",
                    "suffix": ""
                },
                {
                    "first": "AR",
                    "middle": [],
                    "last": "Falsey",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "COPD",
            "volume": "10",
            "issn": "",
            "pages": "293-299",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Respiratory syncytial virus: an important cause of acute respiratory illness among young adults undergoing military training",
            "authors": [
                {
                    "first": "MK",
                    "middle": [],
                    "last": "O'Shea",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Pipkin",
                    "suffix": ""
                },
                {
                    "first": "PA",
                    "middle": [],
                    "last": "Cane",
                    "suffix": ""
                },
                {
                    "first": "GC",
                    "middle": [],
                    "last": "Gray",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Influenza Other Respir Viruses",
            "volume": "1",
            "issn": "",
            "pages": "193-197",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Symptomatic respiratory syncytial virus infection in previously healthy young adults living in a crowded military environment",
            "authors": [
                {
                    "first": "MK",
                    "middle": [],
                    "last": "O'Shea",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Ryan",
                    "suffix": ""
                },
                {
                    "first": "AW",
                    "middle": [],
                    "last": "Hawksworth",
                    "suffix": ""
                },
                {
                    "first": "BJ",
                    "middle": [],
                    "last": "Alsip",
                    "suffix": ""
                },
                {
                    "first": "GC",
                    "middle": [],
                    "last": "Gray",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Clin Infect Dis",
            "volume": "41",
            "issn": "",
            "pages": "311-317",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "",
            "authors": [],
            "year": 2002,
            "venue": "Medical microvirology",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Epidemiology of respiratory viral infection using multiplex rt-PCR in Cheonan, Korea (2006-2010)",
            "authors": [
                {
                    "first": "JK",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Jeon",
                    "suffix": ""
                },
                {
                    "first": "JW",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Rheem",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Microbiol Biotechnol",
            "volume": "23",
            "issn": "",
            "pages": "267-273",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Clinical and epidemiological comparison of human metapneumovirus and respiratory syncytial virus in seoul, Korea, 2003-2008",
            "authors": [
                {
                    "first": "CK",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Callaway",
                    "suffix": ""
                },
                {
                    "first": "HB",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "JY",
                    "middle": [],
                    "last": "Chung",
                    "suffix": ""
                },
                {
                    "first": "YY",
                    "middle": [],
                    "last": "Koh",
                    "suffix": ""
                },
                {
                    "first": "BM",
                    "middle": [],
                    "last": "Shin",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Korean Med Sci",
            "volume": "25",
            "issn": "",
            "pages": "342-347",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Respiratory syncytial virus and parainfluenza virus",
            "authors": [
                {
                    "first": "CB",
                    "middle": [],
                    "last": "Hall",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "N Engl J Med",
            "volume": "344",
            "issn": "",
            "pages": "1917-1928",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Serosurvey of bacterial and viral respiratory pathogens among deployed U.S. service members",
            "authors": [
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Eick",
                    "suffix": ""
                },
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Faix",
                    "suffix": ""
                },
                {
                    "first": "SK",
                    "middle": [],
                    "last": "Tobler",
                    "suffix": ""
                },
                {
                    "first": "RL",
                    "middle": [],
                    "last": "Nevin",
                    "suffix": ""
                },
                {
                    "first": "LE",
                    "middle": [],
                    "last": "Lindler",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Hu",
                    "suffix": ""
                },
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Sanchez",
                    "suffix": ""
                },
                {
                    "first": "VH",
                    "middle": [],
                    "last": "MacIntosh",
                    "suffix": ""
                },
                {
                    "first": "KL",
                    "middle": [],
                    "last": "Russell",
                    "suffix": ""
                },
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Gaydos",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Am J Prev Med",
            "volume": "41",
            "issn": "",
            "pages": "573-580",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Seroprevalence of anti-RSV IgG in Thai children aged 6 months to 5 years",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Bhattarakosol",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Pancharoen",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Mungmee",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Thammaborvorn",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Semboonlor",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Asian Pac J Allergy Immunol",
            "volume": "21",
            "issn": "",
            "pages": "269-271",
            "other_ids": {
                "DOI": []
            }
        }
    }
}