{
    "paper_id": "PMC4751110",
    "metadata": {
        "title": "Prevalence and phylogenetic analysis of canine kobuviruses in diarrhoetic\ndogs in northeast China",
        "authors": [
            {
                "first": "Chunqiu",
                "middle": [],
                "last": "LI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shan",
                "middle": [],
                "last": "WEI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Donghua",
                "middle": [],
                "last": "GUO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zhihui",
                "middle": [],
                "last": "WANG",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yufei",
                "middle": [],
                "last": "GENG",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Enyu",
                "middle": [],
                "last": "WANG",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xiwen",
                "middle": [],
                "last": "ZHAO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mingjun",
                "middle": [],
                "last": "SU",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xinyu",
                "middle": [],
                "last": "WANG",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Dongbo",
                "middle": [],
                "last": "SUN",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Sampling: In total, 201 rectal swab samples were collected in diarrhoetic\ndogs from animal hospitals in three districts—Harbin, Daqing and Mudanjiang—of Heilongjiang\nprovince in northeast China from May 2014 to April 2015 using 3.5-ml\ncommercial virus sampling tubes (YOCON Biological Technology Co.. Ltd., Beijing, China). Of\nthe 201 samples, 141 were collected from 2 animal hospitals in Harbin, 20 were collected\nfrom one animal hospital in Daqing, and 40 were collected from 1 animal hospital in\nMudanjiang. All rectal swab samples were stored at −80°C.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "RNA and DNA extraction: After 1 ml of fecal samples was\ncentrifuged at 1,500 × g for 10 min at 4°C, the supernatant of each sample\nwas transferred to a 1.5-ml Eppendorf (EP) tube. Viral RNA was extracted\nfrom each sample using the TIANamp Virus RNA Kit (Tiangen Biotech Co., Ltd., Beijing,\nChina), according to the manufacturer’s instructions. Genomic DNA was extracted from the\nsupernatant using a commercial TIANamp Stool DNA Kit (Tiangen Biotech Co., Ltd.), according\nto the manufacturer’s instructions. The extracted RNA and genomic DNAs were stored at\n−80°C.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Detection and sequence analysis of CaKVs: Molecular detection of CaKVs was\nconducted using reverse transcription-PCR (RT-PCR) targeting a 504-bp fragment of the 3D\ngene of CaKV described by Di Martino et al. [7]. The first cDNA was synthesized using random primers (6 nt) by Moloney murine\nleukemia virus (RNase H-) reverse transcriptase (Novoprotein Scientific Inc., Shanghai,\nChina), according to the manufacturer’s instructions. PCR amplifications were conducted in a\n50-µl reaction volume containing 0.1 µM of the forward\nprimer, 0.1 µM of the reverse primer, 4 µl of cDNA, 25\nµl of EmeraldAmp PCR Master Mix (2× Premix) (Takara Biotechnology Co.,\nLtd., Dalian, China) and an appropriate volume of double-distilled water. The mixtures were\namplified by 35 cycles of 94°C for 45 sec, 54°C for 1 min and 72°C for 50 sec, followed by a\nfinal extension at 72°C for 10 min in an Applied Biosystems GeneAmp PCR System 9700 thermal\ncycler (Thermo Fisher Scientific, Waltham, MA, U.S.A.). After the amplification products\nwere purified using the AxyPrep DNA Gel Extraction kit (Corning, Suzhou, China), the\npurified products were directly subjected to sequencing using the Sanger sequencing method.\nEach sample was sequenced three times. Thirty-six sequences were submitted to GenBank at the\nNational Center for Biotechnology Information (http://www.ncbi.nlm.nih.gov) under the\naccession numbers KT210390–KT210425.",
            "cite_spans": [
                {
                    "start": 209,
                    "end": 210,
                    "mention": "7",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Phylogenetic analysis of the 3D gene: For the phylogenetic analysis,\npartial sequences of the 3D gene of kobuviruses from canine and other species were retrieved\nfrom GenBank. To construct the phylogenetic trees, a multiple alignment of all target\nsequences was performed using ClustalX program version 1.83 [18]. Furthermore, phylogenetic trees of all target sequences were generated from\nthe ClustalX-generated alignments by MEGA6.06 software using the neighbor-joining method\n[17]. Neighbor-joining phylogenetic trees were\nbuilt with the p-distance model, 1,000 bootstrap replicates and, otherwise, the default\nparameters in MEGA 6.",
            "cite_spans": [
                {
                    "start": 309,
                    "end": 311,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 480,
                    "end": 482,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Screening for canine enteric pathogens: All fecal samples that tested\npositive for CaKV were also screened for canine parvovirus type 2 (CPV-2), canine\ncoronavirus (CCoV), canine astrovirus (CaAstV), canine norovirus (CNoV), canine bocavirus\n(CBoV) and Group A-Rotavirus (RV-A) by either PCR or RT-PCR, followed by sequencing,\naccording to previously described protocols [3, 5, 6, 9, 12, 14].",
            "cite_spans": [
                {
                    "start": 372,
                    "end": 373,
                    "mention": "3",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 375,
                    "end": 376,
                    "mention": "5",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 378,
                    "end": 379,
                    "mention": "6",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 381,
                    "end": 382,
                    "mention": "9",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 384,
                    "end": 386,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 388,
                    "end": 390,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Detection of CaKV: The characteristics of the CaKV-positive dogs and\nco-infections with other enteric viruses are shown in Table 1, and further analysis of the CaKV-positive samples is shown in Table 2. Of the 201 fecal samples, 17.91% (36/201) were positive for CaKV, and the\nCaKV-positive rates in Harbin, Daqing and Mudanjiang were 19.86% (28/141), 20% (4/20) and\n10% (4/40), respectively. Co-infections with CCoV, CPV-2 and CBoV were found in the 36\nCaKV-positive samples; 58.33% (21/36) were positive for CCoV; 41.67% (15/36) were positive\nfor CPV-2; 11.11% (4/36) were positive for CBoV; 27.78% (10/36) were positive for CCoV and\nCPV-2; 5.56% (2/36) were positive for CPV-2 and CBoV; and 2.78% (1/36) were positive for\nCCoV, CPV-2 and CBoV.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 123,
                    "end": 130,
                    "mention": "Table 1",
                    "ref_id": null
                },
                {
                    "start": 194,
                    "end": 201,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Sequence homology and phylogeny analyses of CaKV strains: Sequence\ncomparisons of the partial 3D gene revealed 94.4–100%, 95.6–98.6%, 94.3–97.6%, 94.4–96.3%,\n93.3–95.1%, 84.7–85.4%, 81.7–84%, 79.6–80.6%, 74.3–75.9%, 70.6–71.8%, 67.4–69% and\n70.1–71.3% nucleotide identities within the 36 Chinese CaKV strains, between the 36 Chinese\nCaKV strains and four CaKV reference strains from South Korea, Italy, the USA and Tanzania,\nrespectively, and between the 36 Chinese CaKV strains and seven kobuvirus reference strains\nfrom cats, mice, humans (Aichi virus), birds, goats, pigs and bovines, respectively (Table 3). Furthermore, the phylogenetic tree revealed that the 36 Chinese CaKV strains\nformed one specific CaKV lineage with the CaKVs that were recently identified in the other\ncountries; the CaKV lineage was composed of three groups, GI, GII and GIII; one Chinese\nstrain, HRB-A4, belonged to the GII group, while the other 35 Chinese strains belonged to\nthe GI group, which was composed of three subgroups, GIa, GIb and GIc (Fig. 1).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 1029,
                    "end": 1035,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 602,
                    "end": 609,
                    "mention": "Table 3",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Kobuvirus is a relatively new and emerging genus of the Picornaviridae,\nwith members infecting both humans and other animal species. In the current study, we\nconducted prevalence and phylogenetic analyses of canine kobuviruses in diarrhoetic dogs in\nnortheast China. In our study, 36 of 201 (17.91%) fecal samples from diarrhoetic dogs were\npositive for CaKV, and the CaKV-positive rates in Harbin, Daqing and Mudanjiang were 19.86%\n(28/141), 20% (4/20) and 10% (4/40), respectively. In a previous study, a low prevalence of\nCaKV was reported by RT-PCR in the U.S.A. and Italy. Li et al. [13] reported that 10% (20/200) of both sick and healthy\ndogs tested positive for CaKV. Di Martino et al. [7] reported that 4.37% (6/137) of diarrhoetic dogs tested positive for\nCaKV. In contrast, a high prevalence of CaKV was reported in recent studies from the\nRepublic of Korea. Oem et al. [15]\nreported that 19.04% (4/21) of diarrhoetic dogs tested positive for CaKV, while Choi\net al. [5] reported that 50.55%\n(46/91) of diarrhoetic dogs tested positive for CaKV. The 17.91% CaKV-positive rate in our\nstudy is in agreement with that described by Oem et al. [15]. These data suggest that the prevalence of CaKVs may\ndiffer among different countries or regions.",
            "cite_spans": [
                {
                    "start": 589,
                    "end": 591,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 695,
                    "end": 696,
                    "mention": "7",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 882,
                    "end": 884,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 979,
                    "end": 980,
                    "mention": "5",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 1151,
                    "end": 1153,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "These viruses have been implicated in diarrheal disease, but the evidence for a primary\npathogenic role remains controversial. In our study, the CaKV-positive fecal samples were\nalso screened for the leading causes of canine viral enteritis, including CPV-2, CCoV,\nCaAstV, CNoV, CaKV and RV-A. Co-infections with CPV-2, CCoV and CBoV were identified in the\n36 CaKV-positive samples. Co-infection of CaKV with CCoV reached 58.33% (21/36), and\nco-infection of CaKV with CPV-2 reached 41.67% (15/36). These results are similar to those\nreported in a previous study of CaKV-positive samples from diarrhoetic dogs, in which the\nco-infection rates with CPV-2 and CCoV were 24.81% (34/137) and 22.62% (31/137),\nrespectively [7]. In our study, CaKV was the only\nenteric virus identified in eight specimens, accounting for 22.22% (8/36) of all\nCaKV-positive samples. This result implies that CaKV alone may cause infections in the\ngeneral population. However, the high co-infection rate of CaKV with other enteric viruses\nshould be considered to be a composite factor for the occurrence of viral diarrhea in dogs\nin northeast China.",
            "cite_spans": [
                {
                    "start": 718,
                    "end": 719,
                    "mention": "7",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "To investigate the genetic heterogeneity of CaKVs circulating in dogs in northeast China,\nsequence comparison and phylogeny analyses of the 36 CaKV-positive strains were conducted on\nthe basis of the partial 3D gene sequence. Genetic analysis of the partial 3D region showed\nthat the CaKVs identified in the Republic of Korea were more variable, sharing nucleotide\nsequence identities ranging from 85.1% to 99.8% [15].\nThe 36 CaKV-positive strains identified in China shared nucleotide sequence identities\nranging from 94.4% to 100% and, thus, exhibited limited genetic diversity. The phylogenetic\ntree derived from the partial 3D gene from human and various animal species showed that\nCaKVs clustered into a single lineage. This finding supports the view that CaKVs from\ndifferent countries are not restricted geographically and form a single lineage when\ncompared with kobuviruses from other species. However, the lineage of the CaKV strains\nformed three groups—GI, GII and GIII—and the 36 Chinese CaKV strains were divided into the\nGI and GII groups. The 35 Chinese CaKV strains in the GI group were divided into the GIa,\nGIb and GIc subgroups. All 36 Chinese CaKV strains were closely related to the CaKV\nreference strains from Asia and Europe, and they differed genetically from the CaKV\nreference strains from North America and Africa. Thus, our data suggest that the lineages of\nCaKV strains may exhibit geographically differences. This conclusion needs to be validated\nby extensive epidemiological surveying in future studies.",
            "cite_spans": [
                {
                    "start": 414,
                    "end": 416,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In conclusion, the present study reports, for the first time, the prevalence and\nphylogenetic analysis of canine kobuviruses in diarrhoetic dogs in northeast China, and the\nCaKV strains circulating in northeast China exhibit genetic diversity and high co-infection\nrates with other enteric viruses. However, further investigations are needed to determine\nthe relationship between CaKV infections and the ability of CaKVs to cause diarrhea in\ndogs.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Phylogenetic analysis of the CaKVs on the basis of the partial 3D gene. ●represents\nthe CaKV strains identified in this study.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Ratification vote on taxonomic proposals\nto the International Committee on Taxonomy of Viruses (2013)",
            "authors": [],
            "year": 2013,
            "venue": "Arch. Virol.",
            "volume": "158",
            "issn": "",
            "pages": "2023-2030",
            "other_ids": {
                "DOI": [
                    "10.1007/s00705-013-1688-5"
                ]
            }
        },
        "BIBREF1": {
            "title": "Characterization of a canine homolog of\nhuman Aichivirus",
            "authors": [],
            "year": 2011,
            "venue": "J.\nVirol.",
            "volume": "85",
            "issn": "",
            "pages": "11520-11525",
            "other_ids": {
                "DOI": [
                    "10.1128/JVI.05317-11"
                ]
            }
        },
        "BIBREF2": {
            "title": "Epidemiology of human and animal\nkobuviruses",
            "authors": [],
            "year": 2014,
            "venue": "Virusdisease",
            "volume": "25",
            "issn": "",
            "pages": "195-200",
            "other_ids": {
                "DOI": [
                    "10.1007/s13337-014-0200-5"
                ]
            }
        },
        "BIBREF3": {
            "title": "Identification and characterization of\nbocaviruses in cats and dogs reveals a novel feline bocavirus and a novel genetic group\nof canine bocavirus",
            "authors": [],
            "year": 2012,
            "venue": "J. Gen.\nVirol.",
            "volume": "93",
            "issn": "",
            "pages": "1573-1582",
            "other_ids": {
                "DOI": [
                    "10.1099/vir.0.042531-0"
                ]
            }
        },
        "BIBREF4": {
            "title": "Viruses in diarrhoeic dogs include novel\nkobuviruses and sapoviruses",
            "authors": [],
            "year": 2011,
            "venue": "J. Gen.\nVirol.",
            "volume": "92",
            "issn": "",
            "pages": "2534-2541",
            "other_ids": {
                "DOI": [
                    "10.1099/vir.0.034611-0"
                ]
            }
        },
        "BIBREF5": {
            "title": "Molecular epidemiology of canine\nnorovirus in dogs from Portugal, 2007–2011",
            "authors": [],
            "year": 2012,
            "venue": "BMC Vet.\nRes.",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/1746-6148-8-107"
                ]
            }
        },
        "BIBREF6": {
            "title": "Canine kobuvirus infections in Korean\ndogs",
            "authors": [],
            "year": 2014,
            "venue": "Arch.\nVirol.",
            "volume": "159",
            "issn": "",
            "pages": "2751-2755",
            "other_ids": {
                "DOI": [
                    "10.1007/s00705-014-2136-x"
                ]
            }
        },
        "BIBREF7": {
            "title": "Molecular characterization of canine\nkobuvirus in wild carnivores and the domestic dog in Africa",
            "authors": [],
            "year": 2015,
            "venue": "Virology",
            "volume": "477",
            "issn": "",
            "pages": "89-97",
            "other_ids": {
                "DOI": [
                    "10.1016/j.virol.2015.01.010"
                ]
            }
        },
        "BIBREF8": {
            "title": "MEGA6: Molecular evolutionary genetics\nanalysis version 6.0",
            "authors": [],
            "year": 2013,
            "venue": "Mol. Biol.\nEvol.",
            "volume": "30",
            "issn": "",
            "pages": "2725-2729",
            "other_ids": {
                "DOI": [
                    "10.1093/molbev/mst197"
                ]
            }
        },
        "BIBREF9": {
            "title": "The ClustalX windows interface: flexible\nstrategies for multiple sequence alignment aided by quality analysis\ntools",
            "authors": [],
            "year": 1997,
            "venue": "Nucleic Acids\nRes.",
            "volume": "25",
            "issn": "",
            "pages": "4876-4882",
            "other_ids": {
                "DOI": [
                    "10.1093/nar/25.24.4876"
                ]
            }
        },
        "BIBREF10": {
            "title": "Prevalence and genetic diversity of Aichi\nvirus strains in stool samples from community and hospitalized patients",
            "authors": [],
            "year": 2008,
            "venue": "J. Clin. Microbiol.",
            "volume": "46",
            "issn": "",
            "pages": "1252-1258",
            "other_ids": {
                "DOI": [
                    "10.1128/JCM.02140-07"
                ]
            }
        },
        "BIBREF11": {
            "title": "Antigenic analysis of canine parvovirus\nstrains isolated in Italy",
            "authors": [],
            "year": 2000,
            "venue": "New\nMicrobiol.",
            "volume": "23",
            "issn": "",
            "pages": "93-96",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Phylogeny and prevalence of kobuviruses\nin dogs and cats in the UK",
            "authors": [],
            "year": 2013,
            "venue": "Vet.\nMicrobiol.",
            "volume": "164",
            "issn": "",
            "pages": "246-252",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2013.02.014"
                ]
            }
        },
        "BIBREF13": {
            "title": "Phylogenetic analysis of astrovirus and\nkobuvirus in Korean dogs",
            "authors": [],
            "year": 2014,
            "venue": "J. Vet. Med.\nSci.",
            "volume": "76",
            "issn": "",
            "pages": "1141-1145",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.13-0585"
                ]
            }
        },
        "BIBREF14": {
            "title": "Molecular characterization of canine\ncoronavirus strains circulating in Brazil",
            "authors": [],
            "year": 2014,
            "venue": "Vet.\nMicrobiol.",
            "volume": "168",
            "issn": "",
            "pages": "8-15",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2013.10.002"
                ]
            }
        },
        "BIBREF15": {
            "title": "Canine kobuviruses in diarrhoeic dogs in\nItaly",
            "authors": [],
            "year": 2013,
            "venue": "Vet.\nMicrobiol.",
            "volume": "166",
            "issn": "",
            "pages": "246-249",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2013.05.007"
                ]
            }
        },
        "BIBREF16": {
            "title": "Aichi virus shedding in high\nconcentrations in patients with acute diarrhea",
            "authors": [],
            "year": 2011,
            "venue": "Emerg.\nInfect. Dis.",
            "volume": "17",
            "issn": "",
            "pages": "1544-1548",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Rotavirus A genotype P[4]G2: genetic\ndiversity and reassortment events among strains circulating in Brazil between 2005 and\n2009",
            "authors": [],
            "year": 2011,
            "venue": "J. Med.\nVirol.",
            "volume": "83",
            "issn": "",
            "pages": "1093-1106",
            "other_ids": {
                "DOI": [
                    "10.1002/jmv.22071"
                ]
            }
        }
    }
}