{
    "paper_id": "PMC4362192",
    "metadata": {
        "title": "A rewarding 2014 for Saudi Medical Journal",
        "authors": [
            {
                "first": "Ali",
                "middle": [],
                "last": "AlBarrak",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "This year we received 1220 manuscripts (Figure 1). Over the past 12 issues, we published 5 Editorials, 14 Review Articles, 122 Original Articles, 31 Case Reports, 31 Brief Communications, 3 Brief Reports, 4 Clinical Notes, 7 Clinical Images, 7 Special Communications, 2 Book Reviews, and 12 Correspondence with a total of 1551 pages. Our total rejection rate was 62%, of which 20% were rejected at initial review by the editors. Fifty percent of the papers that we published were from Saudi Arabia, and we are pleased with the diversity of the countries of origin of the articles each year (Table 1).",
            "cite_spans": [],
            "section": "Annual Statistics",
            "ref_spans": [
                {
                    "start": 40,
                    "end": 48,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 591,
                    "end": 598,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "We are very grateful for the invaluable contribution of our board members. We acknowledge the board members especially those who completed their terms: Dr. Ammar Al-Rikabi, Dr. Zakariya Al-Salam, Dr. Nader Honjol, Dr. Nora Al-Nowaiser, Dr. Ahmed Bahammam, Dr. Ebtissam Al-Madi, Dr. Haifa Al-Nasser, Dr. Haider Al Shurafa, Dr. Mohammad Al Onazi, and Dr. Ehab Shehata. We welcome the new additions to our Board: Dr. Ali Omrani, Dr. Meiyan Jiang, Dr. Tawfik Khoja, Dr. Baker Dajani, and Dr. Sandro Contini; we are honored to have them on the team, and we look forward to their active participation and support in promoting the journal.",
            "cite_spans": [],
            "section": "Annual Statistics",
            "ref_spans": []
        },
        {
            "text": "We would like to thank our readers, authors, and reviewers for their support throughout the years. Another busy year beckons and we look forward to new challenges and better opportunities to pursue.",
            "cite_spans": [],
            "section": "Annual Statistics",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Origin of “peer-reviewed” articles published in Saudi Medical Journal for the year 2014.\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Type of manuscripts received and published for the year 2014. *The number of published articles are much higher than the number of received articles as some were Original Articles revised and accepted as Brief Communication.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Infection prevention and control guidelines for patients with Middle East Respiratory Syndrome Coronavirus (MERS-CoV) infection",
            "authors": [
                {
                    "first": "TA",
                    "middle": [],
                    "last": "Madani",
                    "suffix": ""
                },
                {
                    "first": "AO",
                    "middle": [],
                    "last": "Althaqafi",
                    "suffix": ""
                },
                {
                    "first": "BM",
                    "middle": [],
                    "last": "Alraddadi",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Saudi Med J",
            "volume": "35",
            "issn": "",
            "pages": "897-913",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Saudi Oncology Society clinical management guidelines development",
            "authors": [
                {
                    "first": "SN",
                    "middle": [],
                    "last": "Bazarbasi",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Saudi Med J",
            "volume": "35",
            "issn": "",
            "pages": "1524-1526",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Prince Salman Center for Disability and Research. Pediatric Neural Tube Defects",
            "authors": [],
            "year": 2014,
            "venue": "Saudi Med J",
            "volume": "35",
            "issn": "Suppl 1",
            "pages": "S1-S91",
            "other_ids": {
                "DOI": []
            }
        }
    }
}