{
    "paper_id": "PMC4854654",
    "metadata": {
        "title": "A Comparison of the Cambodian and the South Korean Health Care System",
        "authors": [
            {
                "first": "Ji-Young",
                "middle": [],
                "last": "Hwang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Bel",
                "middle": [],
                "last": "Seap",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tae-Hee",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Cambodia is an agriculture and developing country. A large proportion of the population, 85% live in rural areas, and only 15% live in urban areas. It is estimated that currently, approximately 34.7% of the total population are living below the poverty line. The two most salient health-related problems linked to poverty in Cambodia are malnutrition and access to health care. Republic of Korea is an industrialized country. Most private medical facilities are located in urban areas, and around 90% of physicians are concentrated in cities while 82% of the population lives in urban areas. World Health Organization (WHO)1 announced World health statistics in 2013 (Table 1).",
            "cite_spans": [
                {
                    "start": 623,
                    "end": 624,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Demographics and Health Situation",
            "ref_spans": [
                {
                    "start": 668,
                    "end": 675,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The referral arrangement system in Republic of Korea is divided into two steps. The patient can go to any medical practitioner office except specialized general hospitals. If the patient wants to go to a secondary hospital, he/she has to present a referral slip issued by the medical practitioner who diagnosed him/her first.2 Cambodia has a mixed service delivery system. Public health service delivery is organized through two levels of services, both provided in all operational districts: 1) The minimum package of activity provided at the health centers 2) The complementary package of activity provided at the referral hospitals. Cambodian patients can go to any doctor or any medical center, including hospitals, which they choose without the referral slip but most poor people who live in rural areas prefer to go to visit the health center first because of medical fees and transportation. Human resources between Cambodia and Republic of Korea are shown Table 2.3",
            "cite_spans": [
                {
                    "start": 325,
                    "end": 326,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 972,
                    "end": 973,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Delivery of Healthcare Care",
            "ref_spans": [
                {
                    "start": 964,
                    "end": 971,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "In 2009, expenditures on health services in Cambodia were paid for by the government (21.2%), mainly from general taxation revenues with substantial support from external development partners, and out-of-pocket payments (73.1%). Most out-of-pocket payments (68%) go to private medical services, including payments to unregulated private practitioners, to unofficial payments in the public sector and to various participation costs, such as transportation costs. Only 18.5% is spent in the public sector. Coping strategies to pay these health costs include using savings (51%), using wages/earnings (45%), borrowing money (18%), and selling assets (8%), all of which can contribute to increasing poverty. Healthcare security system of Republic of Korea has three arms: the National Health Insurance Program, Medical Aid Program, and Long-term Care Insurance Program.",
            "cite_spans": [],
            "section": "Health Financing",
            "ref_spans": []
        },
        {
            "text": "In Cambodia, all private medical facilities must be registered with the Ministry of Health (MOH) to provide services but in 2008, about half the total number of pharmacies, depot pharmacy and drug outlets were licensed (1,371) with 1,239 unlicensed. Similarly, in the same year, around 40% of private clinic (1,513) were licensed, and 2,177 unlicensed. In Republic of Korea, only authorized healthcare professionals can provide health services. The medical law stipulates that only doctors, dentists, nurses, oriental medical doctors, and midwives licensed by the Ministry of Health and Welfare can provide health services. The medical technology in Republic of Korea is well developed such as laparoscopy and robotic operation but the use of traditional medicine is strong in Cambodia, with a culture and practice centered on the Kru Khmer, the traditional healers who are found throughout the country. While modern medicine has since become widely available, traditional medicine remains supported by the government and is commonly used, especially in rural areas.",
            "cite_spans": [],
            "section": "Quality",
            "ref_spans": []
        },
        {
            "text": "The comparison of the healthcare system between these two countries, we can obviously see the health status in South Korea is much better than in Cambodia which has been fighting against communicable diseases such as tuberculosis, malaria, HIV/AIDS, Severe Acute Respiratory Syndrome (SARS) and Middle East Respiratory Syndrome (MERS).4 In order to improve the quality of healthcare in Cambodia, MOH has overall responsibility of the health sector, including: policies, legislation, strategic planning, resource mobilization and allocation, monitoring, evaluation, research, providing training to support the provinces, and coordination of external aid. The MOH's main objective in health sector reform has been to improve and extend primary health services through the implementation of the operational districts system.",
            "cite_spans": [
                {
                    "start": 335,
                    "end": 336,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Summary",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 2013,
            "venue": "World health statistics 2013",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "A Comparison of the Danish and the South Korean health care system",
            "authors": [
                {
                    "first": "KV",
                    "middle": [],
                    "last": "Hviid",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Sidenius",
                    "suffix": ""
                },
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "Jorgensen",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Menopausal Med",
            "volume": "21",
            "issn": "",
            "pages": "61-62",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": 2014,
            "venue": "Ministry of health and welfare statistical year book 2014",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Considerations left behind Middle East respiratory syndrome coronavirus (MERS-CoV) outbreaks in Republic of Korea",
            "authors": [
                {
                    "first": "TH",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "HH",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Menopausal Med",
            "volume": "21",
            "issn": "",
            "pages": "63-64",
            "other_ids": {
                "DOI": []
            }
        }
    }
}