{
    "paper_id": "PMC4611044",
    "metadata": {
        "title": "The 1977 H1N1 Influenza Virus Reemergence Demonstrated Gain-of-Function Hazards",
        "authors": [
            {
                "first": "Martin",
                "middle": [],
                "last": "Furmanski",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Rozo and Gronvall, in “The Reemergent 1977 H1N1 Strain and the Gain-of-Function Debate” (1), confirmed the laboratory origin of the 1977 influenza pandemic and judged it was unintentional, but they concluded that its “relevance to GoF research is greatly diminished if the 1977 epidemic was the result of a vaccine trial or vaccine development gone awry; these are both more plausible explanations than a single laboratory accident.”",
            "cite_spans": [
                {
                    "start": 89,
                    "end": 90,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "LETTER",
            "ref_spans": []
        },
        {
            "text": "Separating the risks of vaccine development from those of basic gain-of-function (GoF) research is inappropriate, because GoF research seeks to discover antigenic and genomic changes that facilitate human-to-human transmission and/or augment virulence, with the aim of preemptively producing vaccines. Clearly, if and when such changes are identified, candidate viruses possessing novel potential pandemic traits would be sent to vaccine laboratories for further development, prior to their appearance in nature. Because it is unlikely that such traits would be unique, and because the natural appearance of any particular trait is unpredictable, a stable of multiple potentially pandemic virus lineages, and artificial hybrids thereof, could enter the vaccine development laboratories, multiplying the opportunities for novel GoF viruses to escape. This emphasizes rather than diminishes the implications of the 1977 H1N1 escape, since the 1949-1950 H1N1 virus progenitor of the 1977 virus was likely in vaccine development preemptively because of the unrealized 1976 threat of a swine flu pandemic.",
            "cite_spans": [],
            "section": "LETTER",
            "ref_spans": []
        },
        {
            "text": "I disagree with the authors’ statement: “it remains likely that to this date, there has been no real-world example of a laboratory accident that has led to a global epidemic.” The 1977 H1N1 virus caused a global epidemic, and as Rozo and Gronvall themselves concluded, it originated in a microbiology laboratory and its release was unintentional. Which laboratory is responsible matters little in the GoF debate.",
            "cite_spans": [],
            "section": "LETTER",
            "ref_spans": []
        },
        {
            "text": "Rozo and Gronvall also stated that, “in 1977, influenza research was performed without modern biosafety regulations and protective equipment, making the lab accident hypothesis much less relevant to the modern GoF debate.” However, the current record of containment of high-consequence pathogens is hardly reassuring.",
            "cite_spans": [],
            "section": "LETTER",
            "ref_spans": []
        },
        {
            "text": "My review of 11 relevant events (2) found that escapes of high-consequence pathogens causing community infections typically occur from state-of-the-art laboratories, including six outbreaks of severe acute respiratory syndrome and one of foot-and-mouth disease since 2003.",
            "cite_spans": [
                {
                    "start": 33,
                    "end": 34,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "LETTER",
            "ref_spans": []
        },
        {
            "text": "Since 2014, four extramural escapes of high-consequence pathogens have originated from prestigious U.S. laboratories. Virulent anthrax and avian influenza virus sent from the CDC (3) and anthrax sent from Dugway Proving Ground (4) by public carriers entered nonsecure areas of other laboratories. Activities at the select agent laboratory at the Tulane National Primate Research Center remain suspended after Burkholderia pseudomallei, the agent of melioidosis, escaped containment and caused multiple primate infections in an outdoor primate facility (5, 6).",
            "cite_spans": [
                {
                    "start": 180,
                    "end": 181,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 228,
                    "end": 229,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 553,
                    "end": 554,
                    "mention": "5",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 556,
                    "end": 557,
                    "mention": "6",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "LETTER",
            "ref_spans": []
        },
        {
            "text": "The incidence of laboratory accidents that offer an exit path for high-consequence pathogens into the community through worker infection is unsettlingly high. In 2010, the most recent year for which data have been reported (7), the CDC received 96 reports of releases (intramural breaches of containment) of select agents from state-of-the-art select agent-approved laboratories. In these elite laboratories, a breach of containment happens about twice weekly.",
            "cite_spans": [
                {
                    "start": 224,
                    "end": 225,
                    "mention": "7",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "LETTER",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "The reemergent 1977 H1N1 strain and the gain-of-function debate",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Rozo",
                    "suffix": ""
                },
                {
                    "first": "GK",
                    "middle": [],
                    "last": "Gronvall",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "mBio",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1128/mBio.01013-15"
                ]
            }
        },
        "BIBREF1": {
            "title": "Threatened pandemics and laboratory escapes: self-fulfilling prophecies",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Furmanski",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Bull Atom Sci",
            "volume": "14",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "C.D.C. closes anthrax and flu labs after accidents",
            "authors": [
                {
                    "first": "DG",
                    "middle": [],
                    "last": "McNeil",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "New York Times",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Review Committee report: inadvertent shipment of live Bacillus anthracis spores by DoD",
            "authors": [],
            "year": 2015,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Escape of dangerous bacterium leads to halt of risky studies at Tulane",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Kaiser",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Sci News",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1126/science.aaa7928"
                ]
            }
        },
        "BIBREF5": {
            "title": "News release. Conclusion of select agent inquiry into Burkholderia pseudomallei release at Tulane National Primate Research Center",
            "authors": [],
            "year": 2015,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Monitoring select agent theft, loss and release reports in the United States—2004–2010",
            "authors": [
                {
                    "first": "RD",
                    "middle": [],
                    "last": "Henkel",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Miller",
                    "suffix": ""
                },
                {
                    "first": "RS",
                    "middle": [],
                    "last": "Weyant",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Appl Biosaf",
            "volume": "17",
            "issn": "",
            "pages": "171-180",
            "other_ids": {
                "DOI": []
            }
        }
    }
}