{
    "paper_id": "PMC4567211",
    "metadata": {
        "title": "Repurposing paclitaxel for the treatment of fibrosis: indication discovery for existing drugs",
        "authors": [
            {
                "first": "Xiao-Wu",
                "middle": [],
                "last": "Chen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wei",
                "middle": [],
                "last": "Duan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shu-Feng",
                "middle": [],
                "last": "Zhou",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Dear editor",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In the recently published paper by Zhang et al1 in Drug Des Develop Ther, the authors have evaluated the role of signal transducer and activator of transcription 3 (STAT3) in the antifibrotic activity of paclitaxel in vitro and in mice. They have reported that the treatment of paclitaxel at 2–4 μM reduced the level of phosphorylated STAT3 at Tyr705 in a dose- and time-dependent manner, and downregulated the expression of fibronectin, α-smooth muscle actin (α-SMA), and collagen I in cultured rat renal interstitial fibroblast NRK-49F cells derived from normal kidney. Treatment of the cells with the selective STAT3 inhibitor S3I-201 at 50 mM suppressed the expression of fibronectin, α-SMA, and collagen I in NRK-49F cells. However, S3I-201 treatment increased the expression of phosphorylated STAT1 but did not affect that of phosphorylated STAT5M. The immunoprecipitation assay has revealed that paclitaxel inhibited the STAT3 activity by disrupting the binding of STAT3 with tubulin independently of the effect on STAT3 phosphorylation and by inhibiting STAT3 nucleus translocation.1 Furthermore, paclitaxel treatment by intraperitoneal injection at 0.3 mg/kg twice a week ameliorated renal interstitial fibrosis by inhibiting the expression of fibronectin, α-SMA, and collagen I in a male C57 mouse model of unilateral ureteral obstruction. Paclitaxel administration also suppressed the infiltration of macrophages and neutrophils and production of tumor necrosis factor (TNF)-α, interleukin (IL)-1β, transforming growth factor (TGF)-β, and intercellular adhesion molecule 1 (ICAM-1) by inhibition of STAT3 activity in mouse obstructive nephropathy.1 These findings indicate that paclitaxel suppresses renal interstitial fibrosis via inhibition of STAT3-mediated pathway and production of proinflammatory cytokines. The findings from this study indicate that in addition to being a clinically used anticancer agent, paclitaxel may represent a new agent that manages renal fibrosis.",
            "cite_spans": [
                {
                    "start": 46,
                    "end": 47,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1090,
                    "end": 1091,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1658,
                    "end": 1659,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Through indication discovery or therapeutic switching, drugs that have been approved for clinical use may be used for new indications, and this process is called drug repositioning or drug repurposing.2–7 Drug repositioning is different from drug coincidence or “serendipity”, which arises from unintentional mishaps in the drug discovery process as exemplified by drugs such as sildenafil and thalidomide. Apart from the staggering manufacturing cost and time reduction, drug repositioning facilitates drug discovery that will overcome bottlenecks in the therapeutic development process and prolong patent life, thereby obtaining largest investment return throughout the development process coupled with a significantly higher rate of success and reduced development risk. The benefits of drug repositioning for patients are evident in that newly arising diseases such as severe acute respiratory syndrome and Middle East respiratory syndrome that threaten human beings can be treated by existing drugs with established pharmacokinetic, formulation, and safety data in animals and humans where specific repositioning potential is displayed in the associated references.4,8 As such, drug repositioning may tremendously decrease the overall development time to 3–12 years and decrease total cost and attrition rates. There are increasing numbers of successes in drug repositioning. For example, colesevelam as a bile acid sequestrant was originally developed as an adjunct to diet and exercise to decrease elevated low-density lipoprotein cholesterol in patients with primary hyperlipidemia as monotherapy, but it has also gained approval from the Food and Drug Administration (FDA) to treat type 2 diabetes mellitus with unknown mechanism of action.9–11 Gabapentin and pregabalin were both originally developed as antiepileptic agents; they have been approved by the FDA to treat anxiety disorders and neuropathic pain.12–14",
            "cite_spans": [
                {
                    "start": 201,
                    "end": 202,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 203,
                    "end": 204,
                    "mention": "7",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 1170,
                    "end": 1171,
                    "mention": "4",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1172,
                    "end": 1173,
                    "mention": "8",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1749,
                    "end": 1750,
                    "mention": "9",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1751,
                    "end": 1753,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1919,
                    "end": 1921,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1922,
                    "end": 1924,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "There are multiple technical approaches for drug repositioning. The disease- and drug-derived approaches employ available data related to diseases and knowledge of how drugs interact with the biological systems at molecular and cellular levels to identify potential new indications for existing drugs.2,6,7 Computational methods have been widely applied to explore drug–protein interactomes, drug off-targets, and adverse drug effects that can provide clues of new indications. Furthermore, genome-wide association studies (GWAS), medical genetics, and data from systems biological approaches have been used to conduct drug repositioning.15–21 GWAS data provide insights into the biology and pathology of diseases via bioinformatic network analysis, which may be translated into potential new therapeutic targets that can be hit by approved drugs. Since pathologies are often shared between diseases, existing drugs against known targets can be retested for possible new indications.",
            "cite_spans": [
                {
                    "start": 301,
                    "end": 302,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 303,
                    "end": 304,
                    "mention": "6",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 305,
                    "end": 306,
                    "mention": "7",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 638,
                    "end": 640,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 641,
                    "end": 643,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Genomic expression data in combination with in vitro drug screening and target verification studies provide insights into the mechanisms of action of drugs and thus have become widely used in drug repositioning.22–25 Recently, we have explored prediction of adverse drug reactions (ADRs) based on the drug-induced gene-expression profiles from cultured human cells in the Connectivity Map (CMap) database.26 The results show that drugs inducing comparable ADRs generally lead to similar CMap expression profiles. On the basis of such ADR–gene expression association, we have established prediction models for various ADRs, including severe myocardial and infectious events. Drugs with FDA boxed warnings of safety liability have been identified. We, therefore, suggest that drug-induced gene expression change in combination with computational methods may offer a new way to facilitate systematic drug safety evaluation and drug repositioning.",
            "cite_spans": [
                {
                    "start": 211,
                    "end": 213,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 214,
                    "end": 216,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 405,
                    "end": 407,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In another study, we have demonstrated that the on-target and off-target effects of drugs could be characterized by drug-induced in vitro genomic expression data in CMap.24 In some cases, a family of ligands for the same target tends to interact with common off-targets, which may help increase the efficiency of indication discovery and explain the complicated mechanisms of action for some drugs. We propose that CMap expression similarity is a new indicator of drug–target interactions, which can be used to increase the productivity during drug repositioning process.",
            "cite_spans": [
                {
                    "start": 170,
                    "end": 172,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Finding novel therapeutics to treat and cure diseases is a fundamental challenge in biomedical research due to the high cost and failure rate. Drug repositioning is considered a promising strategy to revitalize the slowing drug discovery pipeline due to shorter development time and lower failure and toxicity risks. Although drug repositioning has its intrinsic limitations, it represents an alternative pathway to achieve therapeutic success in the postgenomic era.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Paclitaxel attenuates renal interstitial fibroblast activation and interstitial fibrosis by inhibiting STAT3 signaling",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Xu",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Drug Des Devel Ther",
            "volume": "9",
            "issn": "",
            "pages": "2139-2148",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Diabetes: a closer look at the mechanisms of action of colesevelam in humans",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Osorio",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Nat Rev Endocrinol",
            "volume": "8",
            "issn": "3",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Colesevelam for type 2 diabetes mellitus: an abridged Cochrane review",
            "authors": [
                {
                    "first": "CP",
                    "middle": [],
                    "last": "Ooi",
                    "suffix": ""
                },
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Loke",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Diabet Med",
            "volume": "31",
            "issn": "1",
            "pages": "2-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Antiepileptic drugs in the treatment of anxiety disorders: role in therapy",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Van Ameringen",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Mancini",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Pipe",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Bennett",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Drugs",
            "volume": "64",
            "issn": "19",
            "pages": "2199-2220",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Pregabalin: a new agent for the treatment of neuropathic pain",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Zareba",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Drugs Today (Barc)",
            "volume": "41",
            "issn": "8",
            "pages": "509-516",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Antiepileptic drugs in non-epilepsy disorders: relations between mechanisms of action and clinical efficacy",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Johannessen Landmark",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "CNS Drugs",
            "volume": "22",
            "issn": "1",
            "pages": "27-47",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Use of genome-wide association studies for drug repositioning",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Sanseau",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Agarwal",
                    "suffix": ""
                },
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Barnes",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Nat Biotechnol",
            "volume": "30",
            "issn": "4",
            "pages": "317-320",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Rational drug repositioning by medical genetics",
            "authors": [
                {
                    "first": "ZY",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "HY",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Nat Biotechnol",
            "volume": "31",
            "issn": "12",
            "pages": "1080-1082",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Disease Connect: a comprehensive web server for mechanism-based disease-disease connections",
            "authors": [
                {
                    "first": "CC",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "YT",
                    "middle": [],
                    "last": "Tseng",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nucleic Acids Res",
            "volume": "42",
            "issn": "Web Server issue",
            "pages": "W137-W146",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Identification of novel therapeutics for complex diseases from genome-wide association data",
            "authors": [
                {
                    "first": "MP",
                    "middle": [],
                    "last": "Grover",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Ballouz",
                    "suffix": ""
                },
                {
                    "first": "KA",
                    "middle": [],
                    "last": "Mohanasundaram",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "BMC Med Genomics",
            "volume": "7",
            "issn": "Suppl 1",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Mining drug-disease relationships as a complement to medical genetics-based drug repositioning: where a recommendation system meets genome-wide association studies",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "Q",
                    "middle": [],
                    "last": "Gu",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Wei",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Cao",
                    "suffix": ""
                },
                {
                    "first": "Q",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Clin Pharmacol Ther",
            "volume": "97",
            "issn": "5",
            "pages": "451-454",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Investigating drug repositioning opportunities in FDA drug labels through topic modeling",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Bisgin",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Kelly",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Fang",
                    "suffix": ""
                },
                {
                    "first": "X",
                    "middle": [],
                    "last": "Xu",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Tong",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "BMC Bioinformatics",
            "volume": "13",
            "issn": "Suppl 15",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Use of genome-wide association studies for cancer research and drug repositioning",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Jiang",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Lv",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "PLoS One",
            "volume": "10",
            "issn": "3",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Drug repositioning for diabetes based on “omics” data mining",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Luo",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Xi",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Rogaeva",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "PLoS One",
            "volume": "10",
            "issn": "5",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Discovery and preclinical validation of drug indications using compendia of public gene expression data",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Sirota",
                    "suffix": ""
                },
                {
                    "first": "JT",
                    "middle": [],
                    "last": "Dudley",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Sci Transl Med",
            "volume": "3",
            "issn": "96",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Characterization of drug-induced transcriptional modules: towards drug repositioning and functional understanding",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Iskar",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Zeller",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Blattmann",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Mol Syst Biol",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Prediction of drug-target interactions for drug repositioning only based on genomic expression similarity",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Sun",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "PLoS Comput Biol",
            "volume": "9",
            "issn": "11",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Computational repositioning and preclinical validation of pentamidine for renal cell cancer",
            "authors": [
                {
                    "first": "LF",
                    "middle": [],
                    "last": "Zerbini",
                    "suffix": ""
                },
                {
                    "first": "MK",
                    "middle": [],
                    "last": "Bhasin",
                    "suffix": ""
                },
                {
                    "first": "JF",
                    "middle": [],
                    "last": "de Vasconcellos",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Mol Cancer Ther",
            "volume": "13",
            "issn": "7",
            "pages": "1929-1941",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Systematic drug safety evaluation based on public genomic expression (Connectivity Map) data: myocardial and infectious adverse reactions as application cases",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Weng",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Sun",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Sun",
                    "suffix": ""
                },
                {
                    "first": "SF",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "He",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Biochem Biophys Res Commun",
            "volume": "457",
            "issn": "3",
            "pages": "249-255",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "The value of drug repositioning in the current pharmaceutical market",
            "authors": [
                {
                    "first": "EL",
                    "middle": [],
                    "last": "Tobinick",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Drug News Perspect",
            "volume": "22",
            "issn": "2",
            "pages": "119-125",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Drug repositioning and repurposing: terminology and definitions in literature",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Langedijk",
                    "suffix": ""
                },
                {
                    "first": "AK",
                    "middle": [],
                    "last": "Mantel-Teeuwisse",
                    "suffix": ""
                },
                {
                    "first": "DS",
                    "middle": [],
                    "last": "Slijkerman",
                    "suffix": ""
                },
                {
                    "first": "MH",
                    "middle": [],
                    "last": "Schutjens",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Drug Discov Today",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Computational drug repositioning: from data to therapeutics",
            "authors": [
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Hurle",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "Q",
                    "middle": [],
                    "last": "Xie",
                    "suffix": ""
                },
                {
                    "first": "DK",
                    "middle": [],
                    "last": "Rajpal",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Sanseau",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Agarwal",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Clin Pharmacol Ther",
            "volume": "93",
            "issn": "4",
            "pages": "335-341",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Drug repositioning: playing dirty to kill pain",
            "authors": [
                {
                    "first": "LF",
                    "middle": [],
                    "last": "Bastos",
                    "suffix": ""
                },
                {
                    "first": "MM",
                    "middle": [],
                    "last": "Coelho",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "CNS Drugs",
            "volume": "28",
            "issn": "1",
            "pages": "45-61",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Systematic drug repurposing through text mining",
            "authors": [
                {
                    "first": "LB",
                    "middle": [],
                    "last": "Tari",
                    "suffix": ""
                },
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Patel",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Methods Mol Biol",
            "volume": "1159",
            "issn": "",
            "pages": "253-267",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Old friends in new guise: repositioning of known drugs with structural bioinformatics",
            "authors": [
                {
                    "first": "VJ",
                    "middle": [],
                    "last": "Haupt",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Schroeder",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Brief Bioinform",
            "volume": "12",
            "issn": "4",
            "pages": "312-326",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Colesevelam improves glycemic control and lipid management in inadequately controlled type 2 diabetes mellitus",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Tziomalos",
                    "suffix": ""
                },
                {
                    "first": "VG",
                    "middle": [],
                    "last": "Athyros",
                    "suffix": ""
                },
                {
                    "first": "DP",
                    "middle": [],
                    "last": "Mikhailidis",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Nat Clin Pract Endocrinol Metab",
            "volume": "5",
            "issn": "1",
            "pages": "16-17",
            "other_ids": {
                "DOI": []
            }
        }
    }
}