{
    "paper_id": "PMC4197162",
    "metadata": {
        "title": "US-Like Strain of Porcine Epidemic Diarrhea Virus Outbreaks in Taiwan,\n2013–2014",
        "authors": [
            {
                "first": "Chao-Nan",
                "middle": [],
                "last": "LIN",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wen-Bin",
                "middle": [],
                "last": "CHUNG",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shu-Wei",
                "middle": [],
                "last": "CHANG",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Chi-Chi",
                "middle": [],
                "last": "WEN",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hung",
                "middle": [],
                "last": "LIU",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Chi-Hsien",
                "middle": [],
                "last": "CHIEN",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ming-Tang",
                "middle": [],
                "last": "CHIOU",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Porcine epidemic diarrhea viruses (PEDVs) are enveloped viruses with a large, capped and\npolyadenylated RNA genome of approximately 28,000 nucleotides [6]. PEDVs belong to the genus Alphacoronavirus, family\nCoronaviridae and order Nidovirales. Other members of this\nsubgroup include human coronavirus (HCoV) 229E, HCoV NL63 and Bats coronavirus 512/05 [8]. Although PEDV was first identified in Europe, it has\nbecome increasingly problematic in many Asian countries [6] and North America [7]. However, there is no\nretrospective study on the emergence of PEDV in Taiwan.",
            "cite_spans": [
                {
                    "start": 152,
                    "end": 153,
                    "mention": "6",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 353,
                    "end": 354,
                    "mention": "8",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 467,
                    "end": 468,
                    "mention": "6",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 489,
                    "end": 490,
                    "mention": "7",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Pigs of all ages can be affected and can exhibit degrees of diarrhea and loss of appetite,\nwhich vary according to age. In suckling piglets that exhibit watery diarrhea, dehydration\nwith milk curd vomitus and thin-walled intestines with severe villus atrophy and congestion,\nPEDVs are associated with disease. The disease can progress to death within a few days. The\noutbreak is distinguished by a nearly 100% prevalence of illness among piglets after birth and\ndeath rates of 80–100%. Boars and sows with mild diarrhea, vomiting and anorexia for a few\ndays were reported to recover within a week [6, 7].",
            "cite_spans": [
                {
                    "start": 598,
                    "end": 599,
                    "mention": "6",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 601,
                    "end": 602,
                    "mention": "7",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The spike (S) protein of coronavirus plays key roles in receptor binding for viral entry and\nneutralizing antibody induction for protective immunity [2]. CO-26K equivalent (COE) from the S protein of PEDV contains epitopes that are\ncapable of inducing PEDV-neutralizing antibodies [1].\nCOE was found to be 1,495–1,914 bp of the coding sequence of spike protein gene of the PEDV\nstrain Brl/87 [1].",
            "cite_spans": [
                {
                    "start": 150,
                    "end": 151,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 282,
                    "end": 283,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 393,
                    "end": 394,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Prior to late 2013, the prevalence of PEDV infection was relatively low with only sporadic\ninfections. However, starting in December 2013, a remarkable increase in PEDV outbreaks\noccurred in Taiwan.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Samples from 32 pig farms in central and southern Taiwan from December 2013 through January\n2014 were submitted to the animal hospital of National Pingtung University of Science and\nTechnology. All of the pig farms had similar disease histories, clinical signs and lesions,\nincluding the presence of a sudden outbreak and rapid spread in farms, high mortality in young\npigs and diseases affecting animals of all age, notably, vomiting and diarrhea. Piglets under\n2 weeks of age showed severe vomiting and watery yellowish diarrhea with morbidity and\nmortality ranging from 80 to 100% and 90 to 100%, respectively. However, sows, gilt,\nfinishing, growing and nursery pigs only developed appetite loss, anorexia and soft feces for\n3–7 days with no mortality during this outbreak. The infected suckling pigs showed different\ndegrees of weight loss and dehydration. Thinned and distended small intestine walls with\nwatery yellowish contents were recorded during necropsy. Microscopically, marked enterocyte\nexfoliation and vacuolation consistent with villi atrophy and blunt were observed in the\njejunum and ileum sections. Additionally, the clinical specimens were collected and tested for\nrotavirus [3], transmissible gastroenteritis virus\n[4] and porcine epidemic diarrhea virus [5]. All of the specimens were negative for rotavirus and\ntransmissible gastroenteritis virus. A total of 68 samples from 25 pig farms were confirmed as\npositive for PEDV by reverse transcription PCR, and the partial S gene of PEDV was further\nanalyzed [5]. The year of sampling, age and clinical\nhistory of each sampled pig are summarized in Table\n1.",
            "cite_spans": [
                {
                    "start": 1198,
                    "end": 1199,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1239,
                    "end": 1240,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1279,
                    "end": 1280,
                    "mention": "5",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1532,
                    "end": 1533,
                    "mention": "5",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 1621,
                    "end": 1628,
                    "mention": "Table\n1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The COE domain of PEDV was amplified by RT-PCR as described by Kim et al.\n[5]. Nucleotide and deduced amino acid sequences of\nthe COE domain of the 20 PEDV isolates and reference PEDV isolates were aligned and analyzed\nwith Clustal W using the MegAlign program (DNASTAR, Madison, WI, U.S.A.). The phylogenetic\nanalyses were conducted with the maximum likelihood method using MEGA 5, version 5.05. All 18\nPEDV isolates collected from this outbreak shared 99.5–100% DNA sequence identity of the\npartial S gene. Two major clusters, based on the phylogenetic relation of the partial\nnucleotide sequences of the COE domain in the S gene, were detected (Fig. 1). The first cluster was comprised of prototype isolates (TW1/A/2013 and TW2/B/2013) and\nChinese strains LJB/03 and DX/2007. The second cluster consisted of all 18 Taiwanese isolates\nfrom this outbreak and 7 US isolates (Fig. 1). One\nnonsynonymous mutation was observed in recent Taiwanese PEDV strains and US strains at\nnucleotide positions 1,540–1,542 (GTA) of the S gene compared with PEDV CV777 (GTC), PEDV\nAH2012 (GTC) or the Taiwanese prototype strains TW1/A/2013 and TW2/B/2013 (GTC; Data not\nshown). Our findings demonstrate that the recent PEDV isolates in Taiwan were genetically\nsimilar to US PEDV strains rather than Chinese strains within the COE domain.",
            "cite_spans": [
                {
                    "start": 75,
                    "end": 76,
                    "mention": "5",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 648,
                    "end": 654,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 875,
                    "end": 881,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Our results indicate that the recent Taiwanese PEDV strains are closely related to those\nisolated from the U.S.A. These strains were responsible for the recent PEDV outbreak in Taiwan\nand produced a similar mortality rate and pathologic effects of US isolates. The US-like\nstrain of the virus might have gained entry into Taiwan via unknown routes as early as\nDecember 2013. Taken together, our findings indicate that these PEDV outbreaks in Taiwan share\na common evolutionary origin with the S gene of US strains of PEDV.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The phylogenetic relationship and sequence analyses of the Taiwanese PEDV strains indicate\nthat the recent Taiwan PEDV isolates differed from previous Taiwanese PEDV isolates. Our data\nsuggest that all recent Taiwanese PEDV isolates are genetically similar to US isolates\nidentified in 2013. Additional PEDV cases should be investigated using continuous surveillance\nand sequence analysis.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Phylogenetic relationships based on the partial COE domains of the S genes of Taiwanese\nPEDV isolates and reference strains. The analysis was performed employing the maximum\nlikelihood method based on 1,000 replicates using MEGA 5 software. Light grey underlay:\nTaiwanese PEDVs isolated in this severe outbreak. Solid circles: Taiwanese PEDV isolates\nin the present study.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Identification of the epitope region\ncapable of inducing neutralizing antibodies against the porcine epidemic diarrhea\nvirus",
            "authors": [],
            "year": 2002,
            "venue": "Mol. Cells",
            "volume": "14",
            "issn": "",
            "pages": "295-299",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "The spike protein of SARS-CoV–a target\nfor vaccine and therapeutic development",
            "authors": [],
            "year": 2009,
            "venue": "Nat. Rev.\nMicrobiol.",
            "volume": "7",
            "issn": "",
            "pages": "226-236",
            "other_ids": {
                "DOI": [
                    "10.1038/nrmicro2090"
                ]
            }
        },
        "BIBREF2": {
            "title": "Nested reverse transcriptase-polymerase\nchain reaction for the detection of group A rotaviruses",
            "authors": [],
            "year": 2002,
            "venue": "J. Vet. Med. B Infect. Dis. Vet. Public\nHealth",
            "volume": "49",
            "issn": "",
            "pages": "77-81",
            "other_ids": {
                "DOI": [
                    "10.1046/j.1439-0450.2002.00510.x"
                ]
            }
        },
        "BIBREF3": {
            "title": "Detection of feline coronavirus RNA in\nfeces, tissues, and body fluids of naturally infected cats by reverse transcriptase\nPCR",
            "authors": [],
            "year": 1995,
            "venue": "J. Clin.\nMicrobiol.",
            "volume": "33",
            "issn": "",
            "pages": "684-689",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Differential detection of transmissible\ngastroenteritis virus and porcine epidemic diarrhea virus by duplex\nRT-PCR",
            "authors": [],
            "year": 2001,
            "venue": "J. Vet. Diagn.\nInvest.",
            "volume": "13",
            "issn": "",
            "pages": "516-520",
            "other_ids": {
                "DOI": [
                    "10.1177/104063870101300611"
                ]
            }
        },
        "BIBREF5": {
            "title": "Porcine epidemic diarrhoea virus: a\ncomprehensive review of molecular epidemiology, diagnosis, and vaccines",
            "authors": [],
            "year": 2012,
            "venue": "Virus Genes",
            "volume": "44",
            "issn": "",
            "pages": "167-175",
            "other_ids": {
                "DOI": [
                    "10.1007/s11262-012-0713-1"
                ]
            }
        },
        "BIBREF6": {
            "title": "Emergence of Porcine epidemic diarrhea\nvirus in the United States: clinical signs, lesions, and viral genomic\nsequences",
            "authors": [],
            "year": 2013,
            "venue": "J. Vet. Diagn.\nInvest.",
            "volume": "25",
            "issn": "",
            "pages": "649-654",
            "other_ids": {
                "DOI": [
                    "10.1177/1040638713501675"
                ]
            }
        },
        "BIBREF7": {
            "title": "Evolutionary insights into the ecology of\ncoronaviruses",
            "authors": [],
            "year": 2007,
            "venue": "J.\nVirol.",
            "volume": "81",
            "issn": "",
            "pages": "4012-4020",
            "other_ids": {
                "DOI": [
                    "10.1128/JVI.02605-06"
                ]
            }
        }
    }
}