{
    "paper_id": "PMC4829374",
    "metadata": {
        "title": "The Author Reply: A Comment on “Quaternary Prevention in Public Health”",
        "authors": [
            {
                "first": "Jong-Myon",
                "middle": [],
                "last": "Bae",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "It is an honor to receive your letter. Thank you for your interest in my perspective [1]. Your letter has invaluable advice and suggestions.",
            "cite_spans": [
                {
                    "start": 86,
                    "end": 87,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "First of all, I consider that Table 1 from my perspective [1] may have confused you. The table was designed to highlight the differences in definitions of primary, secondary, and tertiary prevention between Leavell & Clark and you & Roland. To emphasize the fact that Leavell & Clark did not mention quaternary prevention (QP), I kept a blank in the Status column. In addition, I mentioned ‘the framework of primary-secondary-tertiary prevention that was proposed by Leavell and Clark in the 1940s’ in the second sentence. To clarify the fact, I agree with your suggestion to use a red line to delineate the concepts of each pair of authors.",
            "cite_spans": [
                {
                    "start": 59,
                    "end": 60,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "I accept your idea of filling in the blank in the status cell with ‘Chaos’ because the supplier has concluded that the status is ‘no disease’ even though the consumer feels ill. I think that your suggestions of replacing ‘Conclusion’ with ‘Hypothesis’ and ‘Disease’ with ‘Challenging illness’ elaborate on the contents without losing my intended meaning.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "I also fully agree with your argument that the family doctor as a primary care physician has to be competent in all fields. However, I have two reasons for emphasizing that clinical epidemiologists play a key role in QP. The first is that the Korean Middle East respiratory syndrome epidemic in 2015 spread to patients admitted to a hospital. To control the epidemic, I emphasized the role of infection epidemiologists in hospitals. The second is that pharmaco-epidemiology including pharmacovigilance and adverse event reporting for managing the preventable harms of drugs could be covered in the scope of clinical epidemiology.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "I hope your suggestions and my responses help our readers understand the concept of QP.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Implementation of quaternary prevention in the Korean healthcare system: lessons from the 2015 Middle East respiratory syndrome coronavirus outbreak in the Republic of Korea",
            "authors": [
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Bae",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Prev Med Public Health",
            "volume": "48",
            "issn": "6",
            "pages": "271-273",
            "other_ids": {
                "DOI": []
            }
        }
    }
}