{
    "paper_id": "PMC4492419",
    "metadata": {
        "title": "Science and technology - human society convergence plan to solve social problems - the new virus explained",
        "authors": [
            {
                "first": "Khae-Hawn",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "As low growth and social polarization are emerging as major challenges of the global village society in the today’s world, innovative response from science and technology for social problems is required. Beyond technological innovation policy with its focus on growth and competitiveness reinforcement, the need for societal innovation policy in science technology to solve social problems should be discussed. Innovation activities to solve social problems and enhance quality of life through technological innovation may require the convergence of science and technology and human society.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "This is because it requires a comprehensive recognition of social effects generated by interaction process of technology and society as well as technology innovation. The vice versa can also be easily recognized, and an example of such needs is currently found in Korea. In just four weeks after Middle East respiratory syndrome (MERS) corona virus landed on May 11, more than 70 patients and six deaths have occurred. Driven by the failure of initial preventive measures and undisclosed information about affected hospitals, public distrust in physicians and health authorities is growing and various ghost stories are mounting, and thus a national social problem disturbing the whole nation is arising. As MERS is continuing to spread, it has caused socioeconomically serious damages that are already beyond the issues of healthcare. In other words, serious converged problems are taking place in a row. While we are to establish the rights and wrongs of the matter later, it is time for government, healthcare community, business community and all the members of society to devote all-out concerted energies to eradicate MERS. The government, healthcare authorities and private medical community should restore trust of the members of society through thorough preventive measures and transparent information disclosure, taking a lesson from their failures in the initial preventive measures. Healthcare community should break the cycle of secondary and tertiary infections through early quarantine of patients occurred within medical institutions based on medical evidence and thorough epidemiological investigation. The members of society should also lower the risk of infection by means of thorough personal hygiene and efforts to improve culture of unnecessary visits to sick people at hospital. Since 2003, Korea has been one of the high risk areas of avian influenza (AI), but it is in the status of “AI-free nation” that had put an end to the spread of AI around the world.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In order to accelerate societal innovation activities for solving these health-social problems, we should consistently deal with how to drive forward and effectively utilize the convergence of science and technology and human society. Our journal already has the main purposes on prevention and restoration of physical, mental and social health beyond medical treatment to meet the demands of such convergences. Once the spread of MERS is overcome, we should keep in mind that the area of rehabilitation should be carried out with two purposes: prevention of medical and social problems and restoration, and shift the concept of exercise rehabilitation, focusing on medical and social actions made for the purpose of health for all members of society. Based on this, we will continue to explore how to promote and utilize convergence of science and technology and human society in the process of solving social problems.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}