{
    "paper_id": "PMC4271557",
    "metadata": {
        "title": "Falling down the Rabbit Hole: aTRIP Toward Lexiconic Precision in the “Gain-of-Function” Debate",
        "authors": [
            {
                "first": "W.",
                "middle": [
                    "Paul"
                ],
                "last": "Duprex",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Arturo",
                "middle": [],
                "last": "Casadevall",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Alice’s trip through the looking glass and her adventures in Wonderland represent fantastical journeys into an imaginary world where things are never as they seem, people run rapidly to stay in the same place, and eggs talk. A classic and often quoted exchange between Alice and that precocious egg revolves around the usage and definition of words. Humpty Dumpty has a rather egocentric approach to terminology: ‘“When I use a word,” Humpty Dumpty said, in rather a scornful tone, “it means just what I choose it to mean—neither more nor less.”’ On hearing this, Alice was “too much puzzled to say anything” (1). Needless to say, in our day-to-day interactions, Humpty Dumpty’s approach to dialog is not a viable option. Unlike him, we do not sit isolated and alone on top of a wall. Rather, we inhabit a world where communication is rapid and clarity is critical. Lack of precision leads to misunderstandings which can be rapidly amplified in retweets, likes, and shares. Before you know it, scientists, governments, the media, and the public are like Alice, simply puzzled.",
            "cite_spans": [
                {
                    "start": 610,
                    "end": 611,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "EDITORIAL",
            "ref_spans": []
        },
        {
            "text": "At the 2014 National Science Advisory Board in Biosafety (NSABB) meeting in Washington (http://osp.od.nih.gov/office-biotechnology-activities/event/2014-10-22-121500-2014-10-22-200000/nsabb-meeting), it was clear from the outset that terminology matters. Canvassing the opinions of microbiologists before that meeting made it apparent that they are uncharacteristically united in their dislike of the term “gain of function” (GOF). This is understandable and hardly surprising since it is not a term that they typically use. What is probably more interesting is that even though the consensus of opinion is that this terminology is getting in the way and that moving away from a phrase which has been hijacked to describe a small set of influenza virus experiments would be useful, how to address this problem is much less obvious, especially since the term has been coopted by general media and appears to have acquired a meaning of its own. Boundaries between biosecurity and biosafety have been blurred, and a debate which began with concerns about nefarious use has meandered in the direction of laboratory accidents and biocontainment errors. Through Humpty’s explanations in the poem “Jabberwocky” of words such as “mimsy” (flimsy and miserable) to Alice, Lewis Carroll is credited with introducing yet another new definition into the lexicon. ‘“You see it’s like a portmanteau,” said Humpty, “there are two meanings packed up into one word.”’ At the recent NSABB meeting in an effort to move toward more-acceptable terminology, the portmanteau “gain of function of concern” was suggested. As attractive as this moniker might be when written, it quickly became clear to the committee that “GoFoC” when spoken might not quite “fly.”",
            "cite_spans": [],
            "section": "EDITORIAL",
            "ref_spans": []
        },
        {
            "text": "When you are stuck down a rabbit hole, it can be useful to try to determine how you got there. This is not the place to provide a blow-by-blow account of how we ended up at the point where the U.S. Government instigated a “pause” on new and a voluntary cessation of ongoing/funded virology experiments. However, to understand where we are demands some appreciation of how virology began, the types of questions virologists ask, and the approaches that they use. Long before virology existed as a discipline or before scientists knew what viruses were, people observed what administration of filtered contagium vivum fluidum did in a natural host. Transmission experiments in plants and animals led to reproducible diseases, and such approaches were foundational in showing the absolute requirement of living cells for virus growth. Eggs (although not of the Humpty variety) were pivotal, as they provided a novel cellular substrate for the culture of influenza viruses. Subsequent development of in vitro cell culture systems opened the door for virologists to bring dangerous pathogens into the laboratory. What is important to appreciate is that these approaches established a basic principle in virology: the use of unnatural cell substrates to culture viruses. As viruses are obligate intracellular pathogens that infect bacteria, plants, animals, and humans, the very act of introducing a virus into a new environment will drive evolutionary adaptations. Changes in the genome during tissue culture adaptation lead to alterations in the phenotype as functions are gained and lost. This fact seems to have been lost in the ongoing debate into the creation of novel viruses, and it is both simplistic and incorrect to apply the term “gain of function” to a small subset of influenza transmission experiments. How did we find ourselves in this lexiconic morass? By not appreciating the history of virology, by not recognizing that “gain of function” is a term used by geneticists, not virologists, and by not nipping usage of this misnomer in the bud from the outset.",
            "cite_spans": [],
            "section": "WHY WE NEED TO LET “GO”",
            "ref_spans": []
        },
        {
            "text": "At this juncture, it is reasonable to ask, “is it possible to extract ourselves from this rabbit hole?” It could be argued that expending any effort on such semantics is unwise and that it is impossible to let go of GOF. However, we contend that this is a defeatist approach, and rather than complain about the problems of the past will suggest more-precise terminology which could be used in the future. In fact, changes in the common lexicon in recent years show that terminology can indeed be altered, as evidenced by the switch from “stewardess” to “flight attendant,” “handicapped” to “disabled,” and “third world” to “underresourced,” if there is a need for better usage. In writing this opinion piece, we reached out to a number of colleagues vested in this debate, some of whom are grappling with what it means for their studies to be “paused” and others of whom see the value in halting experiments which might lead to the generation of potentially problematic pathogens. What follows is a synthesis of our thoughts, which have been enhanced and altered by their comments and concerns. It is by no means meant to be prescriptive, and our goal is to provoke an inclusive discussion since this is long overdue.",
            "cite_spans": [],
            "section": "WHY WE NEED TO LET “GO”",
            "ref_spans": []
        },
        {
            "text": "Two common mistakes involve confusing dual-use research (DUR) with dual-use research of concern (DURC) and equating GOF experiments with DURC. The first is easy to address, as DURC simply represents a subset of DUR (Fig. 1A). DURC is defined as “life sciences research that, based on current understanding, can be reasonably anticipated to provide knowledge, information, products, or technologies that could be directly misused to pose a significant threat with broad consequences to public health and safety, agricultural crops and other plants, animals, the environment, or national security” (2). Currently, DURC focuses on 15 select agents, 8 viruses, 6 bacteria, and 1 toxin (Fig. 1B), and includes human, animal, zoonotic, and synthetically generated pathogens, such as variola major virus, foot-and-mouth disease virus, the reconstructed 1918 influenza virus, and Ebola virus (Fig. 1C). Three have been eradicated from general circulation, although rinderpest virus would be very straightforward to reconstruct using reverse-genetics approaches published 20 years ago, synthetic biology, and wild-type genome sequences which are in the public domain (3, 4). Although influenza virus has not been eradicated by vaccination, reverse genetics was used to synthesize the H1N1 influenza virus responsible for the 1918 pandemic (5). Based on a predication that there are approximately 320,000 mammalian viruses (6), the list of DURC-relevant viruses represents a mere 0.0025%. Furthermore, the “GOF”-research of concern represents a minuscule fraction of the virological research portfolio and is usually only thought of as influenza transmission studies (Fig. 1D, red circle). Interestingly, severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS) viruses are not on the DURC list, even though work with these is also subject to the “pause.” This demonstrates that in practice, DURC is wider than a list of pathogens and illustrates the broader impact on microbiological research of this debate.",
            "cite_spans": [
                {
                    "start": 597,
                    "end": 598,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1159,
                    "end": 1160,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1162,
                    "end": 1163,
                    "mention": "4",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1331,
                    "end": 1332,
                    "mention": "5",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1414,
                    "end": 1415,
                    "mention": "6",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "WHY WE NEED TO DEFINE “F”",
            "ref_spans": [
                {
                    "start": 216,
                    "end": 223,
                    "mention": "Fig. 1A",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 682,
                    "end": 689,
                    "mention": "Fig. 1B",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 885,
                    "end": 892,
                    "mention": "Fig. 1C",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1658,
                    "end": 1665,
                    "mention": "Fig. 1D",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Gain- and loss-of-function experiments are foundational approaches of microbial genetics. They span all of microbiology, not just the 14 pathogens on the DURC list. Selection processes are used to alter wild-type phenotypes making this word a more appropriate descriptor for any change in function. It covers both loss and gain and recognizes an important part of any selection process; there is often a trade-off such that as one function is acquired or enhanced, another function is concomitantly lost or reduced. This is illustrated for all of virology (Fig. 1D). For example, a human virus passaged in animal cells can adapt to a different receptor and/or intracellular factors and can infect more cell types than the wild-type virus (gain of function). However, these and other adaptive mutations can lead to a decrease in virulence as the process of pathogenesis is altered (loss of function). Live attenuated vaccines can be placed in the yellow section, as by definition a key goal of the selection process is loss of virulence, but a consequence of passage is a gain of infectivity and a change in tropism. This example illustrates the fundamental problem of focusing exclusively on one function and one virus. Most of the discussion has centered on the gain of transmission of influenza leading to a situation where the proverbial “tail is wagging the dog.” This is why we need to define not just one but all of the “F’s.”",
            "cite_spans": [],
            "section": "WHY WE NEED TO DEFINE “F”",
            "ref_spans": [
                {
                    "start": 557,
                    "end": 564,
                    "mention": "Fig. 1D",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Accepting that a selection process leads to an alteration in phenotype and produces a pathogen with different functions is straightforward, as this is a common approach in microbiology. Agreeing which functions to focus on is also relatively easy, as the DURC policy is clear. From the seven categories of experiments requiring oversight, six identify functions of concern and one focuses on (i) reconstructing pathogens which have been eradicated or (ii) reconstituting viruses no longer in general circulation. Synthetic reconstruction from published sequences or reconstitution from archived clinical samples is simple to regulate at the level of an institutional biosafety committee (IBC) or institutional review entity (IRE). It is expected that any such body would point out that work with rinderpest or smallpox virus as part of an NIH application is not permissible. However, more in-depth discussions are required between review committees and a researcher who seeks permission to perform microbiological experiments which aim to alter one or more of the six functions of concern. Increases in transmission, range, infectivity, pathogenesis, resistance to a therapeutic agent, and disruption of immunity are the functions which demand attention (Fig. 1E). For some, gain of function causes the most concern, although even for the influenza transmission studies, it is simplistic to focus on only one phenotype/one function as a range or on infectivity changed during selection of mammal-adapted avian influenza viruses. Once again, this highlights why “GOF” is such a vague term. Conversely, loss of function, such as the ability to be neutralized by an antibody, inhibited by a drug, or detected by a diagnostic assay, also raises significant concern.",
            "cite_spans": [],
            "section": "WHY WE NEED TO BE EXPLICIT ABOUT “F’s” OF CONCERN WHEN WE REPORT WHAT WE DO",
            "ref_spans": [
                {
                    "start": 1255,
                    "end": 1262,
                    "mention": "Fig. 1E",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "An experiment that uses one or more of the 14 pathogens and produces, aims to produce, or can be reasonably anticipated to alter (a) transmission (T), range and resistance (R), infectivity/immunity (I), and pathogenesis (P) is what concerns us; this can be condensed to “aTRIP.” This simple acronym precisely identifies the functions of concern, moves away from the current preoccupation with enhancement, and does not assume that dual use is pertinent from the outset. Although potentially applicable to all of microbiology, it should be used to identify only the small subset of experiments with prescribed pathogens which may produce data relevant for biosecurity (Fig. 1D, red circle). Focusing on alterations to explicit phenotypes will help scientists think holistically during experimental design and assist members of the IBC/IRE during application evaluation. We consider this a simple and pragmatic resolution to the lexiconic muddle which, if adopted to describe experiments of concern for any pathogen requiring DURC oversight, would be workable across all of microbiology.",
            "cite_spans": [],
            "section": "WHY WE NEED TO BE EXPLICIT ABOUT “F’s” OF CONCERN WHEN WE REPORT WHAT WE DO",
            "ref_spans": [
                {
                    "start": 668,
                    "end": 675,
                    "mention": "Fig. 1D",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "From the outset of this debate, microbiologists were concerned that “creep” would occur and that the list of DURC-relevant agents would inevitably expand. Many in the community predicted a “slippery slope” and waited for additional oversight. The current “pause,” which added studies on MERS and SARS coronaviruses and low pathogenicity avian influenza viruses to the list, proves that their concerns were legitimate. Many believe that calls for increased regulation and risk-benefit analyses are knee-jerk reactions which are not based on scientific evidence (7). They argue that opponents of the research do not recognize the functionality of existing biocontainment practices or appreciate the extensive risk mitigation practices currently in place to permit microbiologists to work with dangerous pathogens safely. The subtle shift in focus from biosecurity to biosafety issues also leads to confusion and once again illustrates why using precise terminology is critical. Microbiologists should not be complacent and must be open to suggestions and approaches from other fields. Meaningful, quantifiable, evidence-based assessments are not a threat to research. There is a responsibility to communicate clearly when undertaking an aTRIP experiment and justifying to an IBC/IRE why altering transmissibility or range or making a resistant mutant is necessary.",
            "cite_spans": [
                {
                    "start": 561,
                    "end": 562,
                    "mention": "7",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "WHY WE NEED TO “TRIP” FORWARD",
            "ref_spans": []
        },
        {
            "text": "To conclude, let us return full circle, something which is useful when we are puzzled. When Humpty met Alice, he asked the intrepid adventurer “tell me your name and your business?” On face value, this is a much more reasonable approach to dialog from the cantankerous egg, but as usual, in Wonderland, things are never as they seem. ‘“My name is Alice, but—” … “It’s a stupid name enough!” Humpty Dumpty interrupted impatiently. “What does it mean?” “Must a name mean something?” Alice asked doubtfully. “Of course it must,” Humpty Dumpty said with a short laugh!’ (1).",
            "cite_spans": [
                {
                    "start": 567,
                    "end": 568,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "WHY NAMES MATTER",
            "ref_spans": []
        },
        {
            "text": "Does the name aTRIP help, or does it just add more complexity to this muddle? It would satisfy colleagues who demand precision and agree that names should mean something. It specifies the altered functions that cause concern, does not assume dual-use potential from the outset, but still prompts investigators and overseers to consider the possibility. It would act as a filter. Microbial genetics experiments often involve selection processes; not all alter specific phenotypes, far fewer use pathogens on the current list, and even fewer involve creation of agents which are novel in any meaningful sense of the word. This is a scientific and rational approach to nomenclature which cuts through the “GOF”-smog. It stands as a straw man ready to be knocked down. It is meant to provoke debate and help microbiology set the terms rather than be subject to terms. We commend it to the community for discussion, and if it is found useful, we encourage its adoption by scientists, governments, and the media. It might be aTRIP, but hopefully it is a trip in the right direction.",
            "cite_spans": [],
            "section": "WHY NAMES MATTER",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "FIG 1 : Venn diagrams illustrating how virological experiments of concern relate to microbiology and the life sciences. (A) Dual-use research (DUR) is research conducted for legitimate purposes that generates knowledge, information, technologies, and/or products that could be utilized for both benevolent and harmful purposes. (B) Dual-use research of concern (DURC) is a small subset of DUR involving life sciences research that, based on current understanding, can reasonably be anticipated to provide knowledge, information, products, or technologies that could be directly misapplied, posing a significant threat with broad potential consequences to public health and safety, agricultural crops and other plants, animals, the environment, materiel, or national security. The 15 agents and toxins listed are subject to select-agent regulations. (C) The seven viruses of concern listed include circulating, synthetically generated, and eradicated agents. (D) Although spanning all of microbiological research, much of the DURC debate has focused on virology, where selection processes of circulating and synthetically generated agents have been used to enhance transmission. Although selection is a mainstay of microbial genetic research and gain (green shading)- and loss (red shading)-of-function experiments are commonplace if the DURC list is strictly adhered to, there is a very small number of DURC projects (red circle). Furthermore, gain of function is often accompanied by loss of function and vice versa (yellow shading). (E) Alterations in phenotype which give cause of concern can include loss and gain of function.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Through the looking glass, and what Alice found there. Macmillan, London, United Kingdom.",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Carroll",
                    "suffix": ""
                }
            ],
            "year": 1871,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "United States Government policy for oversight of life sciences dual use research of concern",
            "authors": [],
            "year": 2012,
            "venue": "Office of Science Policy",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Rescue of synthetic genomic RNA analogs of rabies virus by plasmid-encoded proteins",
            "authors": [
                {
                    "first": "KK",
                    "middle": [],
                    "last": "Conzelmann",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Schnell",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "J. Virol.",
            "volume": "68",
            "issn": "",
            "pages": "713-719",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "The Plowright vaccine strain of Rinderpest virus has attenuating mutations in most genes",
            "authors": [
                {
                    "first": "MD",
                    "middle": [],
                    "last": "Baron",
                    "suffix": ""
                },
                {
                    "first": "AC",
                    "middle": [],
                    "last": "Banyard",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Parida",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Barrett",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J. Gen. Virol.",
            "volume": "86",
            "issn": "",
            "pages": "1093-1101",
            "other_ids": {
                "DOI": [
                    "10.1099/vir.0.80751-0"
                ]
            }
        },
        "BIBREF4": {
            "title": "Characterization of the reconstructed 1918 Spanish influenza pandemic virus",
            "authors": [
                {
                    "first": "TM",
                    "middle": [],
                    "last": "Tumpey",
                    "suffix": ""
                },
                {
                    "first": "CF",
                    "middle": [],
                    "last": "Basler",
                    "suffix": ""
                },
                {
                    "first": "PV",
                    "middle": [],
                    "last": "Aguilar",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Zeng",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Solórzano",
                    "suffix": ""
                },
                {
                    "first": "DE",
                    "middle": [],
                    "last": "Swayne",
                    "suffix": ""
                },
                {
                    "first": "NJ",
                    "middle": [],
                    "last": "Cox",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Katz",
                    "suffix": ""
                },
                {
                    "first": "JK",
                    "middle": [],
                    "last": "Taubenberger",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Palese",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "García-Sastre",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Science",
            "volume": "310",
            "issn": "",
            "pages": "77-80",
            "other_ids": {
                "DOI": [
                    "10.1126/science.1119392"
                ]
            }
        },
        "BIBREF5": {
            "title": "A strategy to estimate unknown viral diversity in mammals",
            "authors": [
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Anthony",
                    "suffix": ""
                },
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Epstein",
                    "suffix": ""
                },
                {
                    "first": "KA",
                    "middle": [],
                    "last": "Murray",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Navarrete-Macias",
                    "suffix": ""
                },
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Zambrana-Torrelio",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Solovyov",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Ojeda-Flores",
                    "suffix": ""
                },
                {
                    "first": "NC",
                    "middle": [],
                    "last": "Arrigo",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Islam",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Ali Khan",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Hosseini",
                    "suffix": ""
                },
                {
                    "first": "TL",
                    "middle": [],
                    "last": "Bogich",
                    "suffix": ""
                },
                {
                    "first": "KJ",
                    "middle": [],
                    "last": "Olival",
                    "suffix": ""
                },
                {
                    "first": "MD",
                    "middle": [],
                    "last": "Sanchez-Leon",
                    "suffix": ""
                },
                {
                    "first": "WB",
                    "middle": [],
                    "last": "Karesh",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Goldstein",
                    "suffix": ""
                },
                {
                    "first": "SP",
                    "middle": [],
                    "last": "Luby",
                    "suffix": ""
                },
                {
                    "first": "SS",
                    "middle": [],
                    "last": "Morse",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Mazet",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Daszak",
                    "suffix": ""
                },
                {
                    "first": "WI",
                    "middle": [],
                    "last": "Lipkin",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "mBio",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1128/mBio.00598-13"
                ]
            }
        },
        "BIBREF6": {
            "title": "Risks and benefits of gain-of-function experiments with pathogens of pandemic potential, such as influenza virus: a call for a science-based discussion",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Casadevall",
                    "suffix": ""
                },
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Imperiale",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "mBio",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1128/mBio.01730-14"
                ]
            }
        }
    }
}