{
    "paper_id": "PMC4301222",
    "metadata": {
        "title": "Epidemiological and clinical evaluation of children with respiratory virus infections",
        "authors": [
            {
                "first": "Somayeh",
                "middle": [],
                "last": "Shatizadeh",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jila",
                "middle": [],
                "last": "Yavarian",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Farhad",
                "middle": [],
                "last": "Rezaie",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mahmood",
                "middle": [],
                "last": "Mahmoodi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Maryam",
                "middle": [],
                "last": "Naseri",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Talat",
                "middle": [],
                "last": "Mokhtari Azad",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "\nAmong children, respiratory tract infections (RTI) are a major cause of morbidity and mortality worldwide especially in developing countries (1,2). Respiratory syncytial virus (RSV), influenza virus (IFV), parainfluenza virus (PIV), adenovirus (AdV) and the recently discovered human metapneumovirus (hMPV) likely account for a majority of respiratory tract illnesses (3).The most prevalent presentations in RTI include sore throat, headache and myalgia (4). Studies assessing the relationship between clinical symptoms and respiratory infections yielded conflicting results (5). In temperate climate regions, RTI display a defined seasonality occurring mainly during the winter (2).\n",
            "cite_spans": [
                {
                    "start": 143,
                    "end": 144,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 145,
                    "end": 146,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 370,
                    "end": 371,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 456,
                    "end": 457,
                    "mention": "4",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 577,
                    "end": 578,
                    "mention": "5",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 681,
                    "end": 682,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "\nThe aim of this study was to determine, by a sensitive method, the frequency, epidemiology and clinical characteristics of respiratory viruses among young children. This might help towards better management and treatment of infected children.\n",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "\nThis cross sectional study was performed on specimens collected between 2008 and 2009 in National Influenza Center of Iran. Throat swabs and washes were collected from 897 patients with respiratory illness and transported to the National Influenza Center, School of Public Health, Tehran University of Medical Sciences. A questionnaire was alsocompleted. Two hundred and two, out of 897, specimens belonged to children less than 6 years of age were selected.\n",
            "cite_spans": [],
            "section": "Specimen collection ::: Methods",
            "ref_spans": []
        },
        {
            "text": "\nRNA extraction and cDNA synthesis: RNA was extracted from 150 μL of samples using the Neucleospin viral RNA (Neucleospin RNA extraction kit, Macherey-Nagel) according to the manufactures instruction. cDNA synthesis was carried out in 30 μl reaction mixture containing 6 μL of 5X RT Buffer, 2.5 μL of mixed dNTPs (2.5μm each), 1 μL of RT-MULV enzyme (Fermentase), 2.5 μL Random hexamer (Fermentase), 0.5 μLRNase Inhibitor (Fermentase) and 17.5 μL RNA template, the mixture was incubated in 22° C for 10 min, 37° C for 45 min and 94° C for 5 min.\n",
            "cite_spans": [],
            "section": "Nucleic Acid extraction ::: Methods",
            "ref_spans": []
        },
        {
            "text": "\nDNA was extracted from 150 μL of samples using the Neucleospin viral DNA (Neucleospin DNA extraction kit, Macherey-Nagel) according to the manufactures instruction.\n",
            "cite_spans": [],
            "section": "DNA extraction ::: Methods",
            "ref_spans": []
        },
        {
            "text": "\nPrimers targeted specifically the nucleocapsid gene of RSV (6), the Matrix protein gene of hMPV (7), the hemagglutinin and neuraminidase gene of PIV-1,2 (8) and PIV-3 (9) the phosphoprotein gene of PIV-4 (10) hemagglutinin(HA) gene of IFV A and B (11) and hexon gene of AdV (12).\n",
            "cite_spans": [
                {
                    "start": 61,
                    "end": 62,
                    "mention": "6",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 98,
                    "end": 99,
                    "mention": "7",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 155,
                    "end": 156,
                    "mention": "8",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 169,
                    "end": 170,
                    "mention": "9",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 206,
                    "end": 208,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 249,
                    "end": 251,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 276,
                    "end": 278,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Primers ::: Methods",
            "ref_spans": []
        },
        {
            "text": "\nThree multiplex RT-PCR methods, targeting eight respiratory viruses, were developed. Multiplex PCR I for RSV and hMPV, multiplex PCR II for PIV1-4 and multiplex PCR III for Flu A and B were performed. The protocols are available upon request.\n",
            "cite_spans": [],
            "section": "PCRs ::: Methods",
            "ref_spans": []
        },
        {
            "text": "\nUniplex hemi nested PCR was done for detection of adenovirus. Briefly, 5 μL of the nucleic acid extraction was added to 45 μL of reaction mixture containing 10X PCR buffer, 4μL of Mgcl2 (50mM), 2.5μL of dNTP mix (10mM), 20 pmol of each degenerate primer pair and 0.4μL of taq polymerase. Temperature and time profiles were as follows: 1 cycle at 94° C for 3 min, followed by 30 cycles of 94° for 1 min, 50° C for 1 min, 68° C for 1 min, and final incubation at 68°C for 50 min. Then nested reaction was performed with 20 pmol of the another degenerate primer pair as above.\n",
            "cite_spans": [],
            "section": "PCRs ::: Methods",
            "ref_spans": []
        },
        {
            "text": "\nA total of 92 viruses were detected in throat swab and wash specimens from 202 children under the age of 6 with respiratory infection: RSV in 34(16.8%), AdV in 29(14.4%), PIV1-4 in 17(8.4%), IFV in 11(5.4%) and hMPV in 1(0.49%) case. Of the 34 RSV positive children, 9(4.45%) had co-infection with other viruses: 1 with hMPV, 4 with PIV1, 3 with AdV and 1 with IFV. Two of the PIV-1 positive children had a co-infection with PIV-3. No viruses could be detected in specimens from 110(54.4%) children.\n",
            "cite_spans": [],
            "section": "Detection of respiratory viruses ::: Results",
            "ref_spans": []
        },
        {
            "text": "\nThe proportions of the patients aged <12, 12-24, 25-36, 37-48, 49-60 and 61-72 months were 16.3, 10.89, 2.97, 4.45, 3.46 and 6.93% respectively. Figure 1 shows age distribution of the children according to the different viruses. Among the patients there were 47(23.26%) males and 45(22.27%) females with a sex ratio of 1.04:1. Female sex was more frequently associated with RSV, PIV-1, IFV and hMPV in contrast AdV was detected mostly in males (Fig.2). Figure 3 and figure 4 show seasonal and monthly distribution according to the different viruses, respectively. In analyses of the clinical signs and symptoms in affected children, fever (53.6%) myalgia (49.8%) and cough (38.4%) were common clinical findings. Sore throat was observed in 25.3% of the patients. There were no headache and malaise found in these patients (Fig.5).\n",
            "cite_spans": [],
            "section": "Epidemiology and clinical characteristics in children with viral respiratory infections ::: Results",
            "ref_spans": [
                {
                    "start": 146,
                    "end": 154,
                    "mention": "Figure 1",
                    "ref_id": null
                },
                {
                    "start": 446,
                    "end": 451,
                    "mention": "Fig.2",
                    "ref_id": null
                },
                {
                    "start": 454,
                    "end": 462,
                    "mention": "Figure 3",
                    "ref_id": null
                },
                {
                    "start": 467,
                    "end": 475,
                    "mention": "figure 4",
                    "ref_id": null
                },
                {
                    "start": 824,
                    "end": 829,
                    "mention": "Fig.5",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "\nThe circulation of different respiratory viruses during the same period of the year makes it very difficult to detect their individual contribution to the global respiratory disease. Moreover, the pattern of the respiratory virus activity seems to change within the different age groups with different demographic characteristics (13). In each community, the epidemiology of respiratory viruses has to be determined prior to the implementation of novel and costly therapies. In the present study RSV was the most frequently demonstrated virus accounted for 16.8% of all viruses detected. Our results were similar to those from other countries (14,15) and emphasize the role of RSV as the leading cause of ARTI in infants and young children. Meanwhile RSV was mostly found in female infants less than one year of age with the typical seasonal pattern with a peak incidence during February (16). Fever, cough and myalgia were the common clinical signs and symptoms in these patients. One study in the united states showed RSV is responsible for 1% child hospitalization, 70% of which during the first year of life (17).\n",
            "cite_spans": [
                {
                    "start": 332,
                    "end": 334,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 645,
                    "end": 647,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 648,
                    "end": 650,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 890,
                    "end": 892,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1114,
                    "end": 1116,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "\nAdenoviruses produce lower respiratory illness in all seasons with a tendency to peak in mid-winter (18,19).In this study, AdVs followed by RSV were the most frequently detected viral agents in our patients (14.4%) which occurred mostly in the summer and winter months (August, September and February) in male children in all age groups. Fever, cough, sore throat and myalgia were the common clinical characteristics of them.\n",
            "cite_spans": [
                {
                    "start": 102,
                    "end": 104,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 105,
                    "end": 107,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "\nHuman parainfluenza viruses are important respiratory pathogens and a major cause of croup and pneumonia in infants (20). Herein, hPIV1 and 3 were the most prevalent hPIVs similar to other studies (21) and had high peak between January and February at children younger than 2 years of age which showed preference in females. The most frequently symptoms were fever and myalgia.\n",
            "cite_spans": [
                {
                    "start": 118,
                    "end": 120,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 199,
                    "end": 201,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "\nAmong all respiratory virus infections because of the pandemics and annual epidemics, influenza viruses are a center of concern. In the present study influenza viruses were detected in 5.4% of the children and similar to the other studies they were in all age groups during the cold months (December to March) (22). Female dominance had been seen in these children with fever, myalgia and cough.\n",
            "cite_spans": [
                {
                    "start": 312,
                    "end": 314,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "\nHMPV was first identified in 2001 in children with respiratory tract disease (23). We detected 1 hMPV in 2 year old female child with RSV infection who had Kawasaki syndrome and hospitalized in the pediatric ward. Studies have reported high co-infection rates with these two viruses (24).Similar to the Catherine M. report, which showed hMPV distribution frequently in the winter months (25), we detected the only hMPV of this study on February. Fever and cough were the clinical signs and symptoms of this child. RTIs are common in young children, decrease in frequency with age, and predominate in boys (26,27). This age distribution was the same in the present study which demonstrated a higher incidence of RTI in children younger than 1 year old. There was male predominance in this study but it was not significant. The relative frequency of each viral agent and the pattern of occurrence were similar to those described in previous reports (28,29).It is difficult to formulate a single theory to explain the epidemiology of viral infections at different times of the year. The most appropriate theory may be that, by staying indoors in cold weather, families promote the spread of virus infections which rely on the droplet transmission within confined spaces (30).Susceptible children could acquire the virus from older children in whom manifestations of viral respiratory tract infections are mild (31).\n",
            "cite_spans": [
                {
                    "start": 79,
                    "end": 81,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 285,
                    "end": 287,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 389,
                    "end": 391,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 607,
                    "end": 609,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 610,
                    "end": 612,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 949,
                    "end": 951,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 952,
                    "end": 954,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 1269,
                    "end": 1271,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 1409,
                    "end": 1411,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "\nIn summary, respiratory virus infections (RVI) are a common cause of morbidity and mortality worldwide. Viral co infections and recently discovered viruses are involved in a significant percentage of acute RVI. Studies are being conducted to determine whether dual respiratory virus infections carry an increased risk for adverse outcomes or increased hospital stays for pediatric patients. Better understanding of the epidemiology of RVI may be used for timely specific antiviral therapy, prophylactic and vaccination. This study described the demographic and clinical presentations of specific RVI in 202 children under the 6 years of age in Iran. Monitoring is necessary in a broader population and for a longer period of time in order to better delineate the clinical and epidemiological behavior of respiratory viruses in children. Although routine surveillance of respiratory viruses might not seem to be cost-effective, continuous monitoring of ARTI etiology could be a useful means of planning the resources necessary for the development of new vaccines and antiviral agents.\n",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Factors associated to hospitalization of children under five years of age, Brazil",
            "authors": [],
            "year": 2002,
            "venue": "Rev Saude Publica",
            "volume": "36",
            "issn": "",
            "pages": "285-91",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Detection and Identification of Human Parainfluenza Viruses 1, 2, 3, and 4 in Clinical Samples of Pediatric Patients by Multiplex Reverse Transcription-PCR",
            "authors": [],
            "year": 2000,
            "venue": "J Clin Microbiol",
            "volume": "38",
            "issn": "",
            "pages": "1191-195",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Comparison of Multiplex Nested RT-PCR with Virus Isolation for Detection of Influenza Viruses A and B",
            "authors": [],
            "year": 2007,
            "venue": "IJPH",
            "volume": "36",
            "issn": "",
            "pages": "1-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Molecular Identification of Adenoviruses in Clinical Samples by Analyzing a Partial Hexon Genomic Region",
            "authors": [],
            "year": 2005,
            "venue": "J Clin Microbiol",
            "volume": "43",
            "issn": "",
            "pages": "6176-182",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Simultaneous Detection of Fourteen Respiratory Viruses in Clinical Specimens by Two Multiplex ReverseTranscription Nested-PCR Assays",
            "authors": [],
            "year": 2004,
            "venue": "J Med Virol",
            "volume": "72",
            "issn": "",
            "pages": "484-95",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Respiratory viruses in acute respiratory tract infections in Western India",
            "authors": [],
            "year": 2008,
            "venue": "Indian J Pediatr",
            "volume": "75",
            "issn": "",
            "pages": "341-45",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Multiple viral respiratory pathogens in children with bronchiolitis",
            "authors": [],
            "year": 2008,
            "venue": "Acta paediatr",
            "volume": "98",
            "issn": "",
            "pages": "123-26",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Bronchiolitis due to respiratory syncytial virus in hospitalized children: a study of seasonal rhythm",
            "authors": [],
            "year": 2007,
            "venue": "Acta Paediatr",
            "volume": "96",
            "issn": "",
            "pages": "731-35",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Clinical-epidemiological evaluation of respiratory syncytial virus infection in children attended in a public hospital in midwestern Brazil",
            "authors": [],
            "year": 2005,
            "venue": "BJID",
            "volume": "9",
            "issn": "",
            "pages": "156-61",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "The Association of Newly Identified Respiratory Viruses with Lower Respiratory Tract Infections in Korean Children, 2000–2005",
            "authors": [],
            "year": 2006,
            "venue": "Clin Infect Dis",
            "volume": "43",
            "issn": "",
            "pages": "585-92",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Role of Respiratory Viruses in Acute Upper and Lower Respiratory Tract Illness in the First Year of Life: A Birth Cohort Study",
            "authors": [],
            "year": 2006,
            "venue": "Pediatr Infect Dis J",
            "volume": "26",
            "issn": "",
            "pages": "680-86",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Epidemiology and seasonality of respiratory tract virus infections in the tropics",
            "authors": [],
            "year": 2003,
            "venue": "Paediatr Respir Rev",
            "volume": "4",
            "issn": "",
            "pages": "105-11",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Molecular detection of respiratory viruses in children with acute respiratory disease in Iran",
            "authors": [],
            "year": 2010,
            "venue": "PIDJ",
            "volume": "29",
            "issn": "",
            "pages": "931-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Seasonal Trends of Human Parainfluenza Viral Infections: United States, 1990–2004",
            "authors": [],
            "year": 2006,
            "venue": "Clin Infect Dis",
            "volume": "43",
            "issn": "",
            "pages": "1016-22",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Prevalence of respiratory viruses, including newly identified viruses, in hospitalized children in Austria ",
            "authors": [],
            "year": 2006,
            "venue": "Eur J Clin Microbiol Infect Dis",
            "volume": "25",
            "issn": "",
            "pages": "681-86",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Human metapneumovirus detection in patients with severe acute respiratory syndrome",
            "authors": [],
            "year": 2003,
            "venue": "Emerg Infect Dis",
            "volume": "9",
            "issn": "",
            "pages": "1058-63",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Impact of Human Metapneumovirus and Respiratory Syncytial Virus Co-Infection in Severe Bronchiolitis",
            "authors": [],
            "year": 2007,
            "venue": "Pediatr Pulmonol",
            "volume": "42",
            "issn": "",
            "pages": "740-43",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Epidemiological and clinical features of hMPV, RSV and RVs infections in young children",
            "authors": [],
            "year": 2007,
            "venue": "J Clin Virol",
            "volume": "38",
            "issn": "",
            "pages": "221-26",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Respiratory viral infections among pediatric inpatients and outpatients in Taiwan from 1997 to 1999",
            "authors": [],
            "year": 2001,
            "venue": "J Clin Microbiol",
            "volume": "39",
            "issn": "",
            "pages": "111-18",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Clinical manifestations of influenza A (H1N1)",
            "authors": [],
            "year": 2010,
            "venue": "Hot Topics Respir Med",
            "volume": "13",
            "issn": "",
            "pages": "15-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Respiratory Viral Infections among Pediatric Inpatients and Outpatients in Taiwan from 1997 to 1999",
            "authors": [],
            "year": 2001,
            "venue": "J Clin Microbiol",
            "volume": "39",
            "issn": "",
            "pages": "111-18",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Respiratory tract infections in children in developing countries",
            "authors": [],
            "year": 2005,
            "venue": "Semin Pediatr Infect Dis",
            "volume": "16",
            "issn": "",
            "pages": "84-92",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Human bocavirus infection in young children in the united states: molecular epidemiological profile and clinical characteristics of a newly emerging respiratory virus",
            "authors": [],
            "year": 2006,
            "venue": "JID",
            "volume": "194",
            "issn": "",
            "pages": "1276-282",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Respiratory Syncytial Virus and ParainfluenzaVirus",
            "authors": [],
            "year": 2001,
            "venue": "N Engl J Med",
            "volume": "344",
            "issn": "",
            "pages": "1917-28",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "The pathogenesis of respiratory syncytial virus disease in childhood",
            "authors": [],
            "year": 2002,
            "venue": "British Medical Bulletin",
            "volume": "61",
            "issn": "",
            "pages": "13-28",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Epidemiology and clinical characteristics of respiratory syncytial virus infections in Jordan",
            "authors": [],
            "year": 2006,
            "venue": "J Trop Pediatrics",
            "volume": "52",
            "issn": "",
            "pages": "282-87",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Respiratory syncytial virus or influenza?",
            "authors": [],
            "year": 1993,
            "venue": "Lancet",
            "volume": "342",
            "issn": "",
            "pages": "1507-510",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Molecular Evolution and Circulation Patterns of Human Respiratory Syncytial Virus Subgroup A: Positively Selected Sites in the Attachment G Glycoprotein",
            "authors": [],
            "year": 2004,
            "venue": "J virol",
            "volume": "78",
            "issn": "",
            "pages": "4675-83",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Development of three multiplex RT-PCR assays for the detection of 12 respiratory RNAviruses",
            "authors": [],
            "year": 2005,
            "venue": "J Virol Methods",
            "volume": "126",
            "issn": "",
            "pages": "53-63",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Rapid and Sensitive Method Using Multiplex Real-Time PCR for Diagnosis of Infections by Influenza A and Influenza B Viruses, Respiratory Syncytial Virus, and Parainfluenza Viruses 1, 2, 3, and 4",
            "authors": [],
            "year": 2004,
            "venue": "J clin Microbiol",
            "volume": "42",
            "issn": "",
            "pages": "1564-69",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "GeneScan Reverse Transcription-PCR Assay for Detection of Six Common Respiratory Viruses in Young Children Hospitalized with Acute Respiratory Illness",
            "authors": [],
            "year": 2003,
            "venue": "J clin Microbiol",
            "volume": "41",
            "issn": "",
            "pages": "4298-4303",
            "other_ids": {
                "DOI": []
            }
        }
    }
}