{
    "paper_id": "PMC4913655",
    "metadata": {
        "title": "Update on Canine and Feline Blood Donor Screening for Blood‐Borne Pathogens",
        "authors": [
            {
                "first": "K.J.",
                "middle": [],
                "last": "Wardrop",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "A.",
                "middle": [],
                "last": "Birkenheuer",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "M.C.",
                "middle": [],
                "last": "Blais",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "M.B.",
                "middle": [],
                "last": "Callan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "B.",
                "middle": [],
                "last": "Kohn",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "M.R.",
                "middle": [],
                "last": "Lappin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "J.",
                "middle": [],
                "last": "Sykes",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Documentation of an infectious agent in blood smears by cytologic examination requires skilled personnel, is time consuming (an adequate blood film examination can take 20–30 minutes), and lacks sensitivity for most pathogens. False positives can also occur, such as when staining artifacts are confused with micro‐organisms. Therefore, cytologic examination of blood smears is not recommended as the sole means of screening blood donors for infection.",
            "cite_spans": [],
            "section": "Light Microscopy ::: Organism or Antigen Tests ::: General Comments on Infectious Agent Screening",
            "ref_spans": []
        },
        {
            "text": "Positive blood culture results indicate the presence of cultivable bacteria in the blood. Although transient bacteremia can occur in healthy animals after disruption of mucosal barriers, transfusion of blood from animals with transient bacteremia has not been documented to cause disease in a recipient. Therefore, routine blood culture generally is not indicated for screening potential blood donors, with rare exceptions (see Bartonella section). In transfusion medicine, routine blood culture is more appropriate for screening individual units of blood for bacteria if contamination is suspected.",
            "cite_spans": [],
            "section": "Culture ::: Organism or Antigen Tests ::: General Comments on Infectious Agent Screening",
            "ref_spans": []
        },
        {
            "text": "Assays that detect antigens of several blood‐borne pathogens in whole blood or serum are commercially available. Dirofilaria immitis (dogs and cats) and feline leukemia virus (FeLV) antigen tests are used most frequently for donor screening and health assessment. Point‐of‐care tests are available for both organisms, and the potential for inaccurate results from operator error is small.",
            "cite_spans": [],
            "section": "Serum Antigen Tests ::: Organism or Antigen Tests ::: General Comments on Infectious Agent Screening",
            "ref_spans": []
        },
        {
            "text": "Because the immune system generally clears nonviable microbes quickly, amplification of specific microbial nucleic acids using assays like polymerase chain reaction (PCR) generally indicates the presence of viable microbes, provided laboratory quality assurance is high. These techniques can provide high analytic sensitivity and specificity and the potential to rapidly test for more than 1 pathogen. Disadvantages include the current lack of point‐of‐care nucleic acid‐based assays in veterinary medicine; lack of standardization of assays among laboratories, which results in variable sensitivities and specificities; lack of assay availability for some infectious agents; and expense. Also, high analytical sensitivity of a PCR assay does not necessarily imply high clinical sensitivity. In other words, an assay may detect minute quantities of DNA in the laboratory but have poor sensitivity for detection of a pathogen in a blood specimen. Most PCR assays utilize 10–200 μL of blood, and animals can receive over 10,000 times that volume during a transfusion. Although most molecular assays have high analytical sensitivity, these assays cannot amplify microbes that are not in the specimen collected; thus, false negative results can occur with some agents found in very low quantities in the bloodstream, such as Ehrlichia canis and feline immunodeficiency virus (FIV).",
            "cite_spans": [],
            "section": "Molecular Assays ::: Organism or Antigen Tests ::: General Comments on Infectious Agent Screening",
            "ref_spans": []
        },
        {
            "text": "Animals that have overt microscopic evidence of infection, are culture‐positive, are antigen‐positive, or are positive by PCR assay for clinically relevant blood‐borne pathogens should be excluded from the donor pool. Whether some pathogens that cause chronic, persistent infections can be eliminated by antimicrobial therapy is not certain, and animals with a history of previous positive test results for these pathogens should not be used as blood donors.",
            "cite_spans": [],
            "section": "Molecular Assays ::: Organism or Antigen Tests ::: General Comments on Infectious Agent Screening",
            "ref_spans": []
        },
        {
            "text": "Positive serum antibody assay results suggest previous infection with the pathogen in question but do not prove current infection. Negative results of antibody testing generally suggest lack of infection, but serum antibodies can be undetectable even in the presence of an active infection. This situation is likely most common when the antibody test is performed during the acute stage of infection, which is well documented with several vector‐borne pathogens (see Ehrlichia and Anaplasma sections). Other agents, such as Bartonella, are stealth organisms that evade the immune system and may not induce detectable serum antibodies. Severely immunocompromised animals also may fail to mount a specific antibody response (eg, cats with advanced FIV infection). These dogs and cats generally are ill, and hopefully would be excluded from the donor pool based on other findings.",
            "cite_spans": [],
            "section": "Serum Antibody Tests ::: General Comments on Infectious Agent Screening",
            "ref_spans": []
        },
        {
            "text": "Point‐of‐care assays available for detection of the antibody response to some pathogens have the advantages of being rapid and inexpensive, and the potential for operator error with most assays is small. No standardization of serological tests offered by commercial laboratories for infectious agents is available. Differences in antigen, antigen preparation, reagents, and protocols can influence the results of serological assays among laboratories and point‐of‐care assays. In addition, inherent subjectivity in interpretation of immunofluorescent antibody (IFA) assays can be problematic.",
            "cite_spans": [],
            "section": "Serum Antibody Tests ::: General Comments on Infectious Agent Screening",
            "ref_spans": []
        },
        {
            "text": "For some pathogens, a combination of both serological and organism demonstration techniques (cytology, culture, PCR) may be required to maximize diagnosis of infection.1\n",
            "cite_spans": [],
            "section": "Serum Antibody Tests ::: General Comments on Infectious Agent Screening",
            "ref_spans": []
        },
        {
            "text": "\nDirofilaria immitis does not meet the criteria used to categorize other vector‐borne pathogens because transfusion of microfilaria from an infected donor cannot lead to heartworm disease in the recipient. However, filaremic blood transfused to a recipient has the potential to interfere with diagnostic testing, can be infectious to mosquito vectors, and can carry Wolbachia spp.2 In addition, a donor infected with D. immitis would not be considered a healthy donor, and collection of large amounts of blood from such a donor could be unsafe. Therefore, it is recommended that dogs and cats to be used as blood donors in heartworm endemic areas be screened for D. immitis infection and placed on heartworm prophylaxis.",
            "cite_spans": [],
            "section": "Vector‐borne Pathogens—Testing Recommended ::: Canine Blood‐borne Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "\nAnaplasma spp. \nA. phagocytophilum and A. platys are the causative agents of canine granulocytic anaplasmosis and infectious canine cyclic thrombocytopenia, respectively. Transmission of A. phagocytophilum occurs via Ixodes scapularis and Ixodes pacificus ticks in the United States. Widespread subclinical infections followed by pathogen clearance appear common in both humans and dogs. A further pathway for transmission is via infected blood, either experimentally or by blood transfusion.3 In human medicine, several reports of transfusion‐transmission of A. phagocytophilum via different blood products (non‐leukoreduced/leukoreduced RBCs, leukoreduced platelets) and also transfusion‐transmitted granulocytic anaplasmosis have been documented.4, 5 Widespread subclinical infections followed by pathogen clearance appear common in both humans and dogs, and in immunocompromised or elderly people such infections can cause severe disease. Donation screening or inactivation by pathogen reduction technologies is considered in human medicine.5 Anaplasmosis occurred in a splenectomized dog on chemotherapy after a packed RBC transfusion; both the donor and recipient tested positive by PCR (Kohn unpublished data). PCR positive dogs can be seronegative and can have clinical and hematologic variables within reference intervals.6, 7 Antibodies to Anaplasma species can be detected using IFA assays, automated fluorescence‐based systems, a point‐of‐care lateral flow ELISA assay,1 or laboratory‐based ELISA assays.2,7, 8 Serologic cross‐reactivity among Anaplasma species occurs in some assays, but not all (Table 3). The seroprevalence (IFA or ELISA) is high in endemic areas (up to 50%) and antibody titers may persist for several months or even years.6, 9\n",
            "cite_spans": [],
            "section": "Vector‐borne Pathogens—Testing Recommended ::: Canine Blood‐borne Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "The extent to which A. phagocytophilum can persist in tissues and contribute to chronic disease manifestations in humans and dogs currently is unknown. In 1 study, treatment of experimentally infected dogs with prednisolone up to 6 months after infection was followed by development of positive PCR results for the organism, and in some dogs, thrombocytopenia and reappearance of morulae on blood smears.10 In another study, dogs infected with A. phagocytophilum by exposure to wild‐caught Ixodes scapularis ticks were PCR positive for at least 12 weeks.7 In light of the above information, the panel recommends that optimal standards are to screen donors using both serology and PCR, and dogs that test positive with 1 or both assays should be excluded. Exclusion of all seropositive dogs might limit the donor pool in endemic areas (see comments in Table 1).",
            "cite_spans": [],
            "section": "Vector‐borne Pathogens—Testing Recommended ::: Canine Blood‐borne Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "\nAnaplasma platys is thought to be transmitted by Rhipicephalus sanguineus, and infections are common in regions endemic for this tick. Anaplasma platys can establish a chronic, persistent subclinical infection, sometimes accompanied by mild thrombocytopenia.11 Dogs infected experimentally with blood developed severe thrombocytopenia within 7 days after inoculation.12 Transfusion‐transmitted infection or disease has been reported neither in humans nor in dogs. An IFA assay for detection of serum antibodies is commercially available, but cross‐reactions occur with A. phagocytophilum.13 Species‐specific PCR testing of blood samples is the diagnostic method of choice. Assays for A. phagocytophilum antibodies may or may not detect A. platys antibodies (Table 3).7 Donor dogs that are negative for antibodies and negative using species‐specific PCR are optimal (Table 1).",
            "cite_spans": [],
            "section": "Vector‐borne Pathogens—Testing Recommended ::: Canine Blood‐borne Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Babesiosis is caused by organisms of the genus Babesia. Babesia (canis) vogeli and Babesia gibsoni are the most common species diagnosed in North American dogs. Several other Babesia spp. have been identified in dogs in North America (Babesia sp. Coco and Babesia conradae) and other parts of the world (B. canis, B. rossi, B. microti‐like and un‐named Babesia sp.). Transmission of Babesia spp. by transfusion is well documented in both humans14, 15 and dogs.16, 17 The resulting disease in dogs can be peracute, acute, chronic, or subclinical. A high seroprevalence of B. canis occurs in greyhounds,18 and an increased prevalence of B. gibsoni occurs in American pit bull terriers and American Staffordshire terriers, as detected by PCR.19, 20 Optimal screening should include serology against B. vogeli and B. gibsoni and broad range PCR screening (ie, that which detects all known Babesia spp. that infect dogs). Minimal screening may include broad‐range PCR screening only. For all “pit bull” type dogs, Greyhounds, dogs with known tick exposure or dogs with bite exposure from a “pit bull” type dog, 1 additional PCR screening should be considered beyond the optimal recommendations to enhance sensitivity.",
            "cite_spans": [],
            "section": "\nBabesia spp ::: Canine Blood‐borne Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Dogs can be infected by several Bartonella spp., most of which are proven or suspected to be vectored by fleas or, potentially, ticks.21\nBartonella vinsonii subspecies berkhoffi and B. rochalimae were the most common species amplified from dogs and their fleas in a shelter in Florida.22\nBartonella henselae, which is most common in cat blood and Ctenocephalides felis collected from cats, also has been grown or amplified from the blood of dogs.23 Although Bartonella spp. transmission has not been documented by blood transfusion in a client‐owned dog, clinically ill dogs that are positive for Bartonella spp. have been detected, healthy dogs can harbor Bartonella spp., and the organisms can be transmitted by inoculation.24 Thus, it is plausible that Bartonella spp. could be transmitted by blood transfusion and result in clinical illness, and the panel therefore believes testing is indicated for this genus.",
            "cite_spans": [],
            "section": "\nBartonella spp ::: Canine Blood‐borne Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Validated serological assays, PCR assays, and culture are available for both B. henselae and B. vinsonii subspecies berkhoffi, and these are the most likely pathogens in dogs (Table 3). The most sensitive way to document Bartonella spp. in the blood of dogs is by the concurrent use of specialized culture media (Bartonella alpha Proteobacteria Growth Medium [BAPGM]) and PCR assay in multiple blood samples, and this combination of tests will detect all known Bartonella spp. of dogs.25 However, BAPGM‐PCR can be negative even in infected dogs if only 1 sample is tested. The panel believes the optimal standard is to use B. henselae and B. vinsonii subspecies berkhoffi seronegative and BAPGM‐PCR negative dogs as donors (Table 1).",
            "cite_spans": [],
            "section": "\nBartonella spp ::: Canine Blood‐borne Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "In 1 canine blood donor candidate study, although 18% of screened dogs were positive for a Bartonella spp., only 11% were seropositive.26 In addition, serological cross‐reactivity is variable among Bartonella spp. and assays are not routinely available for all species. Thus, the panel believes that Bartonella spp. serum antibody tests alone should not be used exclusively for assessment of dogs to be used as blood donors.",
            "cite_spans": [],
            "section": "\nBartonella spp ::: Canine Blood‐borne Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Several laboratories offer broad range PCR assays to amplify DNA of multiple Bartonella spp. or offer specific primers for B. henselae and B. vinsonii subspecies berkhoffi (Table 3). When testing with serology and BAPGM culture‐PCR is not practical because of expense, turnaround time, or both, the panel believes the minimal standard is to use dogs that are PCR negative for DNA of B. henselae and B. vinsonii subspecies berkhoffi.",
            "cite_spans": [],
            "section": "\nBartonella spp ::: Canine Blood‐borne Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "\nEhrlichia canis, E. ewingii, and E. chaffeensis are vector‐borne agents belonging to the family Rickettsiaceae. All are capable of causing disease in dogs.",
            "cite_spans": [],
            "section": "\nEhrlichia spp ::: Canine Blood‐borne Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Of these pathogens, E. canis is of greatest importance for blood donor screening because of its high prevalence worldwide and its propensity to cause chronic, persistent infections. Recent studies suggest that E. ewingii also is capable of causing persistent infection in dogs,27 but it has a more restricted geographic distribution. Experimentally, SC inoculation of E. canis results in dose‐dependent infection and positive blood cultures.28 Screening of potential donor dogs for antibodies to some Ehrlichia antigens can be performed by IFA assay, 1 of several commercial point‐of‐care assays,1,3,4 or other laboratory‐based assays.b Variable serologic cross‐reactivity occurs among some Ehrlichia species. In 1 of the point‐of‐care assays,a recombinant peptide antigens of E. canis and E. ewingii are combined together in a single spot, so a positive result reflects either seroreactivity to E. canis, E. ewingii, or both pathogens. The sensitivity and specificity of this assay compared to IFA have been reported.8 The clinical sensitivity and specificity of other available assays require further study. Because serological reactivity against E. canis, E. ewingii, and E. chaffeensis is variable and not known for all assays, and because infection can be documented by broad‐range PCR assay before seroconversion, the panel believes the optimal standard is to use donors that are seronegative and PCR negative (Table 1). This is most important for E. canis because it is the most important primary pathogen.",
            "cite_spans": [],
            "section": "\nEhrlichia spp ::: Canine Blood‐borne Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Dogs can be infected with several hemoplasma species, including Mycoplasma haemocanis, “Candidatus M. haematoparvum,” and possibly also “Candidatus M. haemominutum” or a related organism.29, 30, 31 Although ticks have been implicated in transmission of M. haemocanis, the mechanism of transmission has not been proven. Kenneled dogs and research animals appear to be at higher risk for infection by M. haemocanis. Diagnosis of infection is based on PCR assay of whole blood.32 No serologic assay for hemoplasma infection is commercially available. In general, dogs are subclinically infected with these organisms, but M. haemocanis can cause anemia in splenectomized dogs, with a few case reports of infected dogs with other immunocompromising comorbidities. Only a single clinical infection with “Candidatus M. haematoparvum” has been reported in a splenectomized dog with hemic neoplasia being treated with chemotherapy, and it was unclear to what extent the hemoplasma played a role in development of anemia.33 This dog received several units of blood products, some of which tested positive using PCR for “Candidatus M. haematoparvum,” and tested negative before transfusion (Sykes et al, unpublished data). Therefore, optimally, donor dogs should be screened for all hemoplasma by PCR assay and excluded if positive (Table 1). However, until more is learned about the risk of transfusing blood testing positive for “Candidatus M. haemominutum” and “Candidatus M. haematoparvum”, testing for these pathogens could be considered optional. It also should be kept in mind that the prevalence of hemoplasma infection in the general client‐owned pet dog population in North America appears to be low (<5%).34 Whether the viability of canine hemoplasma species is lost during storage of blood products (see feline hemoplasmas) requires further study. Because antimicrobial therapy does not reliably eliminate hemoplasmas, the panel does not recommend treating potential donors with antimicrobials in an attempt to eliminate infection.",
            "cite_spans": [],
            "section": "Hemoplasmas ::: Canine Blood‐borne Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "\nHepatozoon canis and Hepatozoon americanum are tickborne protozoal pathogens that are transmitted primarily by ingestion of Rhipicephalus sanguineus or Amblyomma maculatum ticks, respectively.35 In North America, the distribution of these infections primarily is limited to the south‐central and south‐eastern United States, with occasional H. americanum infections identified in other states, including Washington, Vermont, California, and Nebraska.36 Most H. canis infections are subclinical. H. americanum can cause lethargy, fever, locomotory abnormalities, hyperesthesia, and protein‐losing nephropathy. The organisms circulate in the peripheral blood as gamonts in leukocytes. There are no reports of transmission by blood transfusion. Screening could be considered in endemic areas using specific PCR assays for H. canis or H. americanum. Serologic assays for routine diagnostic purposes are not available in North America.",
            "cite_spans": [],
            "section": "\nHepatozoon canis and Hepatozoon americanum\n ::: Canine Blood‐borne Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Leishmaniosis is caused by protozoal organisms of the genus Leishmania and is transmitted in Mediterranean regions by the bite of an infected female sandfly. The vector in North America is not known; Lutzomyia shannoni is the most highly suspected vector in the United States, but dog‐to‐dog transmission also has been hypothesized.37 Visceral leishmaniosis, caused by Leishmania donovani, is considered an exotic disease in dogs in North America, with the exception of the foxhound population in which it is endemic.38 Dogs in North America also have acquired the infection during travel to foreign countries months to years before diagnosis. Visceral leishmaniosis has been transmitted by blood transfusion to dogs, with clinically healthy foxhounds as blood donors.39 A retrospective study (2000–2003) performed on 12,000 serum samples from foxhounds and other canids in the United States reported an 8.9% seroprevalence in foxhounds, but no other randomly selected domestic dogs or wild canids were seropositive.40 Because the infection appears to be only endemic within foxhounds in North America, screening of every potential blood donor is not necessary. However, all foxhounds and dogs with travel history to or from endemic countries should be screened for Leishmania spp infection using IFA serology performed by a reputable laboratory. Because IFA serology may lack sensitivity in subclinically infected dogs,41 foxhounds or dogs living in or traveling to endemic areas, and found to be seronegative should then be screened additionally by Leishmania PCR.38, 42, 43 The IFA assay for Leishmania spp. can cross‐react with Trypanosoma cruzi.44 Although dogs with either infection should be excluded as blood donors, Leishmania spp. seropositive dogs can be evaluated for the presence of specific antibodies to T. cruzi if further clinical information is desired.44\n",
            "cite_spans": [],
            "section": "\nLeishmania spp ::: Canine Blood‐borne Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Dogs can be experimentally infected with N. risticii, and antibodies to N. risticii have been detected in pet dogs.45, 46, 47 Polymerase chain reaction was used in 1 study to identify N. risticii obtained from blood cultures of 2 clinically ill dogs.48 There is no documentation of transmission of N. risticii to dogs by blood transfusion.45 Although the committee believes that optimally dogs should test PCR‐negative for Neorickettsia risticii infections, no screening is also acceptable.",
            "cite_spans": [],
            "section": "\nNeorickettsia risticii\n ::: Canine Blood‐borne Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "\nRickettsia felis is a member of the spotted fever group rickettsiae in dogs in the United States. These agents are likely to induce serological cross reactivity in the R. rickettsii assay. It is currently assumed that these agents are not associated with illness in dogs but further study is needed. There is evidence that dogs are the reservoir for R. felis\n49 and Ctenocephalides felis collected from cats in the United States are commonly positive for R. felis DNA.50 It is currently unknown whether transfusion of a large volume of blood from a R. felis carrier dog to an ill dog in need of a transfusion would have clinical sequelae. A PCR assay is the only way currently to prove R. felis infection in dogs. Although the panel believes that optimally dogs should test PCR‐negative for R. felis infections, no screening is also acceptable (Table 1).",
            "cite_spans": [],
            "section": "\nRickettsia felis\n ::: Canine Blood‐borne Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "American trypanosomiasis (Chagas disease) is caused by Trypanosoma cruzi, a hemoflagellate protozoan. Transmission most commonly occurs through a feces‐contaminated bite from, or ingestion of, triatomine bug vectors.51 A small number of transfusion‐acquired T. cruzi infections have been reported in people in North America. All patients were immunocompromised at the time of infection, and 6 of the donors were from countries where T. cruzi is endemic (South and Central America).52 In 2010, the Food and Drug Administration recommended that all presenting human blood donors be asked about a history of Chagas disease in addition to being tested at least once using a licensed screening test.53, 54 Infection in dogs can result in acute or chronic myocarditis, but in 1 study,55 dogs that were experimentally inoculated with T. cruzi were parasitemic but only developed transient lymphadenopathy. Survivors of acute disease can remain subclinically infected for several months until chronic myocarditis develops. Infection is characterized by detectable concentrations of specific antibodies and low concentrations of circulating parasites.56\n",
            "cite_spans": [],
            "section": "\nTrypanosoma cruzi\n ::: Canine Blood‐borne Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Most dogs that develop trypanosomiasis in the United States reside in Texas or in the southwestern states. The seroprevalence in a 2014 study of 205 dogs from 7 shelters in diverse ecoregions in Texas was 8.8%.57 Transmission to dogs by blood transfusion has not been reported. Dogs with a history of travel to and from endemic areas (Texas, New Mexico, Arizona, southern California, Mexico, Central America and South America) should be considered for serological screening by IFA, indirect hemagglutination assays (IHA), ELISA, or immunochromatographic dipstick tests, and seropositive donors should be excluded from the donor pool. Serologic cross‐reactions between T. cruzi and Leishmania spp. have been documented.58 A PCR assay to detect T. cruzi in whole blood also could be considered.59\n",
            "cite_spans": [],
            "section": "\nTrypanosoma cruzi\n ::: Canine Blood‐borne Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "\nBrucella canis, a zoonotic pathogen, is a gram‐negative bacterium that causes brucellosis in dogs. Venereal transmission can occur during breeding, or transmission can follow oronasal contact with vaginal discharges, aborted material, and urine from infected dogs. In humans, only a few transfusion‐transmitted Brucella infections have been documented worldwide.60, 61, 62 Transmission of B. canis by blood transfusion has not been documented in dogs. However, infection is associated with prolonged bacteremia that may be subclinical, and thus the potential for transmission by transfusion exists.63\n",
            "cite_spans": [],
            "section": "\nBrucella canis\n ::: Non Vector‐borne Pathogens—Testing Recommended ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Because it is commercially available and results can be obtained in minutes, serological screening of potential donors for antibodies using the rapid slide agglutination test (RSAT) initially is recommended.5 Positive dogs should be excluded as blood donors and additional confirmatory diagnostic assays performed using blood culture, PCR on whole blood, tube agglutination tests, agarose gel immunodiffusion tests, or ELISA tests. A single negative RSAT is sufficient for neutered donors to meet optimal standards, but RSAT screening should be repeated in sexually active intact dogs. This approach is supported by numerous studies that have concluded that RSAT is highly sensitive, but lacks specificity.64 In recent studies, PCR assays performed on whole blood or genitourinary secretions were found to be more sensitive than serologic tests, notably in the early phase of infection.65, 66, 67, 68, 69\n",
            "cite_spans": [],
            "section": "\nBrucella canis\n ::: Non Vector‐borne Pathogens—Testing Recommended ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Lyme borreliosis is caused by the spirochete Borrelia burgdorferi, which is vectored by Ixodes spp.70 Many dogs in the northeastern and upper Midwest regions of the United States are seropositive, and a small percentage of dogs develop polyarthritis or nephritis.71 Transfusion‐related infections have not been reported. Despite the ability to culture B. burgdorferi from human blood,72 studies in humans have demonstrated that the risk of acquiring Lyme disease from a transfused unit of packed red blood cells or platelets is negligible.73, 74 In a study in dogs, only 1.6% of 576 blood samples from experimentally infected dogs tested positive for B. burgdorferi by PCR.75 The consensus of the panel is that healthy canine blood donors should not be screened for B. burgdorferi. If a screening testa,b that detects seroreactivity to other pathogens is used and the donor is seropositive to B. burgdorferi, that animal need not be excluded from the donor pool.",
            "cite_spans": [],
            "section": "\nBorrelia burgdorferi\n ::: Other Pathogens—Testing Not Recommended ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Testing of blood donor dogs for N. helminthoeca is not recommended because the pathogen produces acute disease, without evidence of a carrier state in healthy dogs and without evidence of blood‐borne transmission.76\n",
            "cite_spans": [],
            "section": "\nNeorickettsia helminthoeca\n ::: Other Pathogens—Testing Not Recommended ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Rocky mountain spotted fever (RMSF), caused by Rickettsia rickettsii, is an acute systemic infection of vascular endothelial cells. The organism is rapidly eliminated from dogs that survive clinical illness, and chronic carrier states have not been reported. The consensus of the panel is that healthy blood donors do not need to be screened for antibodies to R. rickettsii, because infected dogs are acutely ill and no subclinical carrier state is known to exist. Dogs that are seropositive for Rickettsia spp. need not be excluded as blood donors.",
            "cite_spans": [],
            "section": "\nRickettsia rickettsii\n ::: Other Pathogens—Testing Not Recommended ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "West Nile virus (WNV) is a mosquito‐borne zoonotic arbovirus (genus Flavivirus). Most infected humans are asymptomatic or have mild disease characterized by fever, headache, muscle ache, and skin rash; meningoencephalitis develops in <1% of cases. Although dogs can become viremic after infection with WNV, they typically develop a subclinical viremia of low magnitude followed by clearance of the virus. Only rare reports of clinical disease exist.77 Therefore, canine blood donors do not need to be tested for WNV.78\n",
            "cite_spans": [],
            "section": "West Nile virus ::: Other Pathogens—Testing Not Recommended ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Cats with A. phagocytophilum infections can develop mild clinical illness that resolves quickly with administration of doxycycline.79, 80 Research cats infested with field‐caught I. scapularis from endemic areas become PCR positive before seroconversion, develop antibodies that can be detected by a commercially available assay used with dog sera,a and maintain rickettsemia for weeks before administration of doxycycline.81 In addition, some cats with A. phagocytophilum infections will have morulae visualized cytologically in the cytoplasm of neutrophils.79 Because this organism causes illness in cats, can be transmitted experimentally by blood inoculation, results in persistent infection, and is associated with illness, the panel recommends that optimally healthy cats from endemic areas be screened for A. phagocytophilum infection by serology and PCR and be negative in both tests (Table 2). However, in endemic areas, seropositive cats may be common, limiting the blood donor pool. Thus, the committee believes that if blood donor cats that are A. phagocytophilum seronegative and PCR negative are not available, cats that are A. phagocytophilum seropositive but PCR (or culture) negative could be used (Table 2). Because infection of cats with A. platys occasionally has been documented, cats living in areas endemic to Rhipicephalus spp. ticks should be screened with PCR (Table 2).",
            "cite_spans": [],
            "section": "\nAnaplasma spp\n ::: Vector‐borne Pathogens—Testing Recommended ::: Feline Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "A number of Bartonella spp. have been grown or amplified from the blood of cats, most commonly B. henselae, B. clarridgeiae, B. koehlerae, and B. quintana.21 Cats are the reservoirs and Ctenocephalides felis is the vector for B. henselae, B. clarridgeiae, and B. koehlerae; these agents are extremely common in the blood of cats and their fleas.82\nBartonella henselae appears to be the most likely to be pathogenic, but more studies are needed to determine disease associations with other species. Bartonella henselae infection was only documented by PCR assay in 2 of 117 (1.7%) community source cats used as blood donors in the United States, which likely reflects the use of flea control products.83 Infected cats typically have a prolonged, subclinical bacteremia, but a number of clinical sequelae also occur.21, 84\nBartonella spp. can be transmitted by blood transfusion and storing blood does not inactivate the organism.6\n",
            "cite_spans": [],
            "section": "\nBartonella spp\n ::: Vector‐borne Pathogens—Testing Recommended ::: Feline Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "The most sensitive way to document Bartonella spp. in the blood of cats is by the concurrent use of specialized culture media and PCR assay using several blood samples.25 Although this approach frequently is needed to prove the presence of Bartonella spp. in the blood of clinically ill dogs, whether the increased sensitivity is needed for screening cats to be used as blood donors remains to be proven. Because cats are the definitive host for B. henselae, high levels of bacteremia often are detected even when the cats are healthy. Thus, broad range PCR assays or PCR assays using specific primers that are used widely in commercial laboratories in the United States are likely to detect most infected cats (Table 3). Bacteremia in cats infected with B. henselae by exposure to infected C. felis precedes seroconversion by 7–42 days and thus serology alone is inadequate as a screening test.84 However, after immune responses develop, bacteremia can be intermittent in cats and a false negative result could occur only if a single sample is assayed.85 Thus, the panel recommends as the optimal standard to use cats that are seronegative and PCR assay or culture negative (Table 2).",
            "cite_spans": [],
            "section": "\nBartonella spp\n ::: Vector‐borne Pathogens—Testing Recommended ::: Feline Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Because the majority of states in the United States are endemic for C. felis, Bartonella spp. seroprevalence rates can be as high as 93%.86 Thus, for many states, requiring that community‐based blood donor cats be Bartonella spp. seronegative and PCR or culture negative could make it very difficult to find adequate numbers of donors. Although seropositive, many healthy cats infected by B. henselae‐infected C. felis will limit bacteremia over time. Thus, the panel believes the minimal standard is to use a Bartonella spp. PCR negative cat (Table 2). Use of antibiotics does not consistently eliminate Bartonella spp. infections in cats, and thus PCR or culture positive cats should be excluded from the blood donor program.87\n",
            "cite_spans": [],
            "section": "\nBartonella spp\n ::: Vector‐borne Pathogens—Testing Recommended ::: Feline Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "\nCytauxzoon felis is a tickborne protozoal pathogen in the order Piroplasmida and family Theileriidae. In this section, cytauxzoonosis is used to denote the acute illness (ie, systemic inflammatory response syndrome, cytopenias, multi‐organ failure) associated with C. felis infection. After tick transmission, the organism undergoes schizogony in myeloid cells (specific lineage is unknown) followed by merogony in erythrocytes. The schizogenous stage is associated with illness and disease can be transmitted experimentally by transmission of blood from a cat with cytauxzoonosis to a naive cat.88 The majority of cats with cytauxzoonosis that are presented to veterinary hospitals develop severe febrile illness, cytopenias, and often die within 5 days of presentation if appropriate treatments are not given. A carrier state (erythrocyte infection only) has been identified that is not associated with clinical disease.89 In fact, transfusion of blood from a chronically infected cat into a naive cat does not result in illness. A theoretical risk for transmission of cytauxzoonosis exists because parasitemia can precede illness. In experimental infection, parasite DNA can be detected as early as 7 days post‐infection but clinical signs do not begin until 10–21 days post‐infection. Serological assays are not available. Use of indoor only cats receiving appropriate ectoparasite prophylaxis is advised to avoid this disease in donor animals. Appropriate donor selection and pre‐donation physical examinations should minimize transmission risk. The panel recommends as the optimal standard to use PCR negative cats in endemic areas (Table 2).",
            "cite_spans": [],
            "section": "\nCytauxzoon felis\n ::: Vector‐borne Pathogens—Testing Recommended ::: Feline Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Client‐owned cats with clinical signs of disease have been documented with E. canis,90, 91 and E. canis‐like organism DNA in their blood.90 Studies evaluating for E. canis or E. canis‐like organisms in healthy cats in the United States have yielded negative results.82, 83, 92 Thus, although the committee believes that optimally cats should test PCR‐negative for Ehrlichia spp. infections, no screening also is acceptable (Table 2).",
            "cite_spans": [],
            "section": "\nEhrlichia canis\n ::: Vector‐borne Pathogens—Testing Recommended ::: Feline Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Hemoplasmosis or “feline infectious anemia” is caused by Mycoplasma haemofelis. Other species of hemoplasmas that infect cats in North America are “Candidatus M. haemominutum” (Mhm) and “Candidatus M. turicensis” (Mtc), but these organisms are substantially less pathogenic and frequently detected (10–25% prevalence) using PCR in the blood of non‐anemic client‐owned pet cats that are either apparently healthy or brought to veterinary clinics for reasons other than anemia.83, 93, 94, 95 By contrast, in North America, M. haemofelis is rarely (<1%) detected in non‐anemic cats using PCR.94, 95 When cats that were chronically infected with “Candidatus M. haemominutum” were splenectomized and concurrently treated with high doses of glucocorticoids, persistent subclinical infection occurred in the absence of anemia.96 Although fleas have been suggested to be involved in transmission, the evidence for flea‐borne transmission is weak. Epidemiologic evidence suggests that aggressive interactions between cats may lead to transmission.95 Intravenous inoculation of infected blood has been used to produce experimental infections.97 No serologic assay for infection is commercially available. Blood smear evaluation is insensitive (especially for chronic carrier cats) and also lacks specificity (organisms can be easily confused with stain precipitate or drying artifacts), and thus the diagnostic test of choice for screening blood donors is PCR. Because of the pathogenicity of M. haemofelis, the panel agreed that all cats should be tested for M. haemofelis and those that test positive should be excluded from the blood donor pool. Optimally, cats should be tested for “Candidatus M. haemominutum” and “Candidatus M. turicensis” and excluded from the donor pool, but given the high prevalence of these organisms in the cat population and the lack of strong evidence that they are associated with disease even in immunosuppressed cats, the panel agreed that screening for these pathogens could be considered optional and positive cats could be used as donors in the absence of a source of negative blood (Table 2). Because antimicrobial therapy does not reliably eliminate hemoplasmas (and appears particularly ineffective for treatment of “Candidatus M. haemominutum” infections), the panel does not recommend treating potential donors with antimicrobials in an attempt to eliminate infection.",
            "cite_spans": [],
            "section": "\nHemoplasmas\n ::: Vector‐borne Pathogens—Testing Recommended ::: Feline Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Importantly, M. haemofelis appears to be inactivated during storage of whole blood for 1 week.98 “Candidatus M. haemominutum” may remain viable in blood products for >1 week, although inactivation appears to occur after 1 month of storage.",
            "cite_spans": [],
            "section": "\nHemoplasmas\n ::: Vector‐borne Pathogens—Testing Recommended ::: Feline Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "\nNeorickettsia risticii can infect cats after experimental inoculation but has not been detected in naturally exposed cats.99 Although the committee believes that optimally cats should test PCR‐negative for Neorickettsia risticii infections, no screening also is acceptable (Table 2).",
            "cite_spans": [],
            "section": "\nHemoplasmas\n ::: Vector‐borne Pathogens—Testing Recommended ::: Feline Pathogens ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Transmission of Feline Leukemia Virus (FeLV) occurs primarily through saliva, but the virus is present in the blood and can be transmitted by blood transfusion.100 Screening of donor cats for FeLV using an ELISA that detects soluble circulating core viral antigen p27 in the peripheral blood is recommended, and all cats testing antigen‐positive should be excluded as blood donors. With the recognition that cats exposed to FeLV can develop regressive infection (defined as transient or undetectable antigenemia with proviral DNA in the blood), optimally real‐time PCR testing for proviral DNA should be performed, because FeLV provirus is infectious.101, 102 However, PCR assays for FeLV proviral DNA currently available in the United States have not been evaluated for clinical sensitivity and specificity. Regressor cats have detectable proviral DNA and viral RNA in many tissues, including the bone marrow, many years after FeLV exposure, indicating that these cats do not completely clear the virus.103 Regressor cats can transmit FeLV infection to recipient cats through blood transfusions, and the recipients can then go on to develop progressive infection.7 Furthermore, reactivation of FeLV infection in regressor cats with and without immune suppression has been reported.103 Reactivation of a regressive FeLV infection has the potential to place FeLV‐negative donor cats at risk if housed together in a colony situation if reactivation occurs in the interval between routine screening tests (eg, annual screening) and is not detected. Free‐roaming cats have constant potential exposure and should be excluded from blood donor programs.",
            "cite_spans": [],
            "section": "Feline Leukemia Virus ::: Non Vector‐borne Pathogens—Testing Recommended ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Feline Immunodeficiency Virus (FIV) is transmitted primarily through bite wounds, but it can be readily transmitted via inoculation of infected blood.104, 105 Testing of donor cats for FIV‐specific antibodies by ELISA (which uses immobilized FIV core proteins p24gag and p15 to capture antibodies in blood) is recommended, and all seropositive cats should be excluded from the donor pool. Cats vaccinated against FIV also will be seropositive. Definitive differentiation of infected from vaccinated cats is challenging, because virus isolation, the gold standard for diagnosis of FIV infection, is time‐consuming and expensive. Real‐time quantitative PCR assays for FIV are moderately sensitive and highly specific for FIV infection, but positive results have occurred in uninfected, vaccinated cats.106 Therefore, until reliable approaches are available that conclusively discriminate naturally infected cats from vaccinated cats, the panel recommends that all seropositive cats, including vaccinated cats, be excluded from the donor pool. Free‐roaming cats also should be excluded from donor programs.",
            "cite_spans": [],
            "section": "Feline Immunodeficiency Virus ::: Non Vector‐borne Pathogens—Testing Recommended ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Although cats can be subclinically infected with feline coronavirus, documentation of transmission of the virus by blood transfusion does not exist at this time. Screening of blood donor cats with serology or reverse transcriptase (RT)‐PCR is not recommended, because healthy cats can have antibody titers against feline coronavirus and also can be RT‐PCR positive. The consensus of the panel was not to screen for coronavirus antibodies or RNA in clinically healthy cats being considered as blood donors.",
            "cite_spans": [],
            "section": "Feline Coronavirus ::: Other Pathogens—Testing Not Recommended ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "The dog has recently been documented to be the reservoir for this agent, and studies have failed to amplify R. felis DNA from the blood of cats. Thus, the panel does not recommend screening for this organism in cats.",
            "cite_spans": [],
            "section": "\nRickettsia felis\n ::: Other Pathogens—Testing Not Recommended ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Cats are the definitive host for Toxoplasma gondii, an intracellular coccidian parasite. Although Toxoplasma gondii antigens and DNA have been detected in healthy cats by PCR assay, transmission by blood transfusion has not been documented.107 For purposes of blood safety, the consensus of the panel is that there is no indication for screening healthy potential donor cats for T gondii antigens, antibodies, or DNA.",
            "cite_spans": [],
            "section": "\nToxoplasmosis\n ::: Other Pathogens—Testing Not Recommended ::: Screening of Blood Donors for Blood‐borne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Tables 1 and 2 present current recommendations for blood donor screening. The consensus panel hopes that its findings will lead to reevaluation of the current infectious disease screening process for potential canine and feline donors. Diagnostic laboratories should reexamine their donor screening panels, offering assays for those pathogens that are of most concern in blood‐borne disease transmission.",
            "cite_spans": [],
            "section": "General Recommendations",
            "ref_spans": []
        },
        {
            "text": "\nStandardized forms (Tables 4, 5, 6, 7) should be completed at enrollment of potential blood donors and before each donation.A complete history and thorough physical examination, including determination of rectal temperature of the donor animal, should be completed before each blood collection.Use of antimicrobial drugs to prevent or treat possible infection is not acceptable as a substitute for laboratory testing of potential blood donors.Initial clinicopathologic screening of potential donors is advised (eg, CBC, serum biochemistry, urinalysis, fecal examination). Determination of the PCV is advised before each collection.\n",
            "cite_spans": [],
            "section": "Donor Selection and Care ::: Management Techniques",
            "ref_spans": []
        },
        {
            "text": "\nAll blood for transfusion should be collected in an aseptic manner.Before administration, the label of the blood product should be examined for the following: collection and expiration dates, donor species, product type, and blood type.Before administration, blood products should be visually inspected. Bacterial contamination should be suspected if bag segments appear much lighter in color than the bag itself, the red blood cell mass appears purple, a zone of hemolysis is observed just above the red cell mass, clots are visible, or the plasma or supernatant fluid is murky, purple, brown, or red. In the presence of any of these findings, culture of the blood should be performed to determine whether contamination has occurred. If the unit appears abnormal, it should not be administered.Currently, screening of individual units for infectious disease is not practical in veterinary medicine because of the turnaround time and costs of testing. However, this model should be considered the gold standard.An aliquot of plasma and whole blood tube segments from each donated unit of blood should be stored. This practice allows retrospective testing in cases of suspected transfusion‐associated disease transmission.\n",
            "cite_spans": [],
            "section": "Blood Collection Procedure Recommendations ::: Management Techniques",
            "ref_spans": []
        },
        {
            "text": "\nRecords should be kept on all transfusions, documenting both the donor unit used and the recipient of the transfusion. Appropriate records must be kept so that all recipients receiving blood from a given donor can be easily contacted should that donor be found to carry an infectious disease agent.Development of consent forms detailing potential disease transmission risks should be considered for owners of patients receiving transfusions.\n",
            "cite_spans": [],
            "section": "Records ::: Management Techniques",
            "ref_spans": []
        },
        {
            "text": "Thousands of blood transfusions are performed each year on dogs and cats, and the demand for blood products continues to grow. Risks associated with transfusions include the risk of disease transmission. Appropriate screening of blood donors for blood‐borne infectious disease agents should be performed to decrease this risk. Geographic restrictions of disease, breed predilection, and documentation of actual disease transmission by transfusion all are factors that might need to be considered when making a decision on what screening program to use. In addition, factors involving general health care and management of blood donors should be employed to further ensure blood safety.",
            "cite_spans": [],
            "section": "Summary",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Recommendations for screening of canine blood donors for blood‐borne pathogens\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Recommendations for screening of feline blood donors for blood‐borne pathogens\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Laboratoriesa offering point of care or laboratory‐based assays for potential use in screening blood donors\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: Potential canine blood donor evaluation form\n",
            "type": "table"
        },
        "TABREF4": {
            "text": "Table 5: Potential feline blood donor evaluation form\n",
            "type": "table"
        },
        "TABREF5": {
            "text": "Table 6: Pre‐donation history questionnaire for canine blood donors\n",
            "type": "table"
        },
        "TABREF6": {
            "text": "Table 7: Pre‐donation history questionnaire for feline blood donors\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Comparison of serological and molecular panels for diagnosis of vector‐borne diseases in dogs",
            "authors": [],
            "year": 2014,
            "venue": "Parasit Vectors",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Association of Wolbachia with heartworm disease in cats and dogs",
            "authors": [],
            "year": 2010,
            "venue": "Vet Parasitol",
            "volume": "170",
            "issn": "",
            "pages": "50-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Early manifestations of granulocytic ehrlichiosis in dogs inoculated experimentally with a Swedish Ehrlichia species isolate",
            "authors": [],
            "year": 1998,
            "venue": "Vet Rec",
            "volume": "143",
            "issn": "",
            "pages": "412-417",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "\nAnaplasma phagocytophilum transmitted through blood transfusion – Minnesota, 2007",
            "authors": [],
            "year": 2008,
            "venue": "MMWR Morb Mortal Wkly Rep",
            "volume": "57",
            "issn": "",
            "pages": "1145-1148",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Probable transfusion‐transmission of Anaplasma phagocytophilum by leukoreduced platelets",
            "authors": [],
            "year": 2014,
            "venue": "Transfusion",
            "volume": "54",
            "issn": "",
            "pages": "2828-2832",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Infections with Anaplasma phagocytophilum in dogs in Germany",
            "authors": [],
            "year": 2011,
            "venue": "Res Vet Sci",
            "volume": "91",
            "issn": "",
            "pages": "71-76",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Detection of antibodies against Anaplasma phagocytophilum in dogs using an automated fluorescence based system",
            "authors": [],
            "year": 2014,
            "venue": "Vet J",
            "volume": "202",
            "issn": "",
            "pages": "348-352",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Performance of a commercially available in‐clinic ELISA for detection of antibodies against Anaplasma phagocytophilum, Anaplasma platys, Borrelia burgdorferi, Ehrlichia canis, and Ehrlichia ewingii and Dirofilaria immitis antigen in dogs",
            "authors": [],
            "year": 2014,
            "venue": "J Am Vet Med Assoc",
            "volume": "245",
            "issn": "",
            "pages": "80-86",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Prevalence and geographic distribution of Dirofilaria immitis, Borrelia burgdorferi, Ehrlichia canis, and Anaplasma phagocytophilum in dogs in the United States: Results of a national clinic‐based serologic survey",
            "authors": [],
            "year": 2009,
            "venue": "Vet Parasitol",
            "volume": "160",
            "issn": "",
            "pages": "138-148",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Detection of granulocytic Ehrlichia species DNA by PCR in persistently infected dogs",
            "authors": [],
            "year": 2000,
            "venue": "Vet Rec",
            "volume": "146",
            "issn": "",
            "pages": "186-190",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "",
            "authors": [],
            "year": 2012,
            "venue": "Infectious Diseases of the Dog and Cat",
            "volume": "",
            "issn": "",
            "pages": "256-259",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Experimental infection and co‐infection of dogs with Anaplasma platys and Ehrlichia canis: Hematologic, serologic and molecular findings",
            "authors": [],
            "year": 2010,
            "venue": "Parasit Vectors",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Serological and molecular survey of Anaplasma species infection in dogs with suspected tickborne disease in Portugal",
            "authors": [],
            "year": 2009,
            "venue": "Vet Rec",
            "volume": "164",
            "issn": "",
            "pages": "168-171",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Transmission of Babesia microti in Minnesota through four blood donations from the same donor over a 6 month period",
            "authors": [],
            "year": 2002,
            "venue": "Transfusion",
            "volume": "42",
            "issn": "",
            "pages": "1154-1158",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "A cluster of transfusion‐associated babesiosis cases traced to a single asymptomatic donor",
            "authors": [],
            "year": 1999,
            "venue": "J Am Med Assoc",
            "volume": "281",
            "issn": "",
            "pages": "927-930",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Hypotensive shock syndrome associated with acute Babesia canis infection in a dog",
            "authors": [],
            "year": 1994,
            "venue": "J Am Vet Med Assoc",
            "volume": "204",
            "issn": "",
            "pages": "94-96",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Transfusion‐associated Babesia gibsoni infection in a dog",
            "authors": [],
            "year": 2003,
            "venue": "J Am Vet Med Assoc",
            "volume": "222",
            "issn": "",
            "pages": "959-963",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Seroprevalence of babesiosis in Greyhounds in Florida",
            "authors": [],
            "year": 1992,
            "venue": "J Am Vet Med Assoc",
            "volume": "200",
            "issn": "",
            "pages": "47-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "\nBabesia gibsoni infection among dogs in the southeastern United States",
            "authors": [],
            "year": 2002,
            "venue": "J Am Vet Med Assoc",
            "volume": "220",
            "issn": "",
            "pages": "325-329",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Serosurvey of anti‐Babesia antibodies in stray dogs and American Pit Bull Terriers and American Staffordshire Terriers from North Carolina",
            "authors": [],
            "year": 2003,
            "venue": "J Am Anim Hosp Assoc",
            "volume": "39",
            "issn": "",
            "pages": "551-557",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Bartonellosis: An emerging infectious disease of zoonotic importance to animals and human beings",
            "authors": [],
            "year": 2010,
            "venue": "J Vet Emerg Crit Care (San Antonio)",
            "volume": "20",
            "issn": "",
            "pages": "8-30",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Flea species infesting dogs in Florida and Bartonella spp. prevalence rates",
            "authors": [],
            "year": 2014,
            "venue": "Vet Parasitol",
            "volume": "199",
            "issn": "",
            "pages": "225-229",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Isolation or molecular detection of Bartonella henselae and Bartonella vinsonii subsp. berkhoffii from dogs with idiopathic cavitary effusions",
            "authors": [],
            "year": 2009,
            "venue": "J Vet Intern Med",
            "volume": "23",
            "issn": "",
            "pages": "186-189",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Immunopathology of Bartonella vinsonii (berkhoffii) in experimentally infected dogs",
            "authors": [],
            "year": 2001,
            "venue": "Vet Immunol Immunopathol",
            "volume": "83",
            "issn": "",
            "pages": "125-147",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "A combined approach for the enhanced detection and isolation of Bartonella species in dog blood samples: Pre‐enrichment liquid culture followed by PCR and subculture onto agar plates",
            "authors": [],
            "year": 2007,
            "venue": "J Microbiol Methods",
            "volume": "69",
            "issn": "",
            "pages": "273-281",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Serological and molecular prevalence of selected canine vector borne pathogens in blood donor candidates, clinically healthy volunteers, and stray dogs in North Carolina",
            "authors": [],
            "year": 2014,
            "venue": "Parasit Vectors",
            "volume": "7",
            "issn": "",
            "pages": "116-124",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Persistent Ehrlichia ewingii infection in dogs after natural tick infestation",
            "authors": [],
            "year": 2015,
            "venue": "J Vet Intern Med",
            "volume": "29",
            "issn": "",
            "pages": "552-555",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Isolation of Ehrlichia canis from dogs following subcutaneous inoculation",
            "authors": [],
            "year": 1996,
            "venue": "J Clin Microbiol",
            "volume": "34",
            "issn": "",
            "pages": "1429-1432",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "A feline hemoplasma, “Candidatus Mycoplasma haemominutum”, detected in dog in Japan",
            "authors": [],
            "year": 2011,
            "venue": "J Vet Med Sci",
            "volume": "73",
            "issn": "",
            "pages": "841-843",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Identification, occurrence and clinical findings of canine hemoplasmas in southern Brazil",
            "authors": [],
            "year": 2014,
            "venue": "Comp Immunol Microbiol Infect Dis",
            "volume": "37",
            "issn": "",
            "pages": "259-265",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Haemotropic mycoplasmas of cats and dogs: Transmission, diagnosis, prevalence and importance in Europe",
            "authors": [],
            "year": 2010,
            "venue": "Schweiz Arch Tierheilkd",
            "volume": "152",
            "issn": "",
            "pages": "237-244",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Use of a polymerase chain reaction assay for detection of Haemobartonella canis in a dog",
            "authors": [],
            "year": 2001,
            "venue": "J Am Vet Med Assoc",
            "volume": "218",
            "issn": "",
            "pages": "1943-1945",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Identification of a novel hemotropic mycoplasma in a splenectomized dog with hemic neoplasia",
            "authors": [],
            "year": 2004,
            "venue": "J Am Vet Med Assoc",
            "volume": "224",
            "issn": "",
            "pages": "1946-1951",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Candidatus Mycoplasma haematoparvum and Mycoplasma haemocanis infections in dogs from the United States",
            "authors": [],
            "year": 2012,
            "venue": "Comp Immunol Microbiol Infect Dis",
            "volume": "35",
            "issn": "",
            "pages": "557-562",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Hepatozoon spp infections in the United States",
            "authors": [],
            "year": 2011,
            "venue": "Vet Clin North Am Small Anim Pract",
            "volume": "41",
            "issn": "",
            "pages": "1221-1238",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Diagnosis of canine Hepatozoon spp. infection by quantitative PCR",
            "authors": [],
            "year": 2008,
            "venue": "Vet Parasitol",
            "volume": "157",
            "issn": "",
            "pages": "50-58",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Guidelines for prevention of leishmaniasis in dogs",
            "authors": [],
            "year": 2010,
            "venue": "J Am Vet Med Assoc",
            "volume": "236",
            "issn": "",
            "pages": "1200-1206",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Leishmaniosis, an emerging disease found in companion animals in the United States",
            "authors": [],
            "year": 2009,
            "venue": "Top Companion Anim Med",
            "volume": "24",
            "issn": "",
            "pages": "182-188",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Transmission of visceral leishmaniasis through blood transfusions from infected English Foxhounds to anemic dogs",
            "authors": [],
            "year": 2001,
            "venue": "J Am Vet Med Assoc",
            "volume": "219",
            "issn": "",
            "pages": "1081-1088",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Canine visceral leishmaniasis, United States and Canada, 2000–2003",
            "authors": [],
            "year": 2006,
            "venue": "Emerg Infect Dis",
            "volume": "12",
            "issn": "",
            "pages": "440-446",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Evaluation of enzyme‐linked immunosorbent assays, an immunofluorescent‐antibody test, and two rapid tests (immunochromatographic‐dipstick and gel tests) for serological diagnosis of symptomatic and asymptomatic Leishmania infections in dogs",
            "authors": [],
            "year": 2005,
            "venue": "J Clin Microbiol",
            "volume": "43",
            "issn": "",
            "pages": "5515-5519",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Canine leishmaniosis – New concepts and insights on an expanding zoonosis: Part one",
            "authors": [],
            "year": 2008,
            "venue": "Trends Parasitol",
            "volume": "24",
            "issn": "",
            "pages": "324-330",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Directions for the diagnosis, clinical staging, treatment and prevention of canine leishmaniosis",
            "authors": [],
            "year": 2009,
            "venue": "Vet Parasitol",
            "volume": "165",
            "issn": "",
            "pages": "1-18",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Seroprevalence of antibodies against Leishmania spp among dogs in the United States",
            "authors": [],
            "year": 2003,
            "venue": "J Am Vet Med Assoc",
            "volume": "222",
            "issn": "",
            "pages": "603-606",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Infection and blood transfusion: A guide to blood donor screening",
            "authors": [],
            "year": 2004,
            "venue": "Clin Tech Small Anim Pract",
            "volume": "19",
            "issn": "",
            "pages": "68-74",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Susceptibility of dogs to infection with Ehrlichia risticii, causative agent of equine monocytic ehrlichiosis (Potomac horse fever)",
            "authors": [],
            "year": 1988,
            "venue": "Am J Vet Res",
            "volume": "49",
            "issn": "",
            "pages": "1497-1500",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Serological reactivity to Ehrlichia canis, Anaplasma phagocytophilum, Neorickettsia risticii, Borrelia burgdorferi and Rickettsia conorii in dogs from northwestern Spain",
            "authors": [],
            "year": 2008,
            "venue": "Vector Borne Zoonotic Dis",
            "volume": "8",
            "issn": "",
            "pages": "797-803",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Cultural, molecular, and immunological characterization of the etiologic agent for atypical canine ehrlichiosis",
            "authors": [],
            "year": 1994,
            "venue": "J Clin Microbiol",
            "volume": "32",
            "issn": "",
            "pages": "170-175",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Molecular evidence supports the role of dogs as potential reservoirs for Rickettsia felis\n",
            "authors": [],
            "year": 2011,
            "venue": "Vector Borne Zoonotic Dis",
            "volume": "11",
            "issn": "",
            "pages": "1007-1012",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Prevalence of Rickettsia felis DNA in the blood of cats and their fleas in the United States",
            "authors": [],
            "year": 2007,
            "venue": "J Feline Med Surg",
            "volume": "9",
            "issn": "",
            "pages": "258-262",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "\nTrypanosoma cruzi and Chagas’ disease in the United States",
            "authors": [],
            "year": 2011,
            "venue": "Clin Microbiol Rev",
            "volume": "24",
            "issn": "",
            "pages": "655-681",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Transfusion‐acquired Trypanosoma cruzi infection",
            "authors": [],
            "year": 2007,
            "venue": "Transfusion",
            "volume": "47",
            "issn": "",
            "pages": "540-544",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Guidance for industry: Use of serological tests to reduce the risk of transmission of Trypanosoma cruzi infection in whole blood and blood components intended for transfusion",
            "authors": [],
            "year": 2010,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Donors deferred for self‐reported Chagas disease history: Does it reduce risk?",
            "authors": [],
            "year": 2014,
            "venue": "Transfusion",
            "volume": "54",
            "issn": "",
            "pages": "2092-2097",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Clinical, clinicopathologic, and parasitologic observations of trypanosomiasis in dogs infected with North American Trypanosoma cruzi isolates",
            "authors": [],
            "year": 1991,
            "venue": "Am J Vet Res",
            "volume": "52",
            "issn": "",
            "pages": "954-960",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Prevalence of American trypanosomiasis (Chagas disease) among dogs in Oklahoma",
            "authors": [],
            "year": 2000,
            "venue": "J Am Vet Med Assoc",
            "volume": "217",
            "issn": "",
            "pages": "1853-1857",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Shelter dogs as sentinels for Trypanosoma cruzi transmission across Texas, USA",
            "authors": [],
            "year": 2014,
            "venue": "Emerg Infect Dis",
            "volume": "20",
            "issn": "",
            "pages": "1323-1326",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "\nLeishmania spp. and/or Trypanosoma cruzi diagnosis in dogs from endemic and nonendemic areas for canine visceral leishmaniasis",
            "authors": [],
            "year": 2009,
            "venue": "Vet Parasitol",
            "volume": "164",
            "issn": "",
            "pages": "118-123",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Detection of Trypanosoma cruzi infection in naturally infected dogs and cats using serological, parasitological and molecular methods",
            "authors": [],
            "year": 2013,
            "venue": "Acta Trop",
            "volume": "126",
            "issn": "",
            "pages": "211-217",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Neonatal brucellosis and blood transfusion: Case report and review of the literature",
            "authors": [],
            "year": 2001,
            "venue": "Ann Trop Paediatr",
            "volume": "21",
            "issn": "",
            "pages": "349-352",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Brucella melitensis in blood cultures of two newborns due to exchange transfusion",
            "authors": [],
            "year": 2005,
            "venue": "Turk J Pediatr",
            "volume": "47",
            "issn": "",
            "pages": "272-274",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "Brucellosis transmitted by bone marrow transplantation",
            "authors": [],
            "year": 2000,
            "venue": "Bone Marrow Transplant",
            "volume": "26",
            "issn": "",
            "pages": "225-226",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Canine brucellosis: Outbreaks and compliance",
            "authors": [],
            "year": 2006,
            "venue": "Theriogenology",
            "volume": "66",
            "issn": "",
            "pages": "575-587",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Canine brucellosis",
            "authors": [],
            "year": 2004,
            "venue": "Anim Reprod Sci",
            "volume": "82–83",
            "issn": "",
            "pages": "195-207",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "A polymerase chain reaction for the detection of Brucella canis in semen of naturally infected dogs",
            "authors": [],
            "year": 2007,
            "venue": "Theriogenology",
            "volume": "67",
            "issn": "",
            "pages": "1203-1210",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "A polymerase chain reaction for detection of Brucella canis in vaginal swabs of naturally infected bitches",
            "authors": [],
            "year": 2007,
            "venue": "Theriogenology",
            "volume": "68",
            "issn": "",
            "pages": "1260-1270",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "Diagnosis of canine brucellosis: Comparison between serological and microbiological tests and a PCR based on primers to 16S‐23S rDNA interspace",
            "authors": [],
            "year": 2007,
            "venue": "Vet Res Commun",
            "volume": "31",
            "issn": "",
            "pages": "951-965",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "Comparison of agar gel immunodiffusion test, rapid slide agglutination test, microbiological culture and PCR for the diagnosis of canine brucellosis",
            "authors": [],
            "year": 2009,
            "venue": "Res Vet Sci",
            "volume": "86",
            "issn": "",
            "pages": "22-26",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "Early detection of Brucella canis via quantitative polymerase chain reaction analysis",
            "authors": [],
            "year": 2014,
            "venue": "Zoonoses Public Health",
            "volume": "61",
            "issn": "",
            "pages": "48-54",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "Lyme borreliosis",
            "authors": [],
            "year": 2003,
            "venue": "J Am Vet Med Assoc",
            "volume": "223",
            "issn": "",
            "pages": "1261-1270",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "Persistence of antibodies to Borrelia burgdorferi in dogs in New York and Connecticut",
            "authors": [],
            "year": 1990,
            "venue": "J Am Vet Med Assoc",
            "volume": "196",
            "issn": "",
            "pages": "1064-1068",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "Yield of large‐volume blood cultures in patients with early Lyme disease",
            "authors": [],
            "year": 2001,
            "venue": "J Infect Dis",
            "volume": "184",
            "issn": "",
            "pages": "1070-1072",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "The risk of acquiring Lyme disease or babesiosis from a blood transfusion",
            "authors": [],
            "year": 1994,
            "venue": "J Infect Dis",
            "volume": "170",
            "issn": "",
            "pages": "231-234",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "Why has Borrelia burgdorferi not been transmitted by blood transfusion?",
            "authors": [],
            "year": 2013,
            "venue": "Transfusion",
            "volume": "53",
            "issn": "",
            "pages": "2822-2826",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF74": {
            "title": "PCR‐based quantification of Borrelia burgdorferi organisms in canine tissues over a 500‐day postinfection period",
            "authors": [],
            "year": 2000,
            "venue": "J Clin Microbiol",
            "volume": "38",
            "issn": "",
            "pages": "2191-2199",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF75": {
            "title": "Salmon poisoning disease in dogs: 29 cases",
            "authors": [],
            "year": 2010,
            "venue": "J Vet Intern Med",
            "volume": "24",
            "issn": "",
            "pages": "504-513",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF76": {
            "title": "Acute encephalitis, polyarthritis, and myocarditis associated with West Nile virus infection in a dog",
            "authors": [],
            "year": 2006,
            "venue": "J Vet Intern Med",
            "volume": "20",
            "issn": "",
            "pages": "1219-1223",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF77": {
            "title": "Pathogenesis of West Nile virus infection in dogs treated with glucocorticoids",
            "authors": [],
            "year": 2006,
            "venue": "Am J Trop Med Hyg",
            "volume": "74",
            "issn": "",
            "pages": "670-673",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF78": {
            "title": "\nAnaplasma phagocytophilum infection of domestic cats: 16 cases from the northeastern USA",
            "authors": [],
            "year": 2015,
            "venue": "J Feline Med Surg",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF79": {
            "title": "Molecular and serological evidence of Anaplasma phagocytophilum infection of cats in North America",
            "authors": [],
            "year": 2004,
            "venue": "J Am Vet Med Assoc",
            "volume": "225",
            "issn": "",
            "pages": "893-896",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF80": {
            "title": "Evidence of Anaplasma phagocytophilum and Borrelia burgdorferi infection in cats after exposure to wild‐caught adult Ixodes scapularis ticks",
            "authors": [],
            "year": 2015,
            "venue": "J Vet Diagn Invest",
            "volume": "27",
            "issn": "",
            "pages": "522-525",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF81": {
            "title": "Prevalence of Bartonella spp., haemoplasma spp., Ehrlichia spp., Anaplasma phagocytophilum, and Neorickettsia risticii DNA in the blood of cats and their fleas in the United States",
            "authors": [],
            "year": 2006,
            "venue": "J Feline Med Surg",
            "volume": "8",
            "issn": "",
            "pages": "85-90",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF82": {
            "title": "Prevalence of DNA of Mycoplasma haemofelis, “Candidatus Mycoplasma haemominutum”, Anaplasma phagocytophilum, and species of Bartonella, Neorickettsia, and Ehrlichia in cats used as blood donors in the United States",
            "authors": [],
            "year": 2006,
            "venue": "J Am Vet Med Assoc",
            "volume": "229",
            "issn": "",
            "pages": "700-705",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF83": {
            "title": "Evaluation of topical application of 10% imidacloprid‐1% moxidectin to prevent Bartonella henselae transmission from cat fleas",
            "authors": [],
            "year": 2010,
            "venue": "J Am Vet Med Assoc",
            "volume": "236",
            "issn": "",
            "pages": "869-873",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF84": {
            "title": "Relapsing bacteremia after blood transmission of Bartonella henselae to cats",
            "authors": [],
            "year": 1997,
            "venue": "Am J Vet Res",
            "volume": "58",
            "issn": "",
            "pages": "492-497",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF85": {
            "title": "Seroprevalences of antibodies against Bartonella henselae and Toxoplasma gondii and fecal shedding of Cryptosporidium spp, Giardia spp, and Toxocara cati in feral and pet domestic cats",
            "authors": [],
            "year": 2004,
            "venue": "J Am Vet Med Assoc",
            "volume": "225",
            "issn": "",
            "pages": "1394-1398",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF86": {
            "title": "Effect of doxycycline or orbifloxacin administration on Bartonella spp. and Hemoplasma assay results in naturally exposed cats. Intern J Appl Res",
            "authors": [],
            "year": 2012,
            "venue": "Vet Med",
            "volume": "10",
            "issn": "",
            "pages": "225-233",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF87": {
            "title": "Experimentally induced cytauxzoonosis‐like disease in domestic cats",
            "authors": [],
            "year": 1980,
            "venue": "Vet Parasitol",
            "volume": "6",
            "issn": "",
            "pages": "305-311",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF88": {
            "title": "Cats surviving natural infection with Cytauxzoon felis: 18 cases (1997–1998)",
            "authors": [],
            "year": 2000,
            "venue": "J Vet Intern Med",
            "volume": "14",
            "issn": "",
            "pages": "521-525",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF89": {
            "title": "Molecular evidence supporting Ehrlichia canis‐like infection in cats",
            "authors": [],
            "year": 2002,
            "venue": "J Vet Intern Med",
            "volume": "16",
            "issn": "",
            "pages": "642-649",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF90": {
            "title": "Serological and molecular analysis of feline vector‐borne anaplasmosis and ehrlichiosis using species‐specific peptides and PCR",
            "authors": [],
            "year": 2015,
            "venue": "Parasit Vectors",
            "volume": "8",
            "issn": "",
            "pages": "320-328",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF91": {
            "title": "Prevalence of select infectious disease agents in cats from Arizona",
            "authors": [],
            "year": 2006,
            "venue": "J Feline Med Surg",
            "volume": "8",
            "issn": "",
            "pages": "164-168",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF92": {
            "title": "Use of conventional and real‐time polymerase chain reaction to determine the epidemiology of hemoplasma infections in anemic and nonanemic cats",
            "authors": [],
            "year": 2007,
            "venue": "J Vet Intern Med",
            "volume": "21",
            "issn": "",
            "pages": "685-693",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF93": {
            "title": "Use of a polymerase chain reaction assay to detect and differentiate two strains of Haemobartonella felis in naturally infected cats",
            "authors": [],
            "year": 2001,
            "venue": "Am J Vet Res",
            "volume": "62",
            "issn": "",
            "pages": "604-608",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF94": {
            "title": "Feline hemotropic mycoplasmas",
            "authors": [],
            "year": 2010,
            "venue": "J Vet Emerg Crit Care (San Antonio)",
            "volume": "20",
            "issn": "",
            "pages": "62-69",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF95": {
            "title": "Bartonella henselae infection in splenectomized domestic cats previously infected with hemotropic Mycoplasma species",
            "authors": [],
            "year": 2007,
            "venue": "Vet Immunol Immunopathol",
            "volume": "116",
            "issn": "",
            "pages": "104-108",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF96": {
            "title": "Detection of Haemobartonella felis in cats with experimentally induced acute and chronic infections, using a polymerase chain reaction assay",
            "authors": [],
            "year": 1998,
            "venue": "Am J Vet Res",
            "volume": "59",
            "issn": "",
            "pages": "1215-1220",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF97": {
            "title": "Survival of Mycoplasma haemofelis and “Candidatus Mycoplasma haemominutum” in blood of cats used for transfusions",
            "authors": [],
            "year": 2006,
            "venue": "J Feline Med Surg",
            "volume": "8",
            "issn": "",
            "pages": "321-326",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF98": {
            "title": "Susceptibility of cats to infection with Ehrlichia risticii, causative agent of equine monocytic ehrlichiosis",
            "authors": [],
            "year": 1988,
            "venue": "Am J Vet Res",
            "volume": "49",
            "issn": "",
            "pages": "2096-2100",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF99": {
            "title": "Horizontal transmission of feline leukaemia virus",
            "authors": [],
            "year": 1973,
            "venue": "Nature",
            "volume": "244",
            "issn": "",
            "pages": "266-269",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF100": {
            "title": "2008 American Association of Feline Practitioners’ feline retrovirus management guidelines",
            "authors": [],
            "year": 2008,
            "venue": "J Feline Med Surg",
            "volume": "10",
            "issn": "",
            "pages": "300-316",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF101": {
            "title": "Pathogenicity induced by feline leukemia virus, Rickard Strain, subgroup A plasmid DNA (pFRA)",
            "authors": [],
            "year": 1998,
            "venue": "J Virol",
            "volume": "72",
            "issn": "",
            "pages": "7048-7056",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF102": {
            "title": "Long‐term follow up of feline leukemia virus infection and characterization of viral RNA loads using molecular methods in tissues of cats with different infection outcomes",
            "authors": [],
            "year": 2015,
            "venue": "Virus Res",
            "volume": "197",
            "issn": "",
            "pages": "137-150",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF103": {
            "title": "Seroprevalences of feline leukemia virus and feline immunodeficiency virus in cats with abscesses or bite wounds and rate of veterinarian compliance with current guidelines for retrovirus testing",
            "authors": [],
            "year": 2008,
            "venue": "J Am Vet Med Assoc",
            "volume": "232",
            "issn": "",
            "pages": "1152-1158",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF104": {
            "title": "Maternal hematological and virological characteristics during early feline immunodeficiency virus (FIV) infection of cats as predictors of fetal infection and reproductive outcome at early gestation",
            "authors": [],
            "year": 2009,
            "venue": "Vet Immunol Immunopathol",
            "volume": "131",
            "issn": "",
            "pages": "290-297",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF105": {
            "title": "Preliminary evaluation of a quantitative polymerase chain reaction assay for diagnosis of feline immunodeficiency virus infection",
            "authors": [],
            "year": 2013,
            "venue": "J Feline Med Surg",
            "volume": "15",
            "issn": "",
            "pages": "725-729",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF106": {
            "title": "Detection of Toxoplasma gondii parasitemia in experimentally inoculated cats",
            "authors": [],
            "year": 1999,
            "venue": "J Parasitol",
            "volume": "5",
            "issn": "",
            "pages": "947-951",
            "other_ids": {
                "DOI": []
            }
        }
    }
}