{
    "paper_id": "PMC4512424",
    "metadata": {
        "title": "Response of the National Biosurveillance Integration Center to the\nEmergence of Porcine Epidemic Diarrhea Virus in the United\nStates",
        "authors": [
            {
                "first": "Yandace",
                "middle": [
                    "K."
                ],
                "last": "Brown",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tyann",
                "middle": [],
                "last": "Blessington",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "NBIC utilized information from various sources to communicate pertinent information\non the emergence of Porcine Epidemic Diarrhea Virus (PEDV) in the United States in\nwritten products to be distributed to its Federal partners.",
            "cite_spans": [],
            "section": "Objective",
            "ref_spans": []
        },
        {
            "text": "The United States Department of Agriculture (USDA) Animal and Plant Inspection\nService (APHIS) announced the first diagnosed case of PEDV in U.S. swine in Iowa on\nMay 17, 2013. PEDV subsequently spread rapidly among the domestic swine herds\nthroughout the United States. As of August 20, 2014, PEDV had been detected in 30\nU.S. states affecting more than seven million pigs since the epidemic began. In the\nfirst year of emergence, PEDV reporting was voluntary, but on June 5, 2014, the\nSecretary of Agriculture issued a Federal Order that all cases of swine enteric\ncoronavirus diseases (SECDs), including PEDV, were required to be reported to the\nUSDA APHIS. PEDV only affects swine and is not a public health concern. However,\nNBIC was interested in reporting on this disease due to the economic impact. Swine\nand pork products are valuable contributors to the domestic and international\nmarkets.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "On June, 4 2013, PEDV first appeared as an item on the National Biosurveillance\nIntegration System (NBIS) Reporting List. The daily NBIS Reporting List is\ndistributed to Federal as well as state and local partners that contains brief\nsummaries of the events being monitored. Information regarding the progression and\nmilestones of PEDV emergence, research, and other developments were obtained from\nopen source media reports and updates collected on the American Association of Swine\nVeterinarians (AASV) website. Recognizing USDA APHIS as the lead Federal agency and\none of its partners, NBIC coordinated a brief conference call with representatives\nfrom USDA APHIS on December 16, 2013 to discuss the disease emergence and current\nresponse to the disease event. As PEDV continued to spread within and between U.S.\nstates, the event was elevated to the level of a biosurveillance event report (BER),\nwhich was first written on January 24, 2014.",
            "cite_spans": [],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "In the beginning, experts had predicted that the economic impact would be rather\ncostly considering the importance of the pork industry to agriculture and the\nobserved high mortality of the virus. While the swine industry and pork prices are\nstill suffering an impact due to PEDV, the economic decline is not as drastic as\npredicted. Over the course of the virus’ emergence, six countries have\nimposed import restriction on U.S. pigs and pork products. At least two of those\ncountries, China and Japan, have since lifted their restrictions after the Federal\nOrder was put into place.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "The epidemic peaked in the winter of 2013 – 2014. Open source reports suggest\nthat this pattern may possibly be due to a harsh winter contributing to viral spread\nin frozen manure on trucks used to haul pigs between farms and other production\nlocations. Animal health experts anticipate PEDV in the U.S. to increase again in\nthe fall of 2014 as temperatures grow cooler and outdoor conditions become damper.\nThough seasonality should be considered, the lack of a coordinated response from a\nsingle authoritative agency may have been an important factor in the rapid spread of\nthe virus across the country. Industry organizations and academic institutions\nexerted a strong response to the emergence of PEDV; however, there was no single\nagency ensuring coordination between or within states.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "Without a formal response protocol by a single coordinating body, PEDV spread rapidly\nbetween states. Several sources have proclaimed that the emergence and spread of\nPEDV has awakened the U.S. livestock industry and governments to lapses in current\nbiosecurity systems and the need to increase vigilance to avoid having other\ndangerous foreign animal diseases (FADs) enter the country. Though APHIS has been\nactively involved from the beginning of the PEDV emergence, the Federal Order has\nmarked a more formalized and coordinated response, which NBIC predicts will exert\ngreater control over the epidemic despite the predicted viral surge in the colder\nmonths.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "NBIC is mandated to serve as a Federal coordinating center and does not take the lead\non any one event. Events such as the emergence of PEDV present opportunities for\ncollaboration with Federal partners.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}