{
    "paper_id": "PMC4238762",
    "metadata": {
        "title": "Detection of respiratory viruses by real-time polymerase chain reaction\nin outpatients with acute respiratory infection",
        "authors": [
            {
                "first": "Ronaldo",
                "middle": [
                    "Bragança"
                ],
                "last": "Martins",
                "suffix": "Júnior",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sharon",
                "middle": [],
                "last": "Carney",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Daniel",
                "middle": [],
                "last": "Goldemberg",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lucas",
                "middle": [],
                "last": "Bonine",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Liliana",
                "middle": [
                    "Cruz"
                ],
                "last": "Spano",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Marilda",
                "middle": [],
                "last": "Siqueira",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Rita",
                "middle": [
                    "Elizabeth"
                ],
                "last": "Checon",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "This descriptive study was developed in Vitória, Southeast Brazil, from a set of\nbiological samples obtained over a two-year period (August 2007-August 2009) as a part\nof the Respiratory Virus Surveillance Program of the Ministry of Health, Brazil.\nNasopharyngeal aspirates (NPAs) were collected from patients of all ages who were\nattended at either emergency rooms or primary care units. The patients presented with\nfever (temperature equal to or greater than 38ºC) and runny nose, in addition to one or\nmore of the following symptoms: cough, myalgia, nasal congestion, headache, sore throat\nand earache, within five days of the symptom onset. The nasopharyngeal aspiration\nprocedure is a part of the routine of the Respiratory Virus Surveillance Program.",
            "cite_spans": [],
            "section": "SUBJECTS, MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "All samples were tested by indirect immunofluorescence assay (IIF) and FTDRP 21 plus\nmultiplex real-time RT-PCR assay.",
            "cite_spans": [],
            "section": "SUBJECTS, MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Seven respiratory viruses (RSV, PIV 1-3, Inf A, Inf B and HAdV) were screened in all\nspecimens by IIF using the Respiratory Panel 1 Viral Screening & Identification\nKitTM (Chemicon International, Millipore, USA) according to the\nmanufacturer’s instructions.",
            "cite_spans": [],
            "section": "SUBJECTS, MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Twenty-three respiratory pathogens, including 18 human respiratory viruses and five\nbacterial species, were tested using the multiplex protocol. Total nucleic acid was\nextracted using the MagNA Pure LC automated extraction system (Roche, Switzerland).\nNucleic acid was extracted from 200 µL of each NPA sample and was eluted to a final\nvolume of 100 µL following the MagNA Pure LC Total Nucleic Acid Isolation v.12.0 (Roche)\nprotocol. An internal RNA virus control, Brome Mosaic Virus (Fast-track Diagnostics,\nLuxembourg), was introduced into the lysis buffer for each specimen to monitor the\nsample extraction and reverse transcription. Multiplex real-time RT-PCR was performed\nusing the FTDRP 21 plus according to the manufacturer’s instructions (Fast-track\nDiagnostics). The reaction volume for each test was 25 µL, made up of 10 µL of nucleic\nacid and 15 µL of buffer/enzyme mix from the AgPath-ID™ One-Step RT-PCR kit (Ambion,\nLife Technologies, USA). Amplification was performed in the ABI 7500 real-time PCR\nsystem thermocycler (Applied Biosystems, USA) and the following cycling conditions were\nused: 15 min at 50ºC, 10 min at 95ºC and 40 cycles of 8 s at 95ºC and 34 s at 60ºC. The\nfluorescence reading was taken in the 60ºC/34 s step in each cycle and the threshold\ncycle (Ct) values were determined by manual adjustment. Each sample was\namplified in six parallel reactions, which contained primers and probes for four\ndifferent targets, detecting viruses and pathogenic bacteria, in addition to the\ninternal control of the reaction. The positive and negative virus plasmid controls\nprovided in the kit were included in all runs to monitor the assay performance.",
            "cite_spans": [],
            "section": "SUBJECTS, MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Exploratory analysis of the data was performed using the SPSS software package v.17.01\n(SPSS Inc, USA).",
            "cite_spans": [],
            "section": "SUBJECTS, MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "\nEthics - The Research Ethical Committee of the Centre for Health\nSciences of Federal University of Espírito Santo approved this study, with the\nregistration CEP-093/07.",
            "cite_spans": [],
            "section": "SUBJECTS, MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Here, we present the results of patients who met all inclusion criteria and whose\nsamples were analysed by both methods proposed in this study. One hundred sixty-two\noutpatients (79 male and 83 female) were included. The study consisted of both adult (n\n= 46) and paediatric (n = 116) individuals. The paediatric age group consisted of\nindividuals zero-19 years of age, including children and adolescents, according to the\nWorld Health Organization criteria. The median age of the entire cohort was seven years\n(range 1 month to 75 years). Children under nine years of age accounted for 66.7%\n(108/162) of the samples analysed. All patients had recent (≤ 5 days) symptoms.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "IIF detected 33 positive specimens (20.4%). The influenza virus was the most common\netiologic agent detected (23/33). Inf A and Inf B corresponded to 8% (13/162) and 6.2%\n(10/162) of the samples, respectively. The IIF technique detected only single\ninfections. Eighty-eight (54.3%) specimens were positive for one or more respiratory\nviruses by multiplex real-time RT-PCR (Table I).\nThe influenza virus (15.4%), HRV (8%) and RSV (7.4%) were the viruses most frequently\ndetected and accounted for one-third of the positive samples.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 373,
                    "end": 380,
                    "mention": "Table I",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "\n\n",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "Regarding the patient age groups, the influenza viruses were more frequently identified\nin young adults (20-39 years of age). All viruses were identified in infants (0-2 years\nold), with the exception of PIV 2, PIV 4 and EV. RSV and HRV were the most prevalent.\nMost of the samples positive for RSV (91.6%) and HRV (77%) were identified in infants.\nNo virus was identified in subjects above 40 years old (Figure).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 405,
                    "end": 411,
                    "mention": "Figure",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "\n\n",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "The following bacteria were detected: Streptococcus pneumoniae [n = 43\n(26.3%)], Staphylococcus aureus [n = 20 (12.3%)] and\nHaemophilus influenzae [n = 2 (1.2%)]; Mycoplasma\npneumoniae and Chlamydophila pneumoniae were not detected\n(Table I).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 233,
                    "end": 240,
                    "mention": "Table I",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Six specimens (3.7%) were positive for two viruses. All co-detections occurred in\nchildren under two years of age and RSV accounted for half of those cases (Table II). No co-detections involved three or more\nrespiratory viruses. Bacterial pathogens were identified in 27 co-detection cases, with\nat least one infectious agent from the viral or bacterial pathogen groups (Table II).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 157,
                    "end": 165,
                    "mention": "Table II",
                    "ref_id": null
                },
                {
                    "start": 371,
                    "end": 379,
                    "mention": "Table II",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "\n\n",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "The laboratory diagnosis of viral respiratory tract infections is usually accomplished\nthrough conventional techniques, such as culture or antigen detection tests, with\nlimitations related to the delay of the results and the availability of monoclonal\nantibodies for newly identified viruses (Mahony et al.\n2007). Multiplex PCR assays have become an important tool for the\nidentification of etiologic agents in ARIs (Dabisch-Ruthe et al. 2012, Sanghavi et al.\n2012). As described recently, the commercial multiplex FTDRP real-time RT-PCR\nassay has enhanced the diagnosis of ARIs, with simultaneous detection of 16 respiratory\nviruses (Sakthivel et al. 2012). The new version\nof the FTDRP assay used in this study has expanded the capacity for detecting pathogens\n(18 viral and 5 bacterial species) and has thus increased the diagnostic potential of\nthe test.",
            "cite_spans": [
                {
                    "start": 293,
                    "end": 311,
                    "mention": "Mahony et al.\n2007",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 417,
                    "end": 442,
                    "mention": "Dabisch-Ruthe et al. 2012",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 444,
                    "end": 464,
                    "mention": "Sanghavi et al.\n2012",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 635,
                    "end": 656,
                    "mention": "Sakthivel et al. 2012",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "More than half (66.7%) of the study population were children under nine years of age,\nwhich is representative of the occurrence of ARIs in the community. The paediatric age\ngroup is the main group affected by ARIs, which occur three-eight times a year in\ninfants and young children, with incidences varying inversely to age (Bryce et al. 2005, Bezerra et al. 2011).",
            "cite_spans": [
                {
                    "start": 325,
                    "end": 342,
                    "mention": "Bryce et al. 2005",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 344,
                    "end": 363,
                    "mention": "Bezerra et al. 2011",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The viral agents most frequently identified were influenza viruses, including Inf A\n(H1N1) pdm09 (2 cases in patients with uncomplicated respiratory infection), followed by\nHRV and RSV. Since April 2009, the Inf A (H1N1) pdm09 virus has spread worldwide. Given\nthat the country’s health authorities only declared sustainable transmission of the new\ninfluenza virus in Brazil (MS 2009) on 16 July\n2009, we assume that the observed low frequency of Inf A (H1N1) pdm09 is related to the\nendpoint of the present study, in August 2009.",
            "cite_spans": [
                {
                    "start": 376,
                    "end": 383,
                    "mention": "MS 2009",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The frequency of influenza virus infection observed in this study (15.4%) is consistent\nwith previously published rates varying from 2-26% of ARI cases in studies in South,\nSoutheast and Northeast Brazil (Arruda et al.\n1991, Bellei et al. 2008). Although wide\ninter-regional variations should be expected in a large country with different climates,\nthe variation may also be due to study design differences. All viruses screened in this\nstudy were more frequently identified in children, with the exception of influenza\nviruses, which were more often identified in adults (8.6%) than in paediatric patients\n(6.8%), as has been documented in a recent study (Pelat\net al. 2013).",
            "cite_spans": [
                {
                    "start": 205,
                    "end": 223,
                    "mention": "Arruda et al.\n1991",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 225,
                    "end": 243,
                    "mention": "Bellei et al. 2008",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 657,
                    "end": 674,
                    "mention": "Pelat\net al. 2013",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The second most prevalent viral agent was HRV (8%): 77% of HRV-positive samples were\nidentified in children under two years of age. This finding highlights the importance of\nthis virus in infants, as HRV has been associated with recurrent respiratory illnesses\nand wheezing in this age group (Jartti et al.\n2008). Other picornaviruses may be etiologic agents of ARIs; however, HRV is\nthe main virus detected in cases of the common cold (Pitkäranta & Hayden 1998). In a multicentre study, rhinoviruses were\noften associated with ARIs, even during the peak influenza season (Caruso et al. 2007). In Brazil, according to Arruda et al. (1991), HRV was the most frequent viral agent (46%)\ndetected in children with ARIs.",
            "cite_spans": [
                {
                    "start": 293,
                    "end": 311,
                    "mention": "Jartti et al.\n2008",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 437,
                    "end": 461,
                    "mention": "Pitkäranta & Hayden 1998",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 573,
                    "end": 592,
                    "mention": "Caruso et al. 2007)",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 618,
                    "end": 638,
                    "mention": "Arruda et al. (1991)",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The frequency of RSV detection (7.4%) was similar to that detected by Raboni et al. (2011), who reported a rate of 8%\nusing multiplex RT-PCR for 14 respiratory viruses. Eleven (91.6%) of the RSV cases in\nthis study were detected in children under two years of age. RSV antibodies are found in\nvirtually all adults and children older than three years of age. At one year of age,\n25-50% of children have antibodies against RSV, demonstrating the high frequency of this\ninfection at a young age (Domachowske & Rosenberg\n1999). In keeping with this observation, the frequency of RSV in the youngest\nage group in our study was the highest among all ages (91.6%). However, the study was\nconducted with patients of widely variable ages: only two-thirds were children under\nnine and only 40% of the studied patients were children under two years of age. Hence,\nit is reasonable to consider that the observed relatively low frequency of RSV could be\nattributed, at least in part, to the under-representation of patients of very young\nages.",
            "cite_spans": [
                {
                    "start": 70,
                    "end": 90,
                    "mention": "Raboni et al. (2011)",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 493,
                    "end": 521,
                    "mention": "Domachowske & Rosenberg\n1999",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The frequency of HBoV was 3.1% and all cases occurred in children under two years of\nage. This virus has been frequently identified in this age group, although its\npathogenicity is not yet well defined (Longtin et al.\n2008, Lüsebrink et al. 2009). Recently,\na higher HBoV-positive rate has been documented in inpatients when compared with\noutpatients or patients attended in emergency departments, suggesting a significant role\nof this virus in the pathogenesis of ARIs (Xu et al.\n2012).",
            "cite_spans": [
                {
                    "start": 203,
                    "end": 222,
                    "mention": "Longtin et al.\n2008",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 224,
                    "end": 245,
                    "mention": "Lüsebrink et al. 2009",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 471,
                    "end": 485,
                    "mention": "Xu et al.\n2012",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The use of multiplex real-time RT-PCR increased the overall viral detection rate to\n54.3%, compared to 20.4% in the IFF test. This difference is likely due to the high\nsensitivity of virus genome detection (Lassaunière et\nal. 2010). In addition, 47.9% of the samples that were positive by multiplex\nreal-time RT-PCR corresponded to respiratory viruses that were not tested for using the\nIIF kit, such as HRV, HCoV, hMPV, HBoV and EV. This finding confirms the importance of\nusing panels that identify multiple viral agents causing ARIs.",
            "cite_spans": [
                {
                    "start": 207,
                    "end": 230,
                    "mention": "Lassaunière et\nal. 2010",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In this study, there were six cases (3.7%) of viral co-detection, most commonly with RSV\nand HRV. The real clinical significance of these infections has not yet been fully\nelucidated. In a recent Brazilian study, co-detection between RSV and HRV increased both\nthe length of hospitalisation and the time of supplemental oxygen use in children with\nlower respiratory tract infections, suggesting the possibility of co-infection among\nthese viruses and not only co-detection (da Silva et al.\n2013). All cases of co-detection observed in our study occurred in children\nunder two years old, the age group in which ARI cases are more frequent. It is quite\npossible that residual nucleic acids from sequential viral infections are detected\nsimultaneously by multiplex PCR with high sensitivity (Lesley 2012). Additionally, lymphoid tissues may serve as a reservoir of\nrespiratory viruses in asymptomatic individuals and may be involved in the transmission\nof these viruses to the community (Proenca-Modena et al.\n2012).",
            "cite_spans": [
                {
                    "start": 474,
                    "end": 494,
                    "mention": "da Silva et al.\n2013",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 789,
                    "end": 800,
                    "mention": "Lesley 2012",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 985,
                    "end": 1011,
                    "mention": "Proenca-Modena et al.\n2012",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The likelihood of a pathogen to be the aetiologic agent of a given infection could be\nrelated to the Ct value in the real-time PCR reaction. Lower Ct\nvalues suggest higher loads of the pathogen detected, which may in turn suggest\naetiology (Brittain-Long et al. 2008). In this\nstudy, the Ct values were well below the cut-off value for positivity\nproposed by the manufacturer.",
            "cite_spans": [
                {
                    "start": 241,
                    "end": 266,
                    "mention": "Brittain-Long et al. 2008",
                    "ref_id": "BIBREF33"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The overall bacterial detection rate was 40% and S. pneumoniae was the\nmost frequent agent identified. Despite the vaccination program, S.\npneumoniae is one of the main causes of pneumonia mortality (responsible for\nat least 18% of severe episodes and 33% of deaths worldwide) (Walker et al. 2013). Bacteria were co-detected with viruses in 25\nspecimens. The potentially pathogenic bacteria detected in this study could reflect\ntransient microbiota or a nasopharyngeal flora and may not be associated with ARIs;\nhowever, it is well known that viral infections within the respiratory tract predispose\nthe individual to bacterial infections, notably through the disruption of the\nrespiratory mucosal epithelium (Bakaletz 1995).\nAtypical bacteria (M. pneumoniae and C. pneumonia)\nwere not detected in the studied population.",
            "cite_spans": [
                {
                    "start": 278,
                    "end": 296,
                    "mention": "Walker et al. 2013",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 710,
                    "end": 723,
                    "mention": "Bakaletz 1995",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In Brazil and other countries, the respiratory virus surveillance programs use\nconventional diagnostic techniques, such as IIF. A large proportion of biological\nsamples remain negative, even with clinical evidence of respiratory infection. A\nmolecular technique such as real-time PCR can be an important tool, increasing the\ndetection capacity of a large number of respiratory pathogens. Moreover, this type of\ntechnique can contribute to the correct indication of antiviral medications, can avoid\nunnecessary use of antibiotics and can promote the adoption of appropriate\nhospital-control measures.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The findings of this study show that the application of PCR assays in a real-time\nmultiplex format for respiratory pathogens considerably increases the pathogen detection\nrate when compared to conventional methods, highlighting the role of influenza virus in\nARI cases in patients of all ages, in addition to reporting the circulation of recently\ndescribed respiratory viruses (Inf A H1N1 pdm09, hMPV, HBoV, HCoV-NL63 and\nHCoV-HKU1).",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Cloning of a human parvovirus by molecular screening of\nrespiratory tract samples",
            "authors": [],
            "year": 2005,
            "venue": "Proc Natl Acad Sci 102",
            "volume": "",
            "issn": "",
            "pages": "12891-12896",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "WHO estimates of the causes of death in children. WHO\nChild Health Epidemiology Reference Group",
            "authors": [],
            "year": 2005,
            "venue": "Lancet",
            "volume": "365",
            "issn": "",
            "pages": "1147-1152",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Treatment of naturally acquired common colds with zinc:\na structures review",
            "authors": [],
            "year": 2007,
            "venue": "Clin Infect Dis",
            "volume": "45",
            "issn": "",
            "pages": "569-574",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Severe lower respiratory tract infection in infants and\ntoddlers from a non-affluent population: viral etiology and co-detection as risk\nfactors",
            "authors": [],
            "year": 2013,
            "venue": "BMC Infect Dis",
            "volume": "13",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Comparison of three multiplex PCR assays for the\ndetection of respiratory viral infections: evaluation of xTAG respiratory virus\npanel fast assay, RespiFinder 19 assay and RespiFinder SMART 22\nassay",
            "authors": [],
            "year": 2012,
            "venue": "BMC Infect Dis",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Respiratory syncytial virus infection: immune response,\nimmunopathogenesis and treatment",
            "authors": [],
            "year": 1999,
            "venue": "Clin Microbiol Rev",
            "volume": "12",
            "issn": "",
            "pages": "298-309",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Real-time RT-PCR detection of 12 respiratory viral\ninfections in four triplex reactions",
            "authors": [],
            "year": 2005,
            "venue": "J Clin Virol",
            "volume": "33",
            "issn": "",
            "pages": "341-344",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Serial viral infections in infants with recurrent\nrespiratory illnesses",
            "authors": [],
            "year": 2008,
            "venue": "Eur Respir J",
            "volume": "32",
            "issn": "",
            "pages": "314-320",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "A novel multiplex real-time RT-PCR assay with FRET\nhybridization probes for the detection and quantitation of 13 respiratory\nviruses",
            "authors": [],
            "year": 2010,
            "venue": "J Virol Methods",
            "volume": "165",
            "issn": "",
            "pages": "254-260",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "The complication of coinfection",
            "authors": [],
            "year": 2012,
            "venue": "Yale J Biol Med",
            "volume": "85",
            "issn": "",
            "pages": "127-132",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Human bocavirus infections in hospitalized children and\nadults",
            "authors": [],
            "year": 2008,
            "venue": "Emerg Infect Dis",
            "volume": "14",
            "issn": "",
            "pages": "217-221",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "Tropical infectious diseases - Principles, pathogens and\npractice",
            "volume": "I",
            "issn": "",
            "pages": "637-659",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Human bocavirus - insights into a newly identified\nrespiratory virus",
            "authors": [],
            "year": 2009,
            "venue": "Viruses",
            "volume": "1",
            "issn": "",
            "pages": "3-12",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Development of a respiratory virus panel test for\ndetection of twenty human respiratory viruses by use of multiplex PCR and a fluid\nmicrobead-based assay.",
            "authors": [],
            "year": 2007,
            "venue": "J Clin Microbiol",
            "volume": "45",
            "issn": "",
            "pages": "2965-2970",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Detection of respiratory viruses by molecular\nmethods",
            "authors": [],
            "year": 2008,
            "venue": "Clin Microbiol Rev",
            "volume": "21",
            "issn": "",
            "pages": "716-747",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "",
            "authors": [],
            "year": 2009,
            "venue": "Informe epidemiológico: influenza pandêmica (H1N1)",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "New respiratory viruses of humans",
            "authors": [],
            "year": 2008,
            "venue": "Pediatr Infect Dis J",
            "volume": "27",
            "issn": "",
            "pages": "71-74",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Hospitalization of influenza-like illness patients\nrecommended by general practitioners in France between 1997 and\n2010",
            "authors": [],
            "year": 2013,
            "venue": "Influenza Other Respir Viruses",
            "volume": "7",
            "issn": "",
            "pages": "74-84",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Rhinoviruses: important respiratory\npathogens",
            "authors": [],
            "year": 1998,
            "venue": "Ann Med",
            "volume": "30",
            "issn": "",
            "pages": "529-537",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "High rates of detection of respiratory viruses in\ntonsillar tissues from children with chronic adenotonsillar\ndisease",
            "authors": [],
            "year": 2012,
            "venue": "PLoS ONE",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Laboratory diagnosis, epidemiology and clinical outcomes\nof pandemic influenza A and community respiratory viral infections in southern\nBrazil",
            "authors": [],
            "year": 2011,
            "venue": "J Clin Microbiol",
            "volume": "49",
            "issn": "",
            "pages": "1287-1293",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Comparison of fast-track diagnostics respiratory\npathogens multiplex real-time RT-PCR assay with in-house singleplex assay for\ncomprehensive detection of human respiratory viruses",
            "authors": [],
            "year": 2012,
            "venue": "J Virol Methods",
            "volume": "185",
            "issn": "",
            "pages": "259-266",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Acute respiratory viral infections in ambulatory\nchildren of urban Northeast Brazil",
            "authors": [],
            "year": 1991,
            "venue": "J Infect Dis",
            "volume": "164",
            "issn": "",
            "pages": "252-258",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Clinical evaluation of multiplex real-time PCR panels\nfor rapid detection of respiratory viral infections",
            "authors": [],
            "year": 2012,
            "venue": "J Med Virol",
            "volume": "84",
            "issn": "",
            "pages": "162-169",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "A newly discovered human pneumovirus isolated from young\nchildren with respiratory tract disease",
            "authors": [],
            "year": 2001,
            "venue": "Nat Med",
            "volume": "7",
            "issn": "",
            "pages": "719-724",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Identification of a new human\ncoronavirus",
            "authors": [],
            "year": 2004,
            "venue": "Nat Med",
            "volume": "10",
            "issn": "",
            "pages": "368-373",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Global burden of childhood pneumonia and\ndiarrhoea",
            "authors": [],
            "year": 2013,
            "venue": "Lancet",
            "volume": "381",
            "issn": "",
            "pages": "1405-1416",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Characterization and complete genome sequence of a novel\ncoronavirus, coronavirus HKU1, from patients with pneumonia",
            "authors": [],
            "year": 2005,
            "venue": "J Virol",
            "volume": "79",
            "issn": "",
            "pages": "884-895",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Surveillance and genome analysis of human bocavirus in\npatients with respiratory infection in Guangzhou, China",
            "authors": [],
            "year": 2012,
            "venue": "PLoS ONE",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Viral potentiation of bacterial superinfection of the\nrespiratory tract",
            "authors": [],
            "year": 1995,
            "venue": "Trends Microbiol",
            "volume": "3",
            "issn": "",
            "pages": "110-114",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Clinical and financial benefits of rapid detection of\nrespiratory viruses: an outcomes study",
            "authors": [],
            "year": 2000,
            "venue": "J Clin Microbiol",
            "volume": "38",
            "issn": "",
            "pages": "2824-2828",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Acute respiratory infection and influenza-like illness\nviral etiologies in Brazilian adults",
            "authors": [],
            "year": 2008,
            "venue": "J Med Virol",
            "volume": "80",
            "issn": "",
            "pages": "1824-1827",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Viral and atypical bacterial detection in acute\nrespiratory infection in children under five years",
            "authors": [],
            "year": 2011,
            "venue": "PLoS ONE",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Multiplex real-time PCR for detection of respiratory\ntract infections",
            "authors": [],
            "year": 2008,
            "venue": "J Clin Virol",
            "volume": "41",
            "issn": "",
            "pages": "53-56",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Prospective evaluation of a novel multiplex real-time\nPCR assay for detection of fifteen respiratory pathogens - duration of symptoms\nsignificantly affects detection rate",
            "authors": [],
            "year": 2010,
            "venue": "J Clin Virol",
            "volume": "47",
            "issn": "",
            "pages": "263-267",
            "other_ids": {
                "DOI": []
            }
        }
    }
}