{
    "paper_id": "PMC4542295",
    "metadata": {
        "title": "Urgent Call for Research on Middle East Respiratory Syndrome (MERS) in Korea",
        "authors": [
            {
                "first": "Sung-il",
                "middle": [],
                "last": "Cho",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The largest outbreak of Middle East Respiratory Syndrome Coronavirus (MERS-CoV) outside of Saudi Arabia has essentially ended in the Republic of Korea (hereafter Korea). As of July 27, there have been no additional cases for 22 consecutive days since July 4, leaving a total of 186 laboratory-confirmed cases from the outbreak [1]. There have been 36 deaths (19.4%) among the confirmed cases. A few more deaths might occur from the 12 cases who are still under treatment. Starting from the index case, who received confirmatory diagnosis on May 20, the outbreak showed the characteristics of a hospital-associated epidemic. Transmission occurred across Korea’s network of hospitals, as infective patients moved from one hospital to another [2]. Hospitals often served as amplification points that generated clusters of new cases. As a result, 82 (44%) of the MERS cases were patients being treated in the hospitals, 65 (35%) were family members or visitors of the patients, and the other 39 (21%) were medical personnels including physicians and nurses.",
            "cite_spans": [
                {
                    "start": 328,
                    "end": 329,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 741,
                    "end": 742,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Public health emergency responses were implemented, including enhanced triage in hospitals, screening of suspected patients, rapid testing, isolation of suggestive cases, information technology-supported contact tracing, and extensive quarantine. However, it took several weeks to catch up with the spread, because of the initial delays in identifying infective cases. Overall, 16 693 persons have been cumulatively quarantined because of potential contact with infective cases. Significant public fear and economic impact have been documented over the course of the outbreak.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "What could we have done better? How can we do better next time? Our experiences, if painful, are not in vain. We have witnessed the disease in detail in a very different context from that of the Middle East, tested what worked and what didn’t, and also identified potential weaknesses of our public health system in responding to an epidemic. Thorough analyses of the Korean experiences will significantly improve global knowledge about MERS.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The Journal of Preventive Medicine and Public Health (JPMPH) will do its best to facilitate efficient sharing of knowledge, experience, and lessons gainied from the MERS outbreak in Korea. JPMPH strongly encourages researchers to submit study results in diverse forms, ranging from case reports, to epidemiologic studies, policy perspectives, economic analyses, and any other types of contributions. JPMPH hopes to be a vehicle of scholarly and practical communications and collaborations that will help overcome the challenges of global infectious diseases, including MERS-CoV.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "MERS statistics",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "2015 MERS outbreak in Korea: hospital-to-hospital transmission",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ki",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Epidemiol Health",
            "volume": "37",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}