{
    "paper_id": "PMC4937135",
    "metadata": {
        "title": "Establishment of serological test to detect antibody against ferret coronavirus",
        "authors": [
            {
                "first": "Shohei",
                "middle": [],
                "last": "MINAMI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yutaka",
                "middle": [],
                "last": "TERADA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hiroshi",
                "middle": [],
                "last": "SHIMODA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Masaki",
                "middle": [],
                "last": "TAKIZAWA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mamoru",
                "middle": [],
                "last": "ONUMA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Akihiko",
                "middle": [],
                "last": "OTA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yuichi",
                "middle": [],
                "last": "OTA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yoshihito",
                "middle": [],
                "last": "AKABANE",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kenichi",
                "middle": [],
                "last": "TAMUKAI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Keiichiro",
                "middle": [],
                "last": "WATANABE",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yumiko",
                "middle": [],
                "last": "NAGANUMA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Eiichi",
                "middle": [],
                "last": "KANAGAWA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kaneichi",
                "middle": [],
                "last": "NAKAMURA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Masanari",
                "middle": [],
                "last": "OHASHI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yoshinori",
                "middle": [],
                "last": "TAKAMI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yasutsugu",
                "middle": [],
                "last": "MIWA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tomoaki",
                "middle": [],
                "last": "TANOUE",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Masao",
                "middle": [],
                "last": "OHWAKI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jouji",
                "middle": [],
                "last": "OHTA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yumi",
                "middle": [],
                "last": "UNE",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ken",
                "middle": [],
                "last": "MAEDA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Samples from domestic ferrets: From animal hospitals in Japan, 9 serum and 26 plasma samples\nwere collected from domestic ferrets between Aug 1st, 2012 and Feb 4th, 2014 and used for ELISA and immunoblot\nanalysis. We analyzed and reported the results for 79 of the feces samples in our previous study [9]. One fecal sample from a ferret in our animal facility was used to amplify\nthe N gene of the FRCoV Yamaguchi-1 strain.",
            "cite_spans": [
                {
                    "start": 302,
                    "end": 303,
                    "mention": "9",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Amplification of N genes: RNA of the Yamaguchi-1 strain was extracted from feces using a\nQIAamp Viral RNA Mini Kit (QIAGEN, Hilden, Germany) according to the manufacturer’s instructions. N genes of the\nYamaguchi-1 strain was amplified by RT-PCR using TaKaRa RNA LA PCRTM Kit (AMV) Ver. 1.1 (TaKaRa,\nOtsu, Japan). RT was performed using random 9-mer oligonucleotide primers, and PCR was performed using primer\npairs, NF2 (5′-TTA CAT ATG GTA TAA GAA CTA AAC-3′) and NR2\n(5′-CGA TGT AGG AAC CTT CAA AAT A-3′). PCR products were\nelectrophoresed on a 0.8% gel and extracted using a QIAEX II Gel Extraction Kit (QIAGEN).",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Construction of expression plasmids: Yamaguchi-1 strain fragments were amplified using primer\npairs, N1F (5′-TGG GAT CCA TGG CTG GAA ACG GAC CAC-3′) and N179R\n(5′-GAC TCG AGT TAG TTA TTG GAT CTA TTG TTG GAC-3′) for nt 1–537\nencoding a.a. 1–179, and N180F (5′-TGG GAT CCA TTA ACA GTA ACA GTG GTG ATA\nT-3′) and N374R (5′-GAC TCG AGT TAG TTT AGT TCA TCA ATA ATT\nTCA-3′) for nt 538–1125 encoding a.a. 180–374. These forward and reverse primers\ncontained BamHI and XhoI sites at the 5′-end, respectively. Fragments were\npurified using a MinElute PCR purification Kit (QIAGEN) and digested with restriction enzymes,\nBamHI and XhoI. Two fragments of the Yamaguchi-1 strain were electrophoresed\non a 0.8% gel and extracted using a QIAEX II Gel Extraction Kit (QIAGEN). Fragments were then cloned into\nBamHI and XhoI sites of the expression plasmid pGEX-6P-1 vector (GE\nHealthcare, Piscataway, NJ, U.S.A.) using a DNA Ligation Kit Ver. 2.1 (TaKaRa). Plasmids were transformed into\nEscherichia (E.) coli strain DH5α (TOYOBO, Osaka, Japan).",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Expression and purification of glutathione-S transferase (GST)-fusion proteins: Two N protein\nfragments, N1-179 and N180-374, were expressed as fusion proteins with GST, GST-N (1-179) and GST-N (180-374),\nrespectively. E. coli containing recombinant or control plasmid was cultured in 2 × yeast\nextract and tryptone (YT) medium (1.6% tryptone, 1% yeast extract and 0.5% NaCl, pH 7.0) containing 50\nµg ampicillin ml−1. Expression of recombinant proteins was\ninduced by the addition of 1 mM isopropyl β-D-1-thiogalactopyranoside (Wako, Osaka, Japan) for 4 hr. The\nbacterial cells were suspended in sonication buffer (50 mM Tris–HCl, pH 8.0, 50 mM NaCl, 1 mM EDTA and 1 mM\ndithiothreitol) and lysed using a Multi-beads shocker (YASUI KIKAI, Osaka, Japan). After centrifugation,\nsupernatants were mixed with Triton X-100 at a final concentration of 1% for 30 min and then centrifuged at\n20,630 × g at 4°C for 30 min. The supernatants were collected, mixed with glutathione sepharose 4B beads (GE\nHealthcare) and incubated at 4°C for 30 min. After centrifugation, beads were washed four times with\nphosphate-buffered saline (PBS) containing 0.5% Triton X-100 and once with sonication buffer. The beads were\nmixed with 300 µl of 10 mM glutathione and incubated at 4°C for 1 hr. After incubation,\nsupernatants were harvested as purified recombinant proteins and used for ELISA and immunoblot analysis. The\npurified proteins were confirmed to be single bands by coomassie-brilliant blue (CBB) staining after sodium\ndodecyl sulfate-polyacrylamide gel electrophoresis (SDS-PAGE) analysis.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "SDS-PAGE analysis of recombinant proteins: Purified recombinant proteins were mixed in equal\nvolumes of 2 × sample buffer (125 mM Tris–HCl, pH 6.8, 40% glycerol, 4% SDS, 0.002% bromophenol blue and 10%\n2-mercaptoethanol) and boiled for 3 min. Samples were electrophoresed by SDS-PAGE and stained with CBB.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Quantification of recombinant proteins: Concentration of purified proteins was measured using\nBio-Rad Protein Assay Dye Reagent Concentrate (BIO-RAD, Hercules, CA, U.S.A.) according to the manufacturer’s\ninstructions. A standard curve was constructed using bovine serum albumin (Sigma-Aldrich, St. Louis, MO,\nU.S.A.). The absorbance was measured using a spectrophotometer (BIO-RAD) at 595 nm.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "ELISA: The concentration of purified recombinant proteins was adjusted to 5\nµg ml−1 with adsorption buffer (0.05 M carbonate-bicarbonate\nbuffer, pH 9.6). GST was used as a control at 5µg ml−1. One hundred\nmicroliters of purified recombinant proteins and GST were added to 96-well microplates (Maxisorp; Nunc,\nRoskilde, Denmark). After incubation at 37°C for 2 hr, plates were placed at 4°C overnight. The wells were\nwashed three times with PBS containing 0.05% Tween 20 (PBS-T) and then incubated with 200 µl of\n1% Block Ace (Dainippon Pharmaceutical, Osaka, Japan) in PBS at 37°C for 30 min. After washing three times with\nPBS-T, 100 µl of diluted sera or plasma were added to duplicate wells and incubated at 37°C for\n30 min. Sera or plasma was diluted to 1:100 or 1:500 with PBS-T containing 0.4% Block Ace. Subsequently, wells\nwere washed three times with PBS-T before 100 µl of peroxidase-conjugated anti-ferret\nimmunoglobulin (ROCKLAND, Limerick, PA, U.S.A.) diluted with PBS-T containing 0.4% Block Ace was added and\nincubated at 37°C for 30 min. Following three washes with PBS-T, 100 µl of Horseradish\nPeroxidase Substrate (BIO-RAD) was added to each well. After incubation at room temperature for 30 min, the\nenzymatic reaction was stopped by adding 100 µl of 2% oxalic acid to each well. The absorbance\nwas measured using a spectrophotometer (BIO-RAD) at 415 nm. All results were subtracted from the value for GST,\nand the cut-off value was arbitrarily set at 0.5.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Immunoblot analysis: Recombinant proteins mixed with 2 × sample buffer were\nelectrophoretically separated by SDS-PAGE and then transferred to polyvinylidene difluoride membranes\n(Millipore, Bedford, MA, U.S.A.). After transferring, the membranes were incubated with Tris-buffered saline\n(TBS) (20 mM Tris-HCl and 150 mM NaCl, pH 7.5) containing 3% gelatin (BIO-RAD) at 37°C for 45 min. After washing\nthree times with TBS containing 0.05% Tween 20 (T-TBS), membranes were incubated with 2 ml of\nferret serum or plasma diluted to 1:1,000 in T-TBS containing 1% gelatin (BIO-RAD) at 37°C for 45 min. After\nthree washes with T-TBS, membranes were incubated with 2 ml of peroxidase-conjugated\nanti-ferret immunoglobulins with T-TBS containing 1% gelatin at 37°C for 45 min. The membranes were washed three\ntimes with T-TBS and then three times with TBS. The reaction was visualized using 3,3′-diaminobenzidine\ntetrahydrochloride (Wako).",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Sequence analysis: Nucleotide sequences were determined using a BigDye Terminator Ver. 3.1\nCycle Sequencing Kit (Applied Biosystems, Foster City, CA, U.S.A.) according to the manufacturer’s instructions.\nThe deduced amino acid sequences of the N protein were compared with FRECV strain MSU-2 (GenBank accession no.\nGU338457), FRECV strain MSU-1 (DQ340562) and FRSCV strain MSU-1 (GU338456). The nucleotide sequences of N gene\nof the Yamaguchi-1 strain were deposited into DDBJ (accession no. LC029423).",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Phylogenetic analysis: A phylogenetic tree was constructed using the program MrBayes Ver.\n3.2.2 [7] for MrModeltest analysis with a WAG substitution matrix [10]. We referred to the following sequences to construct the phylogenetic\ntree of N protein sequences; FRECV strain MSU-2 (GU338457), FRECV strain MSU-1 (DQ340562), FRSCV strain MSU-1\n(GU338456), mink CoV strain WD1127 (HM245925), mink CoV strain WD1133 (HM245926), CCoV type II strain fc1\n(AB781790), FCoV type II strain M91-267 (AB781788), FCoV type I strain C3663 (AB535528), SARS-CoV strain\nBJ182-12 (EU371564) and FRCoV strain Yamaguchi-1 (LC029423). The tree was represented graphically using FigTree\nVer. 1.4.2 [1].",
            "cite_spans": [
                {
                    "start": 97,
                    "end": 98,
                    "mention": "7",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 157,
                    "end": 159,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 676,
                    "end": 677,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Statistical analysis: Significant differences were statistically analyzed using Chi-square and\nFisher’s exact probability tests. P values of <0.05 were considered to be statistically\nsignificant.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Antigenic comparison of GST fused recombinant proteins, GST-N (1-179) and GST-N (180-374):\nNucleotide sequence of the Yamaguchi-1 strain N gene (1,125 bp) was determined, and the deduced amino acid\nsequence of N protein (374 amino acids) was phylogenetically analyzed (Fig.\n1). Two recombinant N proteins, GST-N (1-179) and GST-N (180-374), based on the Yamaguchi-1 strain were\nexpressed as GST fusion proteins in E. coli and used as ELISA antigens with 7 sera and 15\nplasma samples from ferrets. Although most samples reacted to both recombinant proteins, the plasma of ferret\nNo.10 and serum of ferret No.22 only reacted to GST-N (1-179) and did not recognize GST-N (180-374) (Fig. 2). These results indicated that GST-N (1-179) was suitable for detection of antibodies to FRCoVs.\nTherefore, we decided to use GST-N (1-179) in the subsequent investigation. In addition, a cut-off value was\narbitrarily set at OD=0.5.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 269,
                    "end": 275,
                    "mention": "Fig.\n1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 679,
                    "end": 685,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Comparison of the antigenic differences between GST-N (1-179) and GST-N (180-374) by immunoblot\nanalysis: The plasma of No.10 and serum of ferret No.22 showed different reactivities from the other\nsamples in ELISA (Fig. 2). To confirm the different antigenicity,\nimmunoblot analysis was carried out using serum of ferret No.22. Plasma of ferret No.48 was used to compare with\nserum of ferret No.22. The purified proteins were confirmed to be single bands by CBB staining after SDS-PAGE\nanalysis and used (Fig. 3A). Plasma of ferret No.48 and serum of ferret No.22 reacted with recombinant protein GST-N (1-179), but\nonly plasma of ferret No.48 also reacted with GST-N (180-374) (Fig. 3B and\n3C). The results of the immunoblot analysis were consistent with those of the ELISA.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 215,
                    "end": 221,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 505,
                    "end": 512,
                    "mention": "Fig. 3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 679,
                    "end": 693,
                    "mention": "Fig. 3B and\n3C",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Seroprevalence of FRCoV infection in ferrets in Japan: ELISA using GST-N (1-179) was carried\nout with 1:100 dilutions of nine sera and 26 plasma samples from domestic ferrets in 12 animal hospitals in five\nprefectures in Japan. The results showed that 31 of the 35 (89%) ferrets were seropositive for FRCoV infection.\nThere was no significant difference between seropositivity and age or sex (Table 1).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 393,
                    "end": 400,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "In this study, we attempted to clarify the seroprevalence of FRCoV in Japan and developed an ELISA using two\nYamaguchi-1 strain recombinant N proteins, GST-N (1-179) and GST-N (180-374). More ferret serum samples\nrecognized GST-N (1-179) than GST-N (180-374) (Fig. 2). In addition,\nidentities of N (1-179) between Yamaguchi-1 and the other FRCoVs (96.6–98.3%) were higher than those of N\n(180-374) (90.7–93.8%) (data not shown). Therefore, we selected GST-N (1-179) as the ELISA antigen for our\nserosurvey. Surprisingly, we found that 89% (31/35) of domestic ferrets were seropositive to this antigen by\nELISA (Table 1). There are reports of FRCoV gene detection in\n56%-61% of ferrets in Japan and the Netherlands [6, 9]. These data indicate that FRCoV has already spread within the ferret population and that\nmany ferrets may be persistently infected with FRCoV. However, there was no significant difference between\nseropositivity and symptoms, age or sex. Further studies are required to clarify the pathogenesis of FRCoV in\nferrets.",
            "cite_spans": [
                {
                    "start": 715,
                    "end": 716,
                    "mention": "6",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 718,
                    "end": 719,
                    "mention": "9",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 260,
                    "end": 266,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 611,
                    "end": 618,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Plasma from ferret No.10 and serum from ferret No.22 showed different reactivities from those of other ferret\nsamples in ELISA, reacting only with GST-N (1-179), but not with GST-N (180-374) (Fig. 2). The different reactivity of ferret No. 22 serum was also confirmed by immunoblot\nanalysis using GST-N (180-374) (Fig. 3C). These results indicated that\nGST-N (1-179) is a better choice of antigen for ELISA than GST-N (180-374). ELISA using GST-N (1-179) will be\nuseful for serological surveys for FRCoV. In future studies, this FRCoV infected with ferret No.22 should be\nanalyzed closely.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 192,
                    "end": 198,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 314,
                    "end": 321,
                    "mention": "Fig. 3C",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "In conclusion, a new ELISA system using the recombinant N protein of FRCoV, GST-N (1-179), was established.\nThis ELISA will be useful for diagnosis and epidemiological studies on FRCoV infection in ferrets.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Phylogenetic tree based on the N protein amino acid sequences. We referred to the following sequences to\nconstruct a phylogenetic tree of N proteins: FRECV strain MSU-2 (GU338457), FRECV strain MSU-1 (DQ340562),\nFRSCV strain MSU-1 (GU338456), mink CoV strain WD1127 (HM245925), mink CoV strain WD1133 (HM245926), CCoV\ntype II strain fc1 (AB781790), FCoV type II strain M91-267 (AB781788), FCoV type I strain C3663\n(AB535528), SARS-CoV strain BJ182-12 (EU371564) and FRCoV strain Yamaguchi-1 (LC029423). Posterior\nprobabilities are indicated above the branches. The sequences analyzed in this study are listed in\nboldface.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: ELISA using two recombinant proteins, GST-N (1-179) and GST-N (180-374). Seven sera and 15 plasma samples\ncollected from domestic ferrets in Japan were diluted to 1:500. Peroxidase-conjugated anti-ferret\nimmunoglobulin at 1:2,000 was used as the secondary antibody. The absorbance was measured using a\nspectrophotometer at 415 nm. Horizontal and vertical axes indicate the ELISA absorbances using GST-N\n(1-179) and GST-N (180-374), respectively. White circles (○) indicate ferrets No.10 and No.22 with low\nreactivities to GST-N (180-374).",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3.: Immunoblot analysis using recombinant proteins. Three purified proteins, GST (lane 1), GST-N (1-179)\n(lane 2) and GST-N (180-374) (lane 3), were used as antigens. The result of CBB staining after SDS-PAGE\nanalysis is shown in A. Immunoblot analysis was performed using plasma of ferret No.48 (B) and serum of\nNo.22 (C) diluted to 1:1,000. Peroxidase-conjugated anti-ferret immunoglobulin was diluted to 1:1,000 and\nused as a secondary antibody. The reaction was visualized with 3,3′-diaminobenzidine\ntetrahydrochloride.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 2009,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "A general empirical model of protein evolution derived from\nmultiple protein families using a maximum-likelihood approach",
            "authors": [],
            "year": 2001,
            "venue": "Mol. Biol.\nEvol.",
            "volume": "18",
            "issn": "",
            "pages": "691-699",
            "other_ids": {
                "DOI": [
                    "10.1093/oxfordjournals.molbev.a003851"
                ]
            }
        },
        "BIBREF2": {
            "title": "Coronavirus-associated epizootic catarrhal enteritis in\nferrets",
            "authors": [],
            "year": 2000,
            "venue": "J. Am. Vet. Med. Assoc.",
            "volume": "217",
            "issn": "",
            "pages": "526-530",
            "other_ids": {
                "DOI": [
                    "10.2460/javma.2000.217.526"
                ]
            }
        },
        "BIBREF3": {
            "title": "Molecular characterization of a novel coronavirus associated\nwith epizootic catarrhal enteritis (ECE) in ferrets",
            "authors": [],
            "year": 2006,
            "venue": "Virology",
            "volume": "349",
            "issn": "",
            "pages": "164-174",
            "other_ids": {
                "DOI": [
                    "10.1016/j.virol.2006.01.031"
                ]
            }
        },
        "BIBREF4": {
            "title": "Comparative sequence analysis of the distal one-third of the\ngenomes of a systemic and an enteric ferret coronavirus",
            "authors": [],
            "year": 2010,
            "venue": "Virus\nRes.",
            "volume": "149",
            "issn": "",
            "pages": "42-50",
            "other_ids": {
                "DOI": [
                    "10.1016/j.virusres.2009.12.011"
                ]
            }
        },
        "BIBREF5": {
            "title": "Clinicopathologic features of a systemic\ncoronavirus-associated disease resembling feline infectious peritonitis in the domestic ferret\n(Mustela putorius)",
            "authors": [],
            "year": 2008,
            "venue": "Vet.\nPathol.",
            "volume": "45",
            "issn": "",
            "pages": "236-246",
            "other_ids": {
                "DOI": [
                    "10.1354/vp.45-2-236"
                ]
            }
        },
        "BIBREF6": {
            "title": "Systemic coronavirus-associated disease resembling feline\ninfectious peritonitis in ferrets in the UK",
            "authors": [],
            "year": 2012,
            "venue": "Vet.\nRec.",
            "volume": "171",
            "issn": "",
            "pages": "200-201",
            "other_ids": {
                "DOI": [
                    "10.1136/vr.e5652"
                ]
            }
        },
        "BIBREF7": {
            "title": "Detection of feline infectious peritonitis virus-like antigen\nin ferrets",
            "authors": [],
            "year": 2006,
            "venue": "Vet. Rec.",
            "volume": "158",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1136/vr.158.15.523-b"
                ]
            }
        },
        "BIBREF8": {
            "title": "Comparison of the amino acid sequence and phylogenetic\nanalysis of the peplomer, integral membrane and nucleocapsid proteins of feline, canine and porcine\ncoronaviruses",
            "authors": [],
            "year": 1996,
            "venue": "Microbiol. Immunol.",
            "volume": "40",
            "issn": "",
            "pages": "425-433",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1348-0421.1996.tb01089.x"
                ]
            }
        },
        "BIBREF9": {
            "title": "Enteric coronavirus in ferrets, The\nNetherlands",
            "authors": [],
            "year": 2011,
            "venue": "Emerg. Infect. Dis.",
            "volume": "17",
            "issn": "",
            "pages": "1570-1571",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "MrBayes 3: Bayesian phylogenetic inference under mixed\nmodels",
            "authors": [],
            "year": 2003,
            "venue": "Bioinformatics",
            "volume": "19",
            "issn": "",
            "pages": "1572-1574",
            "other_ids": {
                "DOI": [
                    "10.1093/bioinformatics/btg180"
                ]
            }
        },
        "BIBREF11": {
            "title": "Recombinant nucleocapsid protein-based IgG enzyme-linked\nimmunosorbent assay for the serological diagnosis of SARS",
            "authors": [],
            "year": 2005,
            "venue": "J. Virol.\nMethods",
            "volume": "125",
            "issn": "",
            "pages": "181-186",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jviromet.2005.01.028"
                ]
            }
        },
        "BIBREF12": {
            "title": "Genetic characterization of coronaviruses from domestic\nferrets, Japan",
            "authors": [],
            "year": 2014,
            "venue": "Emerg. Infect. Dis.",
            "volume": "20",
            "issn": "",
            "pages": "284-287",
            "other_ids": {
                "DOI": [
                    "10.3201/eid2002.130543"
                ]
            }
        }
    }
}