{
    "paper_id": "PMC5405888",
    "metadata": {
        "title": "A case of acute acquired obstructive hydrocephalus in a cat with suspected ischaemic cerebellar infarct",
        "authors": [
            {
                "first": "Francesca",
                "middle": [],
                "last": "Raimondi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Filipa",
                "middle": [],
                "last": "Lourinho",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Harry",
                "middle": [],
                "last": "Scott",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Nadia",
                "middle": [],
                "last": "Shihab",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "A 7-year-5-month-old neutered female domestic shorthair cat was referred to our neurological department with a history of acute non-ambulatory tetraparesis for a duration of 20 h.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Prior to the onset of clinical signs, the cat was healthy, regularly vaccinated and dewormed.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "During the time between the onset of clinical signs and hospital admission, the cat was reported as stable.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "General physical examination was within normal limits.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "The neurological examination revealed normal mentation with bilaterally present menace response. A pathological horizontal positional nystagmus with slow phase in the left direction was noted when changing the head posture of the cat. Cranial nerves were otherwise unremarkable.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "The cat presented in lateral recumbency, unable to stand and support its weight.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Examination revealed non-ambulatory tetraparesis (worse on the right side) with conscious proprioception absent in the right thoracic and pelvic limbs and delayed in the left thoracic and pelvic limbs. There was no evidence of pain upon palpation of the vertebral column.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "On the basis of the neurological examination findings, the cat was suspected to have a right-sided paradoxal vestibular syndrome with involvement of the right cerebellum (caudal cerebellar peduncle, flocculonodular lobe and fastigial nucleus), right pons and medulla oblongata.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "A vascular accident was considered most likely because of the abrupt onset of the clinical signs without pain during examination.1 However, other potential causes included traumatic, neoplastic, infectious/inflammatory disease of the central nervous system.",
            "cite_spans": [
                {
                    "start": 129,
                    "end": 130,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Results of haematological examination and complete serum biochemistry analysis were within normal limits.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "An MRI study using a 1.5 T scanner (Hallmarq PETVET Companion Animal MRI) was performed the same day. The MRI study was performed with the cat under general anaesthesia. Buthorphanol 0.2 mg/kg (Torbugesic 10 mg/ml; Zoetis) was given intravenously as a sedative agent. Midazolam 0.1 mg/kg (Hypnovel; Roche) in association with propofol 4 mg/kg (PropoFlo Plus; Zoetis) were administered intravenously during general anaesthetic induction. A single dose of lidocaine (Xylocaine 10% Spray; Apen Pharma Trading) was sprayed locally at the level of the glottis to avoid coughing during intubation. A 5 mm uncuffed endotracheal tube (Portex; Smith Medicals) was positioned endotracheally to maintain general anaesthetic with 2.5% sevoflurane (Sevoflurane; AbbVie) inhalational anaesthetic gas in oxygen. Hartmann’s Crystalloid (Vetivex 11; Dechra Veterinary Products) at variable dose of 2–10 ml/kg was administered as a continuous infusion during the anaesthetic procedure and hospitalisation time. Vital parameter monitoring during general anaesthesia was obtained via Magnitude 31 MRI compatible monitoring (Magnitude 3150M; Invivo, Philips Healthcare) and included electrocardiogram, pulse oximetry, capnography (CO2) in the respiratory gases, oscillometric blood pressures and respiration rates.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "The following sequences with a slice thickness of 3 mm were acquired: T2-weighted (T2W) fast spin echo (FSE) images in the sagittal (TR 2522, TE 110) transverse (TR 3298, TE 110) and dorsal (TR 2522, TE 110) planes; T2W fluid-attenuated inversion recovery (FLAIR) (TR 7105, TE 100) in the transverse plane; T2*W gradient echo (TR 646, TE 17) in the transverse plane; and T1-weighted (T1W) FSE images in the sagittal (TR 400, TE 17) and transverse (TR 493, TE 17) planes before and after intravenous (IV) gadolinium administration (0.5 mmol/ml gadopentetate dimeglumine [Magnevist; Bayer Pharma]).",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "A single, focal cerebellar lesion that was isointense to grey matter on T1W images, hyperintense on T2W and T2W FLAIR images and on T2*W gadolinium-enhanced images, with no contrast uptake after IV contrast medium administration, was noted in the right rostral aspect of the cerebellum. There was a sharp demarcation between the lesion and adjacent normal cerebellar parenchyma. On sagittal midline images, the lesion involved the rostral cerebellum (Figure 1). On transverse images, the lesion was shown to be affecting the right cerebellum and had an upturned wedge-shaped appearance, radiating outwards dorsally and extending to the dorsal surface of the cerebellum and ventrally towards the fourth ventricle (Figure 2).",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": [
                {
                    "start": 451,
                    "end": 459,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 713,
                    "end": 721,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The ventricular system was asymmetrically enlarged, and dilatation of the right olfactory recess could be clearly appreciated in both transverse and dorsal T2W images (Figure 3).",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": [
                {
                    "start": 168,
                    "end": 176,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "On the transverse T2W image at the level of the interthalamic adhesion, it was possible to observe flattening of the interthalamic adhesion and a diminished suprasellar cistern secondary to the third ventricle expansion. A narrowing of the cerebral sulci and obliteration of the subarachnoid space around the dorsal convexity of the cerebral hemispheres was also evident (Figure 3).",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": [
                {
                    "start": 372,
                    "end": 380,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "On the midsagittal T2W image, it was possible to observe a deformation of the interthalamic adhesion with loss of its distinctly circular shape and a significant elevation of the corpus callosum. Overcrowding of the caudal cranial fossa without cerebellar herniation was also present (Figure 3).",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": [
                {
                    "start": 285,
                    "end": 293,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Considering the changes observed on the MRI study, a hyper-acute territorial ischaemic infarction in the vascular territory of the right rostral cerebellar artery (RCA)2–4 with acquired acute obstructive hydrocephalus was suspected.5",
            "cite_spans": [
                {
                    "start": 168,
                    "end": 169,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 169,
                    "end": 169,
                    "mention": "",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 170,
                    "end": 171,
                    "mention": "4",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 232,
                    "end": 233,
                    "mention": "5",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Because the morphological changes observed upon MRI were indicative of increased intracranial pressure (ICP), cerebrospinal fluid collection was not performed.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Given the MRI findings, the most likely predisposing factors that could have resulted in the rostral cerebellar artery ischaemic infarct were considered and investigated.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "These factors included septic thromboembolism associated with bacterial endocarditis or other infectious diseases; aortic and cardiac thromboembolism secondary to cardiovascular disease or hyperthyroidism; embolic metastatic tumour, intravascular lymphoma, or fibrocartilaginous thromboembolism; and, although less likely because of the geographic location, parasite migration (eg, Cuterebra species larvae) or parasitic emboli (eg, Dirofilaria species).1",
            "cite_spans": [
                {
                    "start": 454,
                    "end": 455,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Prothrombin time, activated partial thromboplastin time, thyroxine level, electrocardiogram, echocardiogram and radiographs of the thorax (three projections) and abdomen (two projections) were within normal limits. Multiple systolic blood pressure measurements were obtained using Doppler and were found to be between 150 and 190 mmHg. Full urinalysis (UA) was performed. Urine protein was 0.14 g/l, urine creatinine was 6.87 mmol//l, specific gravity was 1.026. White blood cells (WBCs) were <2–5 WBCs per high power field. UA findings consistent with urinary tract infection and Enterococcus species identified on urine culture were sensitive to potentiated amoxicillin.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Because cerebrospinal fluid was not collected owing to suspected increased ICP and associated elevated risk of complication, blood samples were obtained for an ELISA to identify the feline leukaemia virus p27 antigen and feline immunodeficiency virus antibody. The results of the ELISA were negative, and serology tests to investigate antibody titres for toxoplasma and coronavirus were within normal limits.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Because an underlying cause of the suspected ischaemic infarct was not found and because the MRI findings indicated increased ICP, the cat remained hospitalised.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Before and after the MRI the cat appeared stable clinically and treatment directed at reducing ICP was not considered necessary. The cat remained on continuous IV administration of crystalloid (Hartmann’s [Vetivex 11; Dechra Veterinary Products]) at a dose of 4 ml/kg/h and on IV administration of potentiated amoxicillin (Augmentin Beecham Group) at a dose of 20 mg/kg q12h. The level of consciousness, heart rate and respiratory rate were monitored hourly, and the body temperature and blood pressure were monitored every 6 h.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "The following day, 46 h after the initial presentation of the clinical signs, the cat showed peracute deterioration. The cat’s responsiveness suddenly declined, and the cat was found unconscious in lateral recumbency with bilateral mydriasis, absent pupillary light reflexes (PLRs) and respiratory arrest. Prompt tracheal intubation, 100% oxygen administration with manual ventilation, initial hyperventilation, IV administration of 0.3 mg/kg dexamethasone disodium phosphate (Colvasone 2 mg/ml; Norbrook Laboratories) and 1 g/kg mannitol 10% solution (Polyfusor; Fresenius Kabi) improved the neurological status of the cat. However, mentation remained severely depressed, whereas the pupil size and PLR improved 20 mins after mannitol administration.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Further deterioration in the neurological signs occurred within the next few hours, including seizures, bilateral mydriasis with absent PLR, cardiac dysrhythmias and respiratory arrest. Because of the grave prognosis the owner consented to euthanasia. Post-mortem examination and histopathology were declined.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Ischaemic infarcts affecting the territory of the RCA are clinically described as resulting in peracute, non-progressive signs of neurological deficits characterised by ataxia with or without hypermetria, non-ambulatory paresis, head tilt, nystagmus, ventrolateral strabismus, decreased menace response, postural and proprioceptive deficits.6–9",
            "cite_spans": [
                {
                    "start": 341,
                    "end": 342,
                    "mention": "6",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 342,
                    "end": 342,
                    "mention": "",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 342,
                    "end": 342,
                    "mention": "",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 343,
                    "end": 344,
                    "mention": "9",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "These infarcts are the result of severe hypoperfusion of the rostral cerebellum and medulla because of an obstruction caused by a thrombus originating within the RCA or from an embolus migrating from elsewhere in the body.1,4",
            "cite_spans": [
                {
                    "start": 222,
                    "end": 223,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 224,
                    "end": 225,
                    "mention": "4",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The RCA in cats and dogs arises from the arterial circle and vascularises the rostral cerebellum, with collateral branches directed to the medulla and pons.9–11",
            "cite_spans": [
                {
                    "start": 156,
                    "end": 157,
                    "mention": "9",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 157,
                    "end": 157,
                    "mention": "",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 158,
                    "end": 160,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Ischaemia results in energy deprivation, leading to the development of anaerobic glycolysis, lactic acidosis, inflammation, free radical formation, capillary endothelial damage and blood–brain barrier (BBB) disruption.1,4",
            "cite_spans": [
                {
                    "start": 218,
                    "end": 219,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 220,
                    "end": 221,
                    "mention": "4",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Two different critical phases are recognised in the pathogenesis of the ischaemic infarct. The first phase is characterised by an intracellular accumulation of water due to failure of the ionic pumps (cytotoxic oedema), which develops a few minutes after the event.1,4,12 A second phase is characterised by the leakage of water and proteins into the extracellular space from the damaged BBB (vasogenic oedema), which has been reported to develop within a few hours (4–6 h) and can last for 3–5 days.1,4",
            "cite_spans": [
                {
                    "start": 265,
                    "end": 266,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 267,
                    "end": 268,
                    "mention": "4",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 269,
                    "end": 271,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 499,
                    "end": 500,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 501,
                    "end": 502,
                    "mention": "4",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Cerebellar infarcts in 25% of human patients may develop a mass effect.13–16",
            "cite_spans": [
                {
                    "start": 71,
                    "end": 73,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 73,
                    "end": 73,
                    "mention": "",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 73,
                    "end": 73,
                    "mention": "",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 74,
                    "end": 76,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In these cases, the infarcted parenchyma and the surrounding vasogenic oedema behave like a space-occupying mass in the caudal fossa, causing brainstem compression, collapse of the fourth ventricle and an obstructive hydrocephalus.13–16",
            "cite_spans": [
                {
                    "start": 231,
                    "end": 233,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 233,
                    "end": 233,
                    "mention": "",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 233,
                    "end": 233,
                    "mention": "",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 234,
                    "end": 236,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In the small animal literature, this complication has been suspected but never documented.7",
            "cite_spans": [
                {
                    "start": 90,
                    "end": 91,
                    "mention": "7",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The MRI changes reported in this case report are similar to previously reported cerebellar infarcts in the small animal literature.2–4,6–8 The abnormality on MRI was confined to the specific territory supplied by the RCA, had a sharp demarcation from the surrounding parenchyma, a distribution predominantly in the grey matter and an angular (wedge) shape (Figure 1). The presumed infarcted area presented with increased T1 and T2 prolongation time that resulted in low signal intensity (compared with the surrounding parenchyma) in T1W images and high signal intensity in T2W and T2 FLAIR images (Figure 2). It was possible to appreciate in T2W and FLAIR images a moderate mass effect of the presumed infarcted area on the surrounding brain parenchyma. In T1W post-contrast images it was also possible to appreciate a lack of contrast enhancement probably secondary to the poor vascularisation present in the presumed infarcted area as described in similar cases.2,4,17",
            "cite_spans": [
                {
                    "start": 131,
                    "end": 132,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 132,
                    "end": 132,
                    "mention": "",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 133,
                    "end": 134,
                    "mention": "4",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 135,
                    "end": 136,
                    "mention": "6",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 136,
                    "end": 136,
                    "mention": "",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 137,
                    "end": 138,
                    "mention": "8",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 964,
                    "end": 965,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 966,
                    "end": 967,
                    "mention": "4",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 968,
                    "end": 970,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 357,
                    "end": 365,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 598,
                    "end": 606,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "MRI findings were consistent with acute obstructive hydrocephalus as described previously,5 and included the dilatation of the right olfactory recess, flattening of the interthalamic adhesion and diminished suprasellar cistern secondary to the third ventricle expansion,5 and deformation of the interthalamic adhesion that was not distinctly circular in the midsagittal plane.5 Additionally, there was a narrowing of the cerebral sulci, obliteration of the subarachnoid space around the dorsal convexity of the cerebral hemisphere, elevation of the corpus callosum and overcrowding of the caudal fossa (Figure 3).5",
            "cite_spans": [
                {
                    "start": 90,
                    "end": 91,
                    "mention": "5",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 270,
                    "end": 271,
                    "mention": "5",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 376,
                    "end": 377,
                    "mention": "5",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 613,
                    "end": 614,
                    "mention": "5",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 603,
                    "end": 611,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Because of the peracute obstruction at the level of the fourth ventricle, the pressure in the ventricle would increase quickly and cause ventriculomegaly. The narrowing of the cerebral sulci and the obliteration of the subarachnoid space, seen in the MRI, are most likely the result of the high pressure in the ventricle and the low pressure in the arachnoid space.5",
            "cite_spans": [
                {
                    "start": 365,
                    "end": 366,
                    "mention": "5",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Overcrowding of the caudal fossa is reported to be associated with increased ICP in hydrocephalic patients.5 However, there is also the possibility that the overcrowding is simply an incidental finding that is often encountered in domestic shorthair cats.",
            "cite_spans": [
                {
                    "start": 107,
                    "end": 108,
                    "mention": "5",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In humans, treatment of obstructive hydrocephalus as a complication of cerebellar infarct is aimed at reducing the increased pressure secondary to the accumulation cerebrospinal fluid.18 Standard measures include hyperventilation, osmotic diuretics or decompressive surgery in the most severe cases, where coma and cardiorespiratory difficulties occur.14,15,19,20 Despite intensive medical management, mortality is estimated to be as high as 50–70%,18 and surgical decompressive treatment is performed as an extreme attempt to stabilise these patients.14,19–21",
            "cite_spans": [
                {
                    "start": 184,
                    "end": 186,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 352,
                    "end": 354,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 355,
                    "end": 357,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 358,
                    "end": 360,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 361,
                    "end": 363,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 449,
                    "end": 451,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 552,
                    "end": 554,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 555,
                    "end": 557,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 557,
                    "end": 557,
                    "mention": "",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 558,
                    "end": 560,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Treatment to reduce the increased ICP in this case was performed only when the cat showed acute neurological deterioration, and it was not successful.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Mannitol or hypertonic saline solution was not administered immediately after the MRI to prevent any possible leakage through the damaged BBB, which, theoretically, could have led to a further increase in the ICP. However, a review of the literature suggested that all osmotic agents have a limited period of effectiveness and multiple administrations may have significant metabolic effects without additional effectiveness in reducing ICP.22",
            "cite_spans": [
                {
                    "start": 440,
                    "end": 442,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Glucocorticoids were not used initially. Although glucocorticoids are reported to be very useful in the treatment of vasogenic oedema due to neoplastic or inflammatory conditions, they are reported to be not helpful in the treatment of cytotoxic oedema and can cause deterioration in patients suffering from ischaemic lesions.22 These drugs were used instead when the cat acutely deteriorated in an attempt to control the vasogenic oedema that was causing the neurological deterioration, to reduce CSF production and therefore ICP.",
            "cite_spans": [
                {
                    "start": 326,
                    "end": 328,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "While this is only speculation, prompt action focused on medically reducing ICP with administration of mannitol and steroids may have helped attain a better outcome.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "A limitation of this study was the lack of histopathology’s confirmation of the cause of the cerebellar lesion in this case with studies previously published in small animal literature that have demonstrated the difficulties of differentiating ischaemic stroke from neoplastic (gliomas) and inflammatory diseases in MRI. However, together the anamnesis and clinical findings combined with the MRI findings support the diagnosis and likely the cause of the cat’s deterioration.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "This is the first case report describing suspected hypertensive hydrocephalus developing as a complication of a territorial ischaemic infarct affecting the RCA. The MRI changes have been described. Awareness of this potential complication and prompt recognition of the associated clinical signs may help clinicians in their monitoring and medical management of cats presenting with suspected cerebellar infarction.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: MRI of the brain demonstrating the suspected cerebellar infarct (*): (a) sagittal; (b) transverse; and (c) dorsal T2-weighted images. Note the hyperintense wedge-shaped lesion visible in the right rostral cerebellum radiating dorsally towards the dorsal surface of the cerebellum and ventrally towards the fourth ventricle (*)",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: (a) T2-weighted; (b) fluid-attenuated inversion recovery (FLAIR); and (c) T1-weighted transverse images of the brain at the level of the rostral cerebellum. Note the T2 and FLAIR hyperintensity compared with the grey matter and the T1 hypointense wedge-shaped lesion radiating ventrally towards the fourth ventricle (black arrow)",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: MRI of the brain: (a) midsagittal T2-weighted image; (b) T2-weighted transverse section at the level of the interthalamic adhesion; and (c) T2-weighted dorsal section at the level of the olfactory aperture. (a) Note the interthalamic adhesion that has lost its distinctly circular shape (white arrow), the corpus callosum that is significantly elevated (black arrow) and the overcrowding of the caudal–cranial fossa without cerebellar herniation (black arrow point). (b) Note the flattening of interthalamic adhesion (black arrow), the diminished suprasellar cistern secondary to the third ventricle expansion (+) and the narrowing of cerebral sulci, as well as the obliteration of the subarachnoid space around the dorsal convexity of the cerebral hemisphere. (c) Note the dilatation of the right olfactory recess (white arrow)",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Cerebrovascular disease in dogs and cats",
            "authors": [
                {
                    "first": "LS.",
                    "middle": [],
                    "last": "Garosi",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Vet Clin North Am Small Anim Pract",
            "volume": "40",
            "issn": "",
            "pages": "65-79",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Veterinary neuroanatomy and clinical neurology",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "DeLahunta",
                    "suffix": ""
                }
            ],
            "year": 1983,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Physiological and clinical anatomy of the domestic mammals",
            "authors": [
                {
                    "first": "AS.",
                    "middle": [],
                    "last": "King",
                    "suffix": ""
                }
            ],
            "year": 1987,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Experimental brain infarcts in cats. II. Ischemic brain edema.",
            "authors": [
                {
                    "first": "FJ",
                    "middle": [],
                    "last": "Schuier",
                    "suffix": ""
                },
                {
                    "first": "KA.",
                    "middle": [],
                    "last": "Hossmann",
                    "suffix": ""
                }
            ],
            "year": 1980,
            "venue": "Stroke",
            "volume": "11",
            "issn": "",
            "pages": "593-601",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Neuroimaging in deteriorating patients with cerebellar infarcts and mass effect",
            "authors": [
                {
                    "first": "MG",
                    "middle": [],
                    "last": "Koh",
                    "suffix": ""
                },
                {
                    "first": "MD",
                    "middle": [],
                    "last": "Phan",
                    "suffix": ""
                },
                {
                    "first": "JLD",
                    "middle": [],
                    "last": "Atkinson",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Stroke",
            "volume": "31",
            "issn": "",
            "pages": "2062-2067",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Space-occupying cerebellar infarction: clinical course and prognosis",
            "authors": [
                {
                    "first": "CR",
                    "middle": [],
                    "last": "Hornig",
                    "suffix": ""
                },
                {
                    "first": "DS",
                    "middle": [],
                    "last": "Rust",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Busse",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "Stroke",
            "volume": "25",
            "issn": "",
            "pages": "372-374",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Cerebellar infarction: clinical and anatomic observations in 66 cases",
            "authors": [
                {
                    "first": "CS",
                    "middle": [],
                    "last": "Kase",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Norrving",
                    "suffix": ""
                },
                {
                    "first": "SR",
                    "middle": [],
                    "last": "Levine",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Stroke",
            "volume": "24",
            "issn": "",
            "pages": "76-83",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "The spectrum of cerebellar infarctions",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Amarenco",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "Neurology",
            "volume": "41",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Comparative magnetic resonance imaging findings between gliomas and presumed cerebrovascular accidents in dogs",
            "authors": [
                {
                    "first": "V",
                    "middle": [],
                    "last": "Cervera",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Mai",
                    "suffix": ""
                },
                {
                    "first": "CH",
                    "middle": [],
                    "last": "Vite",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Vet Radiol Ultrasound",
            "volume": "52",
            "issn": "",
            "pages": "33-40",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Guidelines for the early management of adults with ischemic stroke",
            "authors": [
                {
                    "first": "HP",
                    "middle": [],
                    "last": "Adams",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Del Zoppo",
                    "suffix": ""
                },
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Alberts",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Stroke",
            "volume": "34",
            "issn": "",
            "pages": "362-364",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Long-term outcome after surgical treatment for space-occupying cerebellar infarction. Experience in 56 patients",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Jüttler",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Schweickert",
                    "suffix": ""
                },
                {
                    "first": "PA",
                    "middle": [],
                    "last": "Ringleb",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Stroke",
            "volume": "40",
            "issn": "",
            "pages": "3060-3066",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Magnetic resonance imaging findings of presumed cerebellar cerebrovascular accident in twelve dogs",
            "authors": [
                {
                    "first": "JF",
                    "middle": [],
                    "last": "Mcconnell",
                    "suffix": ""
                },
                {
                    "first": "LS",
                    "middle": [],
                    "last": "Garosi",
                    "suffix": ""
                },
                {
                    "first": "SR",
                    "middle": [],
                    "last": "Platt",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Vet Radiol Ultrasound",
            "volume": "46",
            "issn": "",
            "pages": "1-10",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Long-term outcome after suboccipital decompressive craniectomy for malignant cerebellar infarction",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Pfefferkorn",
                    "suffix": ""
                },
                {
                    "first": "U",
                    "middle": [],
                    "last": "Eppinger",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Linn",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Stroke",
            "volume": "40",
            "issn": "",
            "pages": "3045-3050",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Management of acute cerebellar infarction: one institution’s experience",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Raco",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Caroli",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Isidori",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Neurosurgery",
            "volume": "53",
            "issn": "",
            "pages": "1061-1065",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Treatment of cerebral edema",
            "authors": [
                {
                    "first": "AA.",
                    "middle": [],
                    "last": "Rabinsten",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Neurologist",
            "volume": "12",
            "issn": "",
            "pages": "59-73",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Comparative magnetic resonance imaging findings between gliomas and presumed cerebrovascular accidents in dogs",
            "authors": [
                {
                    "first": "V",
                    "middle": [],
                    "last": "Cervera",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Wilfried",
                    "suffix": ""
                },
                {
                    "first": "CH",
                    "middle": [],
                    "last": "Vite",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": "Vet Radiol Ultrasound",
            "volume": "52",
            "issn": "",
            "pages": "33-40",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Evaluation of standard magnetic resonance characteristics used to differentiate neoplastic, inflammatory and vascular brain lesions in dogs",
            "authors": [
                {
                    "first": "BD",
                    "middle": [],
                    "last": "Young",
                    "suffix": ""
                },
                {
                    "first": "GT",
                    "middle": [],
                    "last": "Fosgate",
                    "suffix": ""
                },
                {
                    "first": "SP",
                    "middle": [],
                    "last": "Holmes",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Vet Radiol Ultrasound",
            "volume": "55",
            "issn": "",
            "pages": "399-406",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Clinical and topographic magnetic resonance characteristics of suspected brain infarction in 40 dogs",
            "authors": [
                {
                    "first": "LS",
                    "middle": [],
                    "last": "Garosi",
                    "suffix": ""
                },
                {
                    "first": "JF",
                    "middle": [],
                    "last": "McConnell",
                    "suffix": ""
                },
                {
                    "first": "SR",
                    "middle": [],
                    "last": "Platt",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J Vet Intern Med",
            "volume": "20",
            "issn": "",
            "pages": "311-321",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Magnetic resonance imaging of normal and abnormal brain perfusion",
            "authors": [
                {
                    "first": "AS",
                    "middle": [],
                    "last": "Tidwell",
                    "suffix": ""
                },
                {
                    "first": "ID.",
                    "middle": [],
                    "last": "Robertson",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Vet Radiol Ultrasound",
            "volume": "",
            "issn": "",
            "pages": "S62-S71",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Magnetic resonance imaging signs of high intraventricular pressure – comparison of finding in dogs with clinically relevant internal hydrocephalus and asymptomatic dogs with ventriculomegaly",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Laubner",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Ondreka",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Failing",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "BMC Vet Res",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Rostral cerebellar arterial infarct in two cats",
            "authors": [
                {
                    "first": "GB",
                    "middle": [],
                    "last": "Cherubini",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Rusbridge",
                    "suffix": ""
                },
                {
                    "first": "BP",
                    "middle": [],
                    "last": "Singh",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J Feline Med Surg",
            "volume": "9",
            "issn": "",
            "pages": "246-253",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Suspected cerebellar infarcts in 4 dogs",
            "authors": [
                {
                    "first": "JC",
                    "middle": [],
                    "last": "Irwin",
                    "suffix": ""
                },
                {
                    "first": "CW",
                    "middle": [],
                    "last": "Dewey",
                    "suffix": ""
                },
                {
                    "first": "JD.",
                    "middle": [],
                    "last": "Stefanacci",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J Vet Emerg Crit Care",
            "volume": "17",
            "issn": "",
            "pages": "268-274",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Cerebellar infarcts in two dogs diagnosed with magnetic resonance imaging",
            "authors": [
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Berg",
                    "suffix": ""
                },
                {
                    "first": "RJ.",
                    "middle": [],
                    "last": "Joseph",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "J Am Anim Hosp Assoc",
            "volume": "39",
            "issn": "",
            "pages": "203-207",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Neurological signs in 23 dogs with suspected rostral cerebellar ischaemic stroke",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Thomsen",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Garosi",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Skerritt",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Acta Vet Scand",
            "volume": "58",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}