{
    "paper_id": "PMC5008254",
    "metadata": {
        "title": "N-Myc expression enhances the oncolytic effects of vesicular stomatitis virus in human neuroblastoma cells",
        "authors": [
            {
                "first": "Juan",
                "middle": [
                    "C"
                ],
                "last": "Corredor",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Nicole",
                "middle": [],
                "last": "Redding",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Karen",
                "middle": [],
                "last": "Bloté",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Stephen",
                "middle": [
                    "M"
                ],
                "last": "Robbins",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Donna",
                "middle": [
                    "L"
                ],
                "last": "Senger",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "John",
                "middle": [
                    "C"
                ],
                "last": "Bell",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Paul",
                "middle": [],
                "last": "Beaudry",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Neuroblastoma (NB) is the most common cancer in the first years of life, and the most common solid tumor of childhood. Patients are risk-stratified using a combination of clinical, pathological, and molecular characteristics. The survival of patients with high-risk disease has not improved and remains less than 60%.1 Historically, standard therapy for high-risk disease includes chemotherapy, surgery, radiation, and bone marrow transplant, which appear to provide some control of disease progression, but is complicated by significant morbidity and mortality.2,3 Innovative approaches such as GD-2 antibody-mediated immune therapy have demonstrated the first improvements in survival for high-risk NB patients in over two decades, though mechanisms limiting its efficacy still occur.4 Therefore, novel approaches to this disease are necessary.",
            "cite_spans": [
                {
                    "start": 317,
                    "end": 318,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 562,
                    "end": 563,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 564,
                    "end": 565,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 786,
                    "end": 787,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Viral oncolysis is a novel approach to NB that has shown promise in various preclinical cancer models.5,6 Despite their promise as therapeutics, oncolytic viruses (OVs) face application hurdles due to our incomplete understanding of the role of the tumor microenviroment and antiviral immune responses on virotherapy. In general, OVs can selectively kill tumor cells while leaving normal cells intact.7 They achieve this by exploiting the same cellular defects that promote tumor growth. One of such defects is the type I interferon (IFN) signaling, which sensitizes tumor cells to IFN-sensitive OVs such as vesicular stomatitis virus (VSV) and Newcastle disease virus.8–10 In this study, we used VSV based on its known efficacy as a potent oncolytic agent to several tumor types.11–13 The deletion of a single amino acid of the M-protein (VSVΔM51) increases safety by restricting its infection to cancer cells with defects in type I IFN response.13,14 However, tumors with functional type I IFN signaling can hamper its clinical application.12",
            "cite_spans": [
                {
                    "start": 102,
                    "end": 103,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 104,
                    "end": 105,
                    "mention": "6",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 401,
                    "end": 402,
                    "mention": "7",
                    "ref_id": "BIBREF66"
                },
                {
                    "start": 669,
                    "end": 673,
                    "mention": "8–10",
                    "ref_id": null
                },
                {
                    "start": 780,
                    "end": 785,
                    "mention": "11–13",
                    "ref_id": null
                },
                {
                    "start": 947,
                    "end": 949,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 950,
                    "end": 952,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1042,
                    "end": 1044,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "N-myc amplification, although not present in all cases,15 is the best-characterized aberrant genetic alteration associated with poor prognosis in high-risk NB.16 The mechanisms whereby MYC proteins (c-myc, N-myc and L-myc) sensitize cancer cells to OVs remain unexplored. Previous studies have shown that some c-myc-amplified cancer cell lines are highly susceptible to VSV-induced cell killing.17 Though not studied in the context of oncolytic virotherapy, c-myc negatively regulates type I IFN signaling through STAT-1, which is one of the mechanisms of pathogenesis in Burkitt’s lymphoma and uveal melanoma.18,19",
            "cite_spans": [
                {
                    "start": 55,
                    "end": 57,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 159,
                    "end": 161,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 395,
                    "end": 397,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 610,
                    "end": 612,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 613,
                    "end": 615,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Since oncogenic expression often correlates with increased susceptibility of cancer cells to OVs20–22 and the effects of N-myc on virotherapy are unknown, we reasoned that N-myc overexpression, due to amplification, could be a clinically important biomarker of virotherapy efficacy to high-risk NB. We showed that N-myc-amplified NB cell lines and a non-N-myc-amplified cell line (TET-21N) induced to overexpress exogenous N-myc had augmented susceptibility to virus-induced cell killing and failed to establish a robust type I IFN-stimulated antiviral state. To study the effects of N-myc on susceptibility to OV, we performed microarray analysis in TET-21N cells expressing low and high levels of exogenous N-myc. Before infection, we found that several interferon-stimulated genes (ISGs), some with antiviral functions, were downregulated when N-myc levels increased. Furthermore, changes in global gene expression upon infection were nearly 10-fold higher in TET-21N (high N-myc) with respect to TET-21N (low N-myc).",
            "cite_spans": [
                {
                    "start": 96,
                    "end": 101,
                    "mention": "20–22",
                    "ref_id": null
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Since oncogene expression status often determines virotherapy response as shown in some preclinical studies,20–22 we hypothesized that N-myc overexpression, as a consequence of amplification, would further sensitize NB cells to OVs. To test this hypothesis, we first used human-derived high-risk NB cell lines consisting on N-myc-amplified neuroblastic (N) cells (IMR-5, IMR-32, and LAN-1) and non N-myc-amplified substrate-adherent (S) cells (SK-N-HS, SK-N-AS, and SH-EP). Previous studies have shown that N-myc expression status does not correlate to the N and S phenotypes.23,24",
            "cite_spans": [
                {
                    "start": 108,
                    "end": 113,
                    "mention": "20–22",
                    "ref_id": null
                },
                {
                    "start": 576,
                    "end": 578,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 579,
                    "end": 581,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Effects of N-myc overexpression on virus replication and oncolysis ::: Results",
            "ref_spans": []
        },
        {
            "text": "Cells were infected with VSVΔM51 at a multiplicity of infection (MOI) of 0.5 to study productive infection and virus spread. Productive infection and differences in virus spread varied among the analyzed cell lines with no apparent correlation with N-myc amplification/overexpression status (Figure 1a). We next examined the oncolytic effects of VSVΔM51 in these cell lines. Interestingly, virus-induced cell killing kinetics was faster in the N-myc-amplified cells than non N-myc-amplified cells (Figure 1b).",
            "cite_spans": [],
            "section": "Effects of N-myc overexpression on virus replication and oncolysis ::: Results",
            "ref_spans": [
                {
                    "start": 292,
                    "end": 301,
                    "mention": "Figure 1a",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 498,
                    "end": 507,
                    "mention": "Figure 1b",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "NB cell lines are well known to differ genetically, phenotypically, biochemically and in their tumorigenic capacity.24,25 Since the effects of N-myc on virus replication may have been obscured by cell-type specific differences, we used an isogenic cell system (TET-21N) that allows the exquisite regulation of N-myc by tetracycline addition/removal.26 TET-21N cells, derived from the non-N-myc amplified SH-EP cell line, express nearly undetectable levels of N-myc in the presence of doxycycline (low N-myc), while withdrawal of this antibiotic induces its overexpression (high N-myc). To rule out any effects of doxycycline, we used TET-21 control cells (TET-21C), which are isogenic to TET-21N cells without exogenous N-myc gene.26 Expression of N-myc in cells, either untreated or treated with doxycycline (dox -/+), was monitored by RT-PCR and western blot assays.",
            "cite_spans": [
                {
                    "start": 116,
                    "end": 118,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 119,
                    "end": 121,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 349,
                    "end": 351,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 731,
                    "end": 733,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Effects of N-myc overexpression on virus replication and oncolysis ::: Results",
            "ref_spans": []
        },
        {
            "text": "Virus spread as shown in multistep growth curves (MOI of 0.5) was slightly faster in TET-21N (high N-myc), although virus titers did not differ significantly to those observed in TET-21N (low N-myc) (P > 0.05, Figure 1c). TET-21C cells (dox -/+) did not show significant differences in virus spread (Figure 1d). Virus replication as determined by one-step growth curves (MOI of 5) was slightly higher in TET-21N (high N-myc) with no significant differences in virus titers to those observed in TET-21N (low N-myc) (P > 0.05, Supplementary Figure S1a). TET-21C cells (dox -/+) equally supported virus replication (Supplementary Figure S1b). Therefore, these observations collectively suggest that N-myc does not affect the rates of virus replication and spread in NB cells.",
            "cite_spans": [],
            "section": "Effects of N-myc overexpression on virus replication and oncolysis ::: Results",
            "ref_spans": [
                {
                    "start": 210,
                    "end": 219,
                    "mention": "Figure 1c",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 300,
                    "end": 309,
                    "mention": "Figure 1d",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Consistent to our observations in the NB cell lines, TET-21N (high N-myc) had significantly faster cell killing kinetics than that of TET-21N (low N-myc) (P < 0.05, Figure 1e). Cell killing kinetics did not change in TET-21C (dox +, Figure 1f). These data suggest that N-myc expression can further sensitize NB cells to virus-induced cell killing.",
            "cite_spans": [],
            "section": "Effects of N-myc overexpression on virus replication and oncolysis ::: Results",
            "ref_spans": [
                {
                    "start": 165,
                    "end": 174,
                    "mention": "Figure 1e",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 233,
                    "end": 242,
                    "mention": "Figure 1f",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Since VSV infection induces the expression of type I IFNs,27 we hypothesized that N-myc-driven regulation of these cytokines promoted differential susceptibility of all NB cells to virus-induced cell killing. As positive controls for these assays, cells were treated with polyinosinic-polycytidylic acid (poly I:C) for 12 hours. Poly I:C is a strong inducer of type I IFNs when delivered intracellularly (transfection) or extracellularly (in cell culture medium). Intracellular and extracellular poly I:C mainly activate the retinoic acid-inducible gene (RIG-I) and toll-like receptor-3 (TLR-3) signaling, respectively, for the expression of type I IFNs.28 Cells were either infected at MOI of 0.1 or treated with poly I:C (intracellular and extracellular) and cells and cell culture supernatants were harvested at indicated time points. Secreted IFN-β was detected and quantified by ELISA while RT-PCR was used to detect the transcription of IFNs-α and -β.",
            "cite_spans": [
                {
                    "start": 58,
                    "end": 60,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 654,
                    "end": 656,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Effects of N-myc on induction of type I IFNs ::: Results",
            "ref_spans": []
        },
        {
            "text": "Detection and quantitation of secreted IFN-β was performed at 6, 12, and 18 hpi. This cytokine was best detected at 18 hpi and thus our analysis was focused at this time point (Figure 2a). IFN-β levels increased in the TET-21 cells in response to infection, except for TET-21C (dox -). However, the increased levels of this cytokine did not differ significantly to basal levels (P > 0.05), except for, surprisingly, TET-21C (dox +). IFN-β levels increased upon stimulation with poly I:C, either intracellular or extracellular (Figure 2b). Interestingly, the increased levels of this cytokine in TET-21N (high N-myc) did not significantly differ to basal levels (P > 0.05). In contrast, endogenous levels of IFN-β significantly increased in TET-21N (low N-myc) and TET-21C (dox -/+) upon poly I:C treatment (P < 0.05). IFN-β levels in virus-infected and poly I:C-treated TET-21N (high N-myc) did not differ significantly (P > 0.05). In contrast, levels of this cytokine in poly I:C-treated TET-21N (low N-myc) and TET-21C (dox -/+) were significantly higher than levels observed in virus-infected cells (P < 0.05). These observations collectively suggest that, regardless of N-myc expression status, virus infection does not seem to induce enough levels of IFN-β to stimulate the antiviral state in cells, while N-myc seems to have negative effects in the expression of this cytokine when stimulated with poly I:C. At the transcriptional level, significant increases of IFN-β was observed upon infection and intracellular poly I:C. Interestingly, IFN-β transcript levels were lower in TET-21N (high N-myc) than those in TET-21N (low N-myc) (Supplementary Figure S2a). Transcription of IFN-α was detected upon infection and stimulation with extracellular poly I:C in TET-21N (high and low N-myc) but not in TET-21C cells (Dox-/+). Transcription of type I IFNs were also detected in all NB cells upon infection and treatment with poly I:C but their levels were cell-type specific regardless of N-myc amplification status (Supplementary Figure S2b).",
            "cite_spans": [],
            "section": "Effects of N-myc on induction of type I IFNs ::: Results",
            "ref_spans": [
                {
                    "start": 177,
                    "end": 186,
                    "mention": "Figure 2a",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 527,
                    "end": 536,
                    "mention": "Figure 2b",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "IFN-α/β secreted by virus infected- or poly I:C-treated cells interacts with the IFN (α, β, and ϵ) receptor 1 (IFNAR1) to activate the Jak/STAT pathway. Activation of this pathway results in phosphorylation of STAT-1 and STAT-2 at tyrosine 701 and 690, which allows them to heterodimerize and translocate into the nucleus to associate with IRF-9 and form the ISGF-3 complex. ISGF-3 activates promoters for the expression of several IFN-stimulated genes (ISGs). The collective contribution of ISGs renders cells in the antiviral state.29 We therefore studied the IFN signaling through Jak/STAT by analyzing the expression of the ISGF-3 complex and activation of STATs 1 and 2 by phosphorylation. We analyzed the expression of RIG-I as readout for the induction of the Jak/STAT signaling. Cells were infected at MOI of 0.1 and harvested at indicated time points before cytopathic effects were apparent, and components of the ISGF-3 complex were analyzed by western blot. As controls for these assays, cells were treated with exogenous IFN-β (200 U/ml) and extracellular poly I:C. Intracellular poly I:C was not included in the analysis due to its poor induction of the Jak/STAT signaling in TET-21 cells, based on STAT-1 and RIG-I expression (Supplementary Figure S3).",
            "cite_spans": [
                {
                    "start": 534,
                    "end": 536,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Type I IFN signaling through Jak/STAT ::: Results",
            "ref_spans": []
        },
        {
            "text": "Basal levels of STATs 1 and 2 and their phosphorylated forms, before infection, were similar between TET-21N (high N-myc) and TET-21N (low N-myc). Levels of IRF-9, on the other hand, were slightly lower in TET-21N (high N-myc) (Figure 2c). Virus infections in TET-21 cells did not induce significant changes in the levels of the ISGF-3 members. Levels of phospho-STAT-2 (Y690) slightly increased upon infection in TET-21N (low and high N-myc) at 12 hpi. However, at 18 and 24 hpi, its levels slightly increased and decreased in TET-21N (high N-myc) and TET-21N (low N-myc), respectively. These observations suggest that VSVΔM51 does not induce robust changes in the Jak/STAT signaling in TET-21 cells, probably due to insufficient levels of IFN-β expression.",
            "cite_spans": [],
            "section": "Type I IFN signaling through Jak/STAT ::: Results",
            "ref_spans": [
                {
                    "start": 228,
                    "end": 237,
                    "mention": "Figure 2c",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Treatments with IFN-β or extracellular poly I:C upregulated the expression of IRF-9, RIG-I and STAT-1 and significantly increased the levels of phospho-STAT-1 (Y701 and S727) and STAT-2 (Y690) in TET-21 cells regardless of N-myc expression status (Figure 2c). Furthermore, the level of these proteins were similar between cells with low and high N-myc. Relative to TET-21N (low N-myc) and TET-21C (dox-/+), RIG-I levels were slightly lower in TET-21N (high N-myc) after treatment with IFN-β or poly I:C (Figure 2c). These observations suggest that the Jak/STAT signaling is functional regardless of N-myc expression status.",
            "cite_spans": [],
            "section": "Type I IFN signaling through Jak/STAT ::: Results",
            "ref_spans": [
                {
                    "start": 248,
                    "end": 257,
                    "mention": "Figure 2c",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 504,
                    "end": 513,
                    "mention": "Figure 2c",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Consistent to the observations in TET-21 cells, virus infection did not cause significant changes in the expression of STATs 1 and 2 and their phosphorylated forms in the analyzed NB cells (Figure 2d). Levels of IRF-9 slightly increased in IMR-32 (N-myc-amplified) and SH-EP (non-N-myc-amplified) in response to infection. Treatment of all cells with IFN-β upregulated the expression of ISGF-3 members and RIG-I, though their expression and phosphorylation status of STATs 1 and 2 varied among cells (Figure 2d). Consistent to our observations in the TET-21 system, the upregulation of these ISGs by IFN-β suggests a functional Jak/STAT signaling regardless of cell type and N-myc amplification/overexpression status.",
            "cite_spans": [],
            "section": "Type I IFN signaling through Jak/STAT ::: Results",
            "ref_spans": [
                {
                    "start": 190,
                    "end": 199,
                    "mention": "Figure 2d",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 501,
                    "end": 510,
                    "mention": "Figure 2d",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Since the Jak/STAT signaling is functional in all cells, we hypothesized that treatment with IFN-β prior to virus infection would induce the antiviral state in all NB cells. Cells were either treated or not with poly I:C and IFN-β (200 U/ml) for 12 and 6 hours, respectively, followed by virus infection (MOI of 5) at indicated time points. As expected, infection of control cells resulted in cell death. Interestingly, treatment of TET-21N (high N-myc) with exogenous IFN-β induced a weak antiviral state insufficient to protect cells from virus-induced cell killing during the course of the experiment (Figure 3a). In contrast, TET-21N (low N-myc) and TET-21C (dox -/+) established a robust antiviral state that fully protected cells from virus-induced cell killing (Figure 3a,b). Similar effects on the antiviral state in TET-21 cells were observed when treated with poly I:C (Figure 3c,d). Consistent to the observations in the TET-21 cell system, N-myc-amplified cell lines failed to establish the antiviral state when treated with poly I:C or IFN-β as opposed to those with no N-myc amplification (Figure 3e,f). These data collectively suggest N-myc-dependent alleviation of the IFN-induced antiviral state.",
            "cite_spans": [],
            "section": "Effects of N-myc on the establishment of the antiviral state ::: Results",
            "ref_spans": [
                {
                    "start": 605,
                    "end": 614,
                    "mention": "Figure 3a",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 769,
                    "end": 778,
                    "mention": "Figure 3a",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 779,
                    "end": 780,
                    "mention": "b",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 880,
                    "end": 889,
                    "mention": "Figure 3c",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 890,
                    "end": 891,
                    "mention": "d",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1104,
                    "end": 1113,
                    "mention": "Figure 3e",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1114,
                    "end": 1115,
                    "mention": "f",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "To further investigate the negative effects of N-myc expression on the establishment of the antiviral state, we studied the antiviral activity of conditioned media from poly I:C-treated TET-21 cells. We also included conditioned media from TET-21 cells infected with VSVΔM51 at 18 hpi, which was UV treated for 5 minutes to inactivate virus. SK-N-AS cells (non-N-myc-amplified) were used as indicators due to their ability to establish a robust antiviral state as demonstrated in this work and by others.30 Since extracellular poly I:C activated the Jak/STAT signaling more efficiently than intracellular poly I:C (Supplementary Figure S3), TET-21 cells were incubated in Dulbecco’s modified Eagle’s medium (DMEM) (reduced serum) with or without poly I:C (10 μg/ml) for 6 hours. After removing media, cells were washed four times with serum-free medium to eliminate any residual poly I:C. Cells were then incubated in fresh DMEM medium without serum for another 12 hours. Cell culture supernatants were harvested, centrifuged and fetal bovine serum (FBS) was added to 5% final concentration. Alternatively, cell culture supernatants were fourfold concentrated and FBS was added. Both concentrated and nonconcentrated supernatants from poly I:C- and virus-infected cells were used as conditioned media. SK-N-AS cells were incubated in either conditioned media or regular medium (5% FBS) for 24 hours followed by infection (MOI of 5) for another 48 hours. Nonconcentrated conditioned media, from controls, virus-infected or poly I:C-treated TET-21 cells, did not protect SK-N-AS from virus-induced cell killing (not shown). Treatment of SK-N-AS with concentrated conditioned media from poly I:C-treated TET-21N (low N-myc) and TET-21C (dox -/+) established a robust antiviral state (Supplementary Figure S4a,b). Interestingly, concentrated conditioned media from poly I:C-treated TET-21N (high N-myc) did not protect SK-N-AS from virus-induced cell killing (Supplementary Figure S4a). Conditioned media from infected TET-21 cells did not protect SK-N-AS from virus-induced cell killing (not shown). Therefore, these findings further support the negative role of N-myc on the establishment of the antiviral state.",
            "cite_spans": [
                {
                    "start": 504,
                    "end": 506,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Effects of N-myc on the establishment of the antiviral state ::: Results",
            "ref_spans": []
        },
        {
            "text": "Since N-myc levels correlated to the differential susceptibility to virus-induced cell killing, we then sought to perform microarray assays in TET-21N cells to study the N-myc-driven global changes in gene expression in response to infection. For these assays, we used VSVΔM51-GFP to monitor virus infection based on GFP expression. Upon optimization, we found that infections at MOI of 0.5 for 18 hours were the most suitable for microarray analysis for the following reasons: (i) Earlier and later time points showed limited infection to TET-21N (low N-myc) and extensive cytopathic effects in TET-21N (high N-myc), respectively; (ii) infections, based on GFP expression, reached between 50–60% of cells with limited cytopathic effects in TET-21N (high N-myc) (not shown); and (iii) infections with RNA viruses at high MOIs are known to interfere with the microarray analysis.31",
            "cite_spans": [
                {
                    "start": 878,
                    "end": 880,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Microarray analysis and identification of ISGs ::: Results",
            "ref_spans": []
        },
        {
            "text": "Comparisons were made as follows: group 1, TET-21N (low N-myc, infected/uninfected); group 2, TET-21N (high N-myc, infected/uninfected); and group 3, TET-21N controls (high N-myc/low N-myc). Figure 4 illustrates the comparison groups and the numbers of identified probe sets (numbers in black). A total of 60 and 670 probe sets were identified in TET-21N (low N-myc) and TET-21N (high N-myc), respectively, in response to infection. These data suggest that the higher number of changes in TET-21N (high N-myc) in response to infection seems to correlate to the increased susceptibility to virus-induced cell killing.",
            "cite_spans": [],
            "section": "Microarray analysis and identification of ISGs ::: Results",
            "ref_spans": [
                {
                    "start": 191,
                    "end": 199,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Some of the identified probe sets corresponded to ISGs, which were identified by the interferome database V2.32 Several ISGs are known for their antiviral functions and to be induced by IFN-dependent or independent mechanisms in response to virus infection.33 We therefore focused our analysis on these genes. A total of 8, 121, and 392 probe sets for ISGs were identified exclusively in groups 1, 2, and 3, respectively. 7, 1, and 26 ISGs were common between groups 1 and 2, 1 and 3, and 2 and 3, respectively. Interestingly, most identified ISGs in all groups were downregulated (Figure 4).",
            "cite_spans": [
                {
                    "start": 109,
                    "end": 111,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 257,
                    "end": 259,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "Microarray analysis and identification of ISGs ::: Results",
            "ref_spans": [
                {
                    "start": 582,
                    "end": 590,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "A total of 323 out of 392 ISGs (82%) were downregulated when N-myc was overexpressed (Figure 4). Some of these genes had known antiviral functions such as IL-6, AIM2, IFNAR1, STAT-2, IRF-9, and IFITM10 (Table 1). As shown in Figure 2c, basal IRF-9 was slightly lower in TET-21N (high N-myc) than TET-21N (low N-myc), which is consistent with the microarray data. Other ISGs that are negative regulators of IFN signaling with potential proviral functions were also found downregulated such as NMI and IFI-35 (Table 1). These observations suggest that N-myc-driven downregulation of ISGs with antiviral functions may further sensitize cells to virus-induced cell killing and contribute to the alleviation of the IFN-induced antiviral state.",
            "cite_spans": [],
            "section": "Regulation of ISGs by N-myc in uninfected cells ::: Results",
            "ref_spans": [
                {
                    "start": 86,
                    "end": 94,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 225,
                    "end": 234,
                    "mention": "Figure 2c",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 203,
                    "end": 210,
                    "mention": "Table 1",
                    "ref_id": null
                },
                {
                    "start": 508,
                    "end": 515,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Infection of cells with VSVΔM51 up and downregulated the expression of 2 and 5 genes, respectively, regardless of N-myc expression status (Figure 4 and Table 2). Fold changes in the transcription of these genes were slightly higher in TET-21N (high N-myc) except for RAP1A. Interestingly, transcription of RAP1A, also known as KREV1, had the highest fold change in response to infection: 575.4- and 1 048-fold in TET-21N (high N-myc) and TET-21N (low N-myc), respectively. Though its role on virus replication is unclear, RAP1A has been shown to reverse the proliferative signal of polyomavirus middle T-antigen in transformed rat cells.34 We are currently investigating the role of RAP1A on VSV replication and oncolysis.",
            "cite_spans": [
                {
                    "start": 637,
                    "end": 639,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "N-myc-independent regulation of ISGs upon infection ::: Results",
            "ref_spans": [
                {
                    "start": 139,
                    "end": 147,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 152,
                    "end": 159,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Eight probe sets for ISGs were exclusively identified in TET-21N (low N-myc) in response to infection (Figure 4 and Table 3). Though pro- and antiviral functions for these ISGs have been reported, their contribution to VSV infection is unknown.",
            "cite_spans": [],
            "section": "Virus-mediated regulation of ISGs in TET-21N (low N-myc) ::: Results",
            "ref_spans": [
                {
                    "start": 103,
                    "end": 111,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 116,
                    "end": 123,
                    "mention": "Table 3",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Infection of TET-21N (high N-myc) caused changes in the expression of 121 probe sets for ISGs (Figure 4, Table 3, and Supplementary Table S1). From these probe sets, 48 and 73 were up- and downregulated, respectively. Most of the identified ISGs have unknown roles on virus replication. Table 3 lists the identified ISGs with known pro- and antiviral functions. Upregulated ISGs with antiviral functions included IFN-α1, IFN-α13, IFN-α21, DDIT-3/CHOP, MAFG, and TRIMs 22 and 37. Downregulated ISGs with antiviral functions included TANK, TRIM-37, TRIM-32, and TNFSF10/TRAIL.",
            "cite_spans": [],
            "section": "Virus-mediated regulation of ISGs in TET-21N (high N-myc) ::: Results",
            "ref_spans": [
                {
                    "start": 95,
                    "end": 103,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 105,
                    "end": 112,
                    "mention": "Table 3",
                    "ref_id": null
                },
                {
                    "start": 287,
                    "end": 294,
                    "mention": "Table 3",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "From all probe sets, DDIT-3/CHOP was the most highly upregulated ISG in response to infection (7.2-fold), suggesting its possible implication on differential susceptibility to VSVΔM51 determined by N-myc. DDIT-3/CHOP, known for its pro- or antiviral functions,35,36 is a transcription factor upregulated during cellular stress including glucose deprivation, amino acid starvation, endoplasmic reticulum (ER) stress, and virus infections.37 The direct role of DDIT-3/CHOP on VSV replication is yet to be determined. To validate our findings, cells were infected with VSVΔM51 at MOI of 0.5 for 12, 18, and 24 hours. As controls for DDIT-3/CHOP expression, cells were either treated or not with 1 μg/ml tunicamycin (an ER poison) for 18 and 24 hours. Upon virus infection, DDIT-3/CHOP protein was detected at 24 hpi in TET-21N (high N-myc) while undetected in TET-21N (low N-myc) and TET-21C (dox -/+). Tunicamycin treatment robustly induced DDIT-3/CHOP in all cells regardless of N-myc expression status (Figure 5a). We further validated our findings in the analyzed NB cell lines. At the protein level, DDIT-3/CHOP could not be detected despite several attempts. At the transcriptional level, DDIT-3/CHOP in response to infection varied among the analyzed NB cells regardless of N-myc expression status (Figure 5b). For example, slight upregulation of DDIT-3/CHOP was observed in LAN-1 (N-myc-amplified) and SK-N-AS (non-N-myc-amplified) while no changes were observed in IMR-32 (N-myc-amplified) and SH-EP (non-N-myc-amplified). These findings suggest that the link between N-myc and DDIT-3/CHOP may be restricted to the TET-21 cell system or, perhaps, certain NB cell populations.",
            "cite_spans": [
                {
                    "start": 260,
                    "end": 262,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 263,
                    "end": 265,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 437,
                    "end": 439,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "Virus-mediated regulation of ISGs in TET-21N (high N-myc) ::: Results",
            "ref_spans": [
                {
                    "start": 1003,
                    "end": 1012,
                    "mention": "Figure 5a",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1303,
                    "end": 1312,
                    "mention": "Figure 5b",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Oncolytic viruses (OVs) are promising new therapies for many cancer types including high-risk NB.38 However, their application in the clinic could be hampered due to the complexity of the tumor microenviroment and the presence of host immune responses to OVs. It is now understood that the interaction of cancer cells and stroma contribute to cancer progression, metastasis, resistance to chemo drugs, recurrence after treatment,39,40 and resistance to virotherapy.41 Due to the highly heterogeneous nature of NB, it is not surprising if some subpopulations of tumor cells with differences in permissiveness to virus infection or functional IFN signaling would hamper the virotherapy efficacy. We performed in vitro assays to study N-myc expression, virus susceptibility, and innate immunity in the context of virotherapy for NB. In this study, we used TET-21N cells, which have been a powerful system to study N-myc in NB biology.26 This cell system allows the overexpression of N-myc at will by adding and removing tetracycline from the cell culture medium (Tet-OFF system). However, limitations of this system include the use of tetracycline, known to alter the cellular gene expression and thus confound microarray analysis,42 and the lack of tumorigenic capacity of TET-21N (low N-myc) to perform in vivo studies in mice.43 Tetracycline seemed to have had a major effect on IFN-β expression in TET-21C (Dox +) in response to infection, though the expression of this cytokine by poly I:C treatment, virus replication, virus-induced cell killing and establishment of the antiviral state did not seem to have been affected by this antibiotic. Furthermore, SK-N-AS cells were not protected by conditioned media from infected TET-21C (Dox +) cells (not shown) suggesting limited effects of doxycycline in virus-induced cell killing. Although cautious interpretation of data from the Tet-system (ON and OFF) is paramount, many of the microarray hits from TET-21N cells (ArrayEpress, accession number E-MEXP-2340) have been validated.26,44 Some validated hits such as c-myc45 and some Wnt signaling pathway genes46 were consistent with our microarray data. Although we did not include TET-21C in our microarray analysis and the effects of tetracycline could not be ruled out, validation of some hits (STAT-2, IRF-9, c-myc and IFITM10) by semiquantitative RT-PCR in both TET-21N and TET-21C confirmed our microarray analysis (not shown).",
            "cite_spans": [
                {
                    "start": 97,
                    "end": 99,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 429,
                    "end": 431,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 432,
                    "end": 434,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 465,
                    "end": 467,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 931,
                    "end": 933,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 1228,
                    "end": 1230,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 1326,
                    "end": 1328,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 2032,
                    "end": 2034,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 2035,
                    "end": 2037,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 2071,
                    "end": 2073,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 2110,
                    "end": 2112,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Little is known about the role of MYC oncoprotein family on susceptibility of cancer cells to OVs. Some cell lines transformed with c-myc are susceptible to VSV in vivo,17 but its role on promoting virus-induced oncolysis in such transformed cells remains unknown. In this study, we found that N-myc did not cause significant changes in the levels of virus replication, either in the analyzed NB or TET-21 cells. However, N-myc-amplified cells and TET-21N (high N-myc) had increased susceptibility to virus-induced cell killing and failed to establish a robust antiviral state induced by exogenous IFN or poly I:C (either extracellular or intracellular). Virus infection did not cause serious changes in the Jak/STAT signaling, probably due to insufficient levels of secreted IFN-β. Treatments with exogenous IFN-β or poly I:C, on the other hand, caused significant changes in the expression and phosphorylation levels of these proteins regardless of N-myc expression status. Overall, our western blot and microarray data suggest that N-myc overexpression does not affect the IFN signaling through Jak/STAT pathway directly but rather the expression of some ISGs stimulated by this pathway. Therefore, these findings suggest that the increased susceptibility of NB cells to VSVΔM51 and alleviation of type I IFN-induced antiviral state by N-myc at least involves the downregulation of ISGs with antiviral functions.",
            "cite_spans": [
                {
                    "start": 169,
                    "end": 171,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Our findings contrast previous studies showing the negative effects of c-myc on IFN signaling through Jak/STAT pathway in the context of pathogenesis of Burkitt’s lymphoma and uveal melanoma.18,19 Those studies demonstrated that ISGF-3 protein members and IFN signaling were downregulated by c-myc in a dose-dependent manner.18 Our western blot analyses, on the other hand, showed no drastic differences in the levels of ISGF-3 proteins and activation of Jak/STAT signaling through phosphorylation of STATs 1 and 2 when N-myc was overexpressed (Figure 2c). We and others45 have observed elevated levels of c-myc in non-N-myc-amplified NB cells, and its expression significantly decreases when N-myc is overexpressed (not shown). Despite the elevated c-myc levels in these cells, treatments with IFN-β or poly I:C established a robust antiviral state. Therefore, our observations and those previously reported for c-myc18 suggest differential functions of MYC proteins on IFN signaling and, perhaps, susceptibility to virus infection and establishment of the antiviral state.",
            "cite_spans": [
                {
                    "start": 191,
                    "end": 193,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 194,
                    "end": 196,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 325,
                    "end": 327,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 570,
                    "end": 572,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 918,
                    "end": 920,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 545,
                    "end": 554,
                    "mention": "Figure 2c",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Relative to TET-21N (low N-myc), significant changes in global gene expression were observed in TET-21N (high N-myc). Though only one time point was examined (18 hpi), differential changes in global gene expression driven by N-myc are likely to occur during the whole replication cycle and virus spread. Most of the identified ISGs have unknown antiviral functions, but it is highly likely that the collective contribution of ISGs and non-ISGs further sensitizes cells to virus infection and alleviates the IFN-stimulated antiviral state. Interestingly, DDIT-3/CHOP, known for its proapoptotic function, was the most highly upregulated ISG in TET-21N (high N-myc) in response to infection. This finding, confirmed by western blot, suggested a possible link between N-myc and DDIT-3/CHOP. However, the expression of DDIT-3/CHOP in response to infection was cell line-dependent regardless of N-myc expression status. Since NB is a highly heterogeneous malignancy, it would not be surprising if this link were restricted to the TET-21 cell system or, perhaps, other NB cell populations. The same seems to be true for the link between N-myc and type I IFN transcription in response to infection and poly I:C treatment (Supplementary Figure S2b). Though our studies with the TET-21 cell system and NB cell lines suggest a link between N-myc and the observed effects on virus susceptibility and establishment of the IFN-induced antiviral state, such link may not be true for all NB cell populations. Studies on the frequency of these links in cells from various clinical specimens would help determine the utility of N-myc as biomarker for virotherapy response.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Our microarray data consisted on several hits that we classified between ISGs and non-ISGs. Non-ISGs consisted on genes that were not found in the Interferome database.32 Due to the high number of identified ISGs in our microarray data, known antiviral functions in some of these genes and the differential establishment of the antiviral state by exogenous IFN-β or poly I:C, we decided to focus our analysis on these genes. However, the observed differences in virus replication and virus-induced cell killing can also be attributed to non-ISGs with various cellular functions (e.g., cell cycle progression, activation/regulation of signaling pathways, enzymatic and apoptotic functions, etc). We are currently investigating the role of some non-ISGs on virus replication.",
            "cite_spans": [
                {
                    "start": 168,
                    "end": 170,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In summary, we show that N-myc-amplified cells and cells induced to overexpress N-myc were more susceptible to virus-induced cell killing and failed to establish a robust antiviral state by type I IFN. High N-myc levels correlated with increases in susceptibility to virus-induced cell killing and changes in global gene expression. Our data suggest that N-myc-driven downregulation of ISGs with antiviral functions may be some of the mechanisms promoting differential virus-induced cell killing. These studies suggest that N-myc amplification, a hallmark of high-risk neuroblastoma, can be a potential biomarker of VSVΔM51 response, while virotherapy efficacy in high-risk disease with non-N-myc amplification may be suboptimal. Therefore, oncolytic virotherapy for high-risk NB with no N-myc amplification would probably require sensitization of tumors with chemo drugs prior to infection. Development of syngeneic models with isogenic cell lines expressing low and high N-myc levels would provide insights into functional relationships between tumor and stroma, which may determine the virotherapy efficacy in vivo.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Neuroblastoma cell lines IMR-5, IMR-32, LAN-1, SK-N-SH, SK-N-AS, SH-EP, TET-21N, and TET-21 control cells (TET-21C) were maintained in DMEM tissue culture medium (Life Technologies, Grand Island, NY) supplemented with 10% FBS (Life Technologies), 1% L-glutamine (Life Technologies) at 37 °C in a humidified 5% CO2 incubator. Doxycycline at 1 μg/ml was added to culture medium for TET-21N cells. TET-21N and TET21C cells were provided by Dr. Manfred Schwab (Deutches Krebsforschungszentrum, division B030 Tumor Genetics). Cultures were routinely tested for mycoplasma contamination.",
            "cite_spans": [],
            "section": "Cell lines ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "VSVΔM51, a genetically modified VSV strain derived from the Indiana serotype of VSV,14 was propagated on BHK cells. This mutant virus has a deletion of methionine 51 in the M protein and insertion of an extra cistron encoding green fluorescent protein (GFP) between the G and L sequences.14 Cells were infected at indicated multiplicity of infections (MOIs) and cell culture supernatants were collected at various time points for virus titration in BHK cells. Virus growth curves (one- and multi-step) and Alamar blue assays (Invitrogen, Frederik, MD) were carried out to study virus replication and spread and cell viability, respectively.",
            "cite_spans": [
                {
                    "start": 84,
                    "end": 86,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 288,
                    "end": 290,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Viruses and infections ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "TET-21N cell line (derived from SH-EP) harbors a repressible control system to regulate the expression of exogenous N-myc at will.26 N-myc overexpression was induced by doxycycline withdrawal from culture medium for 48 hours. TET-21 control cells (TET-21C) harbor the same repressible system except that exogenous N-myc gene is not present. N-myc expression was assessed by RT-PCR and western blot.",
            "cite_spans": [
                {
                    "start": 130,
                    "end": 132,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Viruses and infections ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Cells treated or not with doxycycline were infected with VSVΔM51 at MOI of 0.1 for 6, 12, and 18 hpi or treated with intracellular or extracellular polyinosinic-polycytidylic acid (poly I:C; Sigma–Aldrich, St Louis, MO): 10 ng/well in a 24-well plate format and 10 μg/ml, respectively, for 12 hours. Transfections with poly I:C above 10 ng/well had toxic effects for TET-21N (low N-myc). Cell culture supernatants were harvested, pulsed to remove cell debris, and stored at −80 °C until ready to use. Detection and quantitation of secreted IFN-β were carried out using the Verikine Human Interferon beta kit (R&D systems, Minneapolis, MN) according to the manufacturer’s instructions.",
            "cite_spans": [],
            "section": "Type I interferon (IFN) expression and IFN signaling through Jak/STAT ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "For transcriptional analysis, RNA was extracted (Qiagen) followed by RT-PCR. Degenerate primers were used to detect the IFN-α subtypes47 and specific primers to detect IFN-β (forward, 5′-TGGCAATTGAATGGGAGGCT-3′; and reverse GTCTCATTCCAGCCAGTGCT) and N-myc (forward, 5′-TCCACCAGCAGCACAACTATG; and reverse, 5′-GTCTAGCAAGTCCGAGCGTGT 3′). As controls for these assays, cells were treated with either intracellular (transfection) or extracellular poly I:C in reduced serum medium (Life Technologies). Concentrations of intracellular and extracellular poly I:C were optimized for all cells. Except for SK-N-AS, NB cells were treated with 10–20 μg/ml extracellular poly I:C. SK-N-AS were treated with 0.1 μ/ml extracellular poly I:C because of toxicity beyond this concentration. Poly I:C transfections were performed in a six-well plate format. N-myc-amplified cells were transfected with 15 μg poly I:C using lipofectamin 2000 (Invitrogen, Carlsbad, CA). Non-N-myc-amplified cells were transfected with 0.1 μg poly I:C, as higher amounts had toxic effects on these cells. TET-21 cells were incubated with extracellular (10 μg/ml in reduced serum medium) or intracellular poly I:C (0.1 μg in six-well plate format) for 12 hours. Transfections beyond 0.1 μg poly I:C had toxic effects for TET-21N (low N-myc). To monitor transfection efficiency, cells were transfected with various amounts of pLL 3.7 carrying the GFP gene (Addgene, Cambridge, MA).",
            "cite_spans": [
                {
                    "start": 134,
                    "end": 136,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                }
            ],
            "section": "Type I interferon (IFN) expression and IFN signaling through Jak/STAT ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "For analysis of the Jak/STAT signaling and N-myc detection, cells either treated or not with doxycycline were seeded at 5 × 105 cells per well in six-well plates and incubated at 37 °C in 5% CO2. Cells either infected or not were washed with ice-cold PBS, collected by scraping and lysed in 500 μl of lysis buffer (20 mmol/l Tris pH 8.0, 136 mmol/l NaCl, 10% glycerol, 1% NP40, 0.02% leupeptin, 0.5% aprotinin, and 1.5% sodium orthovanadate) for 20 minutes followed by sonication (three times, 10-second pulse, 10% amplitude) and centrifugation at 4 °C. All protein preparations were quantified (BCA protein assay, Biolynx, Brockville, ON, Canada), run in 10% polyacrilmyde gels and transferred onto nitrocellulose membranes. Membranes were incubated with monoclonal antibodies to N-myc (EMD Millipore, Darmstadt, Germany), STATs 1 and 2, phospho-STAT-1 Y701 (Abcam, Cambridge, MA), actin (EMD Millipore), RIG-I (Novous Biologicals, Littleton, CO); and polyclonal antibodies to IRF-9, phospho-STAT-1 (S727) and phospho-STAT-2 (Y690) (Abcam). Goat anti-mouse and -rabbit IgG-HRP (Santa Cruz Biotechnology, Dallas, TX) were used as secondary antibodies.",
            "cite_spans": [],
            "section": "Type I interferon (IFN) expression and IFN signaling through Jak/STAT ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Cells treated or not with doxycycline were seeded in 96-well plates (5 × 103 cells/well) for 48 hours followed by pretreatment with 200 U/ml of exogenous human IFN-β (PBL Interferon Source, Piscataway, NJ) for 6 hours. Cells were then infected with VSVΔM51 at MOI of 5 and viability determined with Alamar Blue assay (Invitrogen, Frederik, MD) according to the manufacturer’s instructions. All experiments were done in triplicate. Phase-contrast and fluorescent images of cells were taken using a Carl Zeiss inverted microscope (Axiovert 200M) mounted with a Carl Zeiss digital camera (AxioCam MRc, Lake Success, NY).",
            "cite_spans": [],
            "section": "IFN protection assays ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "TET-21N and TET21C treated or not with 1 μg/ml doxycycline were cultured in 15 cm dishes and incubated for 48 hours. Cell culture supernatants were removed and replaced with 10 μg/ml poly I:C in reduced serum media (Life Technologies). Cells were incubated for another 12 hours. Supernatants were removed and cells were washed four times with serum-free medium (DMEM, Life Technologies) to eliminate any remaining poly I:C. Fresh serum-free DMEM was added onto cells followed by incubation for another 24 hours. Supernatants were harvested, centrifuged and either four times concentrated or not. FBS was added (5% final concentration) and supernatants were used as conditioned media. For protection assays, SK-N-AS was cultured in conditioned media or regular DMEM medium (10% FBS) overnight followed by infection (MOI of 5 for 48 hours) and viability assays with Alamar blue (Life Technologies).",
            "cite_spans": [],
            "section": "Conditioned media protection assays ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Before use, conditioned media from virus-infected cells (18 hpi, MOI of 0.5) were UV-irradiated for 5 minutes to inactivate virus. UV-irradiated conditioned media were tested in IMR-5 cells to monitor virus inactivation.",
            "cite_spans": [],
            "section": "Conditioned media protection assays ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Microarray assays using Affymetrix GeneChip Human Prime View was carried out. Cells either treated or not with doxycycline were infected at an MOI of 0.5 for 18 hours, time by which around 50–60% of cells expressed GFP encoded by VSVΔM51. RNA was extracted with RNeasy Plus Mini Kit (Qiagen). To assess RNA quality, RNA Integrity Number (RIN) was measured with Agilent RNA 6000 NanoChip on 2100 Bioanalyzer (Agilent Technologies, Santa Clara, CA). The quantity was measured using NanoDrop 1000 (NanoDrop Technologies, Wilmington, DE). A total of 100 ng of RNA for each sample with a RIN higher than 9 was labeled with 3’ IVT Express Kit (Ambion) and hybridized to Affymetrix GeneChip Human PrimeView Arrays at 45 °C for 16 hours. Arrays were stained and washed using Affymetrix GeneChip Fluidics_450 following manufacturer’s protocol and scanned using the Affymetrix GeneChip Scanner 3000 7G System. For data analysis, Affymetrix GeneChip array data files were generated using GeneChip Command Console Software (AGCC) and statistical analysis was carried out using Partek Genomics Suite 6.0 (Partek Incorporated). Analysis of variance, P < 0.05, was applied as statistically significant. Fold changes of ≥ 1.5 and ≤−1.5 with P < 0.05 were included in the analysis.",
            "cite_spans": [],
            "section": "Global gene expression analysis by microarray assays ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "ISGs were identified using the interferon database V2.32",
            "cite_spans": [
                {
                    "start": 54,
                    "end": 56,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "Global gene expression analysis by microarray assays ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Cells were infected at MOI of 0.5 for 12, 18, and 24 hours. As controls, cells were treated with 1 μg/ml tunicamycin (Sigma–Aldrich) for 18 and 24 hours. Cells were harvested for RNA and protein extractions to analyze DDIT-3/CHOP expression at the transcriptional (semiquantitative RT-PCR) and protein levels, respectively. RT-PCR for DDIT-3/CHOP was carried out with forward (5′ TTGCCTTTCTCTTCGGACACT 3′) and reverse (5′ GCTAGCTGTGCCACTTTCC 3′) specific primers. Mouse monoclonal antibody to DDIT3/CHOP (Abcam) was used for western blots.",
            "cite_spans": [],
            "section": "Differential expression of DDIT-3/CHOP ::: Materials and Methods",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Effects of N-myc overexpression on VSVΔM51 spread and oncolysis. Human-derived neuroblastoma (NB) cell lines consisting of N-myc-amplified cells (IMR-5, IRM-32 and LAN-1) and non-N-myc-amplified cells (SK-N-SH, SK-N-AS, and SH-EP) were seeded in 35 mm cell culture dishes. The number of cells for each cell line was calculated to achieve 80–90% confluency and the multiplicity of infection (MOI) (0.5) was calculated accordingly. After infection with VSVΔM51 (MOI of 0.5) for 1 hour at RT, cells were washed five times with serum-free medium followed by incubation in Dulbecco’s modified Eagle’s medium containing 5% fetal bovine serum. Aliquots of culture supernatants were collected at indicated time points for virus titration in BHK cells and generation of multi-step growth curves. Virus production was normalized and titers were expressed as numbers of pfu/1 × 105 cells (y axis) (a). To examine the virus-induced killing rates, the analyzed cells were seeded in 96-well plates and infected at MOI of 0.5. Viability was determined by Alamar Blue at indicated time points (b). Before infection, TET-21 cells were seeded in 35 mm cell culture dishes and treated or not with 1 μg/ml doxycycline (dox) for 48 hours. Subsequently, cells were infected with VSVΔM51 (MOI of 0.5) and cell culture supernatants were collected at indicated time points for virus titration in BHK cells and generation of multi-step growth curves. Virus titers were expressed as numbers of pfu/1 × 105 cells (y axis) (c,d). To study the differential cell killing kinetics, TET-21N and TET-21C cells were seeded in 96-well plates, treated or not with doxycycline for 48 hours and infected with VSVΔM51 at MOIs of 0.5 (e,f). Viability was determined with Alamar Blue at indicated time points. Error bars indicate mean ± standard deviation of the mean from three replicates. Dox (-), no doxycycline added. Dox (+), doxycycline added.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Expression of type I IFNs and activation of Jak/STAT pathway upon infection and poly I:C treatment. TET-21N or TET-21C cells were seeded in 24-well plates and either treated or not with 1 μg/ml doxycycline (dox) for 48 hours, infected with VSVΔM51 at multiplicity of infection of 0.1 for 6, 12, and 18 hpi. IFN-β was best detected at 18 hpi and thus the analysis at this time point is shown (a). Alternatively, cells were treated with extracellular and intracellular poly I:C (10 μg/ml and 10 ng/well in a 24-well plate format, respectively) for 12 hours (b). Detection of IFN-β in cell culture supernatants was performed using Verikine Human Interferon beta kit (R&D systems) according to the manufacturer’s instructions. To examine the Jak/STAT signaling, cells were infected with VSVΔM51 at MOI of 0.1 for 12, 18, and 24 hours. Alternatively, cells were treated with exogenous IFN-β (200 U/ml) or 10 μg/ml extracellular poly I:C (in reduced serum medium) for 12 hours. Cell lysates were used to examine the expression of master regulators of IFN signaling such as STATs 1 and 2 and IRF-9. Activation of STAT-1 and -2 were analyzed examining the phosphorylation status of STAT-1 (Y701 and S727) and STAT-2 (Y690) (c). The analyzed NB cell lines were either infected with VSVΔM51 at MOI of 0.1 for 12 hours or treated with exogenous β (200 U/ml) for 16 hours (d). Error bars indicate mean ± standard deviation of the mean from three replicates. Dox (-), no doxycycline added. Dox (+), doxycycline added. Ext PIC, extracellular poly I:C. Int PIC, intracellular poly I:C.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Effects of N-myc on the establishment of the antiviral state. TET-21N and TET-21C cells were either pretreated or not with 1 μg/ml doxycycline (Dox +/-) and incubated for 48 hours. Cells were then treated with either 200 U/ml IFN-β (a,b) or extracellular poly I:C (c,d) for 6 and 12 hours, respectively, followed by virus infection at multiplicity of infection (MOI) of 5. Viability was determined with Alamar Blue at indicated time points. NB cell lines were transfected with 2.5 ng (in a 24-well plate format) or treated with 10 μg/ml poly I:C for 12 hours. Alternatively, cells were treated with exogenous IFN-β (200 U/ml) for 6 hours. Cells were subsequently infected with VSVΔM51 at MOI of 5 (e,f). Viability was determined with Alamar Blue. Error bars correspond to mean ± standard deviation of the mean from three replicates. Dox (-), no doxycycline added. Dox (+), doxycycline added.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Comparison groups for microarray analysis. Comparison groups are illustrated in a Venn Diagram generated from Affymetrix GeneChip array. Analysis of variance, P < 0.05, was applied as statistically significant. Fold changes of ≥ 1.5 and ≤−1.5 were included in the analysis. The numbers in black correspond to the total probe sets. Numbers in red correspond to the total of probe sets for interferon-stimulated genes (ISGs) identified in the Interferome database.32 Up, upregulated ISGs; down, downregulated ISGs.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: Differential expression of DDIT-3. (a) TET21 cells were either treated or not with doxycycline for 48 hours and infected with VSVΔM51 at multiplicity of infection (MOI) of 0.5 for 12, 18, and 24 hours. Alternatively, cells were treated with 1 μg/ml tunicamycin (an ER poison) as controls for DDIT-3/CHOP expression. Expression of DDIT-3/CHOP was analyzed by western blot (a). NB cell lines were either infected at MOI of 0.1 or treated with tunicamycin for 15 hours. RNA was extracted and the expression of DDIT-3/CHOP was analyzed by RT-PCR (b). Dox (-), no doxycycline added. Dox (+), doxycycline added.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Neuroblastoma",
            "authors": [],
            "year": 2007,
            "venue": "Lancet",
            "volume": "369",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Interferons and viruses: an interplay between induction, signalling, antiviral responses and virus countermeasures",
            "authors": [],
            "year": 2008,
            "venue": "J Gen Virol",
            "volume": "89",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Propagation, purification, and in vivo testing of oncolytic vesicular stomatitis virus strains",
            "authors": [],
            "year": 2012,
            "venue": "Methods Mol Biol",
            "volume": "797",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Vesicular stomatitis virus has extensive oncolytic activity against human sarcomas: rare resistance is overcome by blocking interferon pathways",
            "authors": [],
            "year": 2011,
            "venue": "J Virol",
            "volume": "85",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "rVSV(M Delta 51)-M3 is an effective and safe oncolytic virus for cancer therapy",
            "authors": [],
            "year": 2008,
            "venue": "Hum Gene Ther",
            "volume": "19",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "VSV strains with defects in their ability to shutdown innate immunity are potent systemic anti-cancer agents",
            "authors": [],
            "year": 2003,
            "venue": "Cancer Cell",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Expression of the apoptosis-suppressing protein bcl-2, in neuroblastoma is associated with unfavorable histology and N-myc amplification",
            "authors": [],
            "year": 1993,
            "venue": "Am J Pathol",
            "volume": "143",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Association of multiple copies of the N-myc oncogene with rapid progression of neuroblastomas",
            "authors": [],
            "year": 1985,
            "venue": "N Engl J Med",
            "volume": "313",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Oncolytic activity of vesicular stomatitis virus is effective against tumors exhibiting aberrant p53, Ras, or myc function and involves the induction of apoptosis",
            "authors": [],
            "year": 2001,
            "venue": "J Virol",
            "volume": "75",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "C-myc activation impairs the NF-kappaB and the interferon response: implications for the pathogenesis of Burkitt’s lymphoma",
            "authors": [],
            "year": 2007,
            "venue": "Int J Cancer",
            "volume": "120",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "The relation between c-myc expression and interferon sensitivity in uveal melanoma",
            "authors": [],
            "year": 2004,
            "venue": "Br J Ophthalmol",
            "volume": "88",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Aggressive surgical therapy and radiotherapy for patients with high-risk neuroblastoma treated with rapid sequence tandem transplant",
            "authors": [],
            "year": 2005,
            "venue": "J Pediatr Surg",
            "volume": "40",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Infection of human cancer cells with myxoma virus requires Akt activation via interaction with a viral ankyrin-repeat host range factor",
            "authors": [],
            "year": 2006,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "103",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Targeted and armed oncolytic poxviruses: a novel multi-mechanistic therapeutic class for cancer",
            "authors": [],
            "year": 2009,
            "venue": "Nat Rev Cancer",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Connecting reovirus oncolysis and Ras signaling",
            "authors": [],
            "year": 2005,
            "venue": "Cell Cycle",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Neuroblastoma: biology and molecular and chromosomal pathology",
            "authors": [],
            "year": 2003,
            "venue": "Lancet Oncol",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Neuroblastoma",
            "authors": [],
            "year": 1998,
            "venue": "Human Cell Culture",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Phenotypic diversification in human neuroblastoma cells: expression of distinct neural crest lineages",
            "authors": [],
            "year": 1989,
            "venue": "Cancer Res",
            "volume": "49",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Conditional expression of N-myc in human neuroblastoma cells increases expression of alpha-prothymosin and ornithine decarboxylase and accelerates progression into S-phase early after mitogenic stimulation of quiescent cells",
            "authors": [],
            "year": 1996,
            "venue": "Oncogene",
            "volume": "13",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "RIG-I mediates nonsegmented negative-sense RNA virus-induced inflammatory immune responses of primary human astrocytes",
            "authors": [],
            "year": 2010,
            "venue": "Glia",
            "volume": "58",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Astrocytes recognize intracellular polyinosinic-polycytidylic acid via MDA-5",
            "authors": [],
            "year": 2009,
            "venue": "FASEB J",
            "volume": "23",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Tyrosine-phosphorylated Stat1 and Stat2 plus a 48-kDa protein all contact DNA in forming interferon-stimulated-gene factor 3",
            "authors": [],
            "year": 1995,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "92",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Tandem high-dose therapy in rapid sequence for children with high-risk neuroblastoma",
            "authors": [],
            "year": 2000,
            "venue": "J Clin Oncol",
            "volume": "18",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Differential toll-like receptor 3 (TLR3) expression and apoptotic response to TLR3 agonist in human neuroblastoma cells",
            "authors": [],
            "year": 2011,
            "venue": "J Biomed Sci",
            "volume": "18",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Improved microarray gene expression profiling of virus-infected cells after removal of viral RNA",
            "authors": [],
            "year": 2008,
            "venue": "BMC Genomics",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Interferome v2.0: an updated database of annotated interferon-regulated genes",
            "authors": [],
            "year": 2013,
            "venue": "Nucleic Acids Res",
            "volume": "41",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Membrane perturbation elicits an IRF3-dependent, interferon-independent antiviral response",
            "authors": [],
            "year": 2011,
            "venue": "J Virol",
            "volume": "85",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Reversion of middle T antigen-transformed Rat-2 cells by Krev-1: implications for the role of p21c-ras in polyomavirus-mediated transformation",
            "authors": [],
            "year": 1992,
            "venue": "Oncogene",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Hepatitis E virus ORF2 protein activates the pro-apoptotic gene CHOP and anti-apoptotic heat shock proteins",
            "authors": [],
            "year": 2011,
            "venue": "PLoS One",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Upregulation of CHOP/GADD153 during coronavirus infectious bronchitis virus infection modulates apoptosis by restricting activation of the extracellular signal-regulated kinase pathway",
            "authors": [],
            "year": 2013,
            "venue": "J Virol",
            "volume": "87",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Roles of CHOP/GADD153 in endoplasmic reticulum stress",
            "authors": [],
            "year": 2004,
            "venue": "Cell Death Differ",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Targeting pediatric cancer stem cells with oncolytic virotherapy",
            "authors": [],
            "year": 2012,
            "venue": "Pediatr Res",
            "volume": "71",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Tumor microenvironment promotes cancer progression, metastasis, and therapeutic resistance",
            "authors": [],
            "year": 2007,
            "venue": "Curr Probl Cancer",
            "volume": "31",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Anti-GD2 antibody with GM-CSF, interleukin-2, and isotretinoin for neuroblastoma",
            "authors": [],
            "year": 2010,
            "venue": "N Engl J Med",
            "volume": "363",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Reactive stroma as a predictor of biochemical-free recurrence in prostate cancer",
            "authors": [],
            "year": 2003,
            "venue": "Clin Cancer Res",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Induction of antiviral genes by the tumor microenvironment confers resistance to virotherapy",
            "authors": [],
            "year": 2013,
            "venue": "Sci Rep",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Tetracyclines Disturb Mitochondrial Function across Eukaryotic Models: A Call for Caution in Biomedical Research",
            "authors": [],
            "year": 2015,
            "venue": "Cell Rep",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Inhibition of focal adhesion kinase decreases tumor growth in human neuroblastoma",
            "authors": [],
            "year": 2010,
            "venue": "Cell Cycle",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "p53 is a direct transcriptional target of MYCN in neuroblastoma",
            "authors": [],
            "year": 2010,
            "venue": "Cancer Res",
            "volume": "70",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Suppression of MYC by high expression of NMYC in human neuroblastoma cells",
            "authors": [],
            "year": 1989,
            "venue": "J Neurosci Res",
            "volume": "24",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Wnt signaling and its downstream target N-myc regulate basal progenitors in the developing neocortex",
            "authors": [],
            "year": 2010,
            "venue": "Development",
            "volume": "137",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Resistance to oncolytic myxoma virus therapy in nf1(-/-)/trp53(-/-) syngeneic mouse glioma models is independent of anti-viral type-I interferon",
            "authors": [],
            "year": 2013,
            "venue": "PLoS One",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Analysis of antiviral response in human epithelial cells infected with hepatitis E virus",
            "authors": [],
            "year": 2013,
            "venue": "PLoS One",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Systematic identification of type I and type II interferon-induced antiviral factors",
            "authors": [],
            "year": 2012,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "109",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Neuroblastoma cell lines contain pluripotent tumor initiating cells that are susceptible to a targeted oncolytic virus",
            "authors": [],
            "year": 2009,
            "venue": "PLoS One",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "IFITM proteins-cellular inhibitors of viral entry",
            "authors": [],
            "year": 2014,
            "venue": "Curr Opin Virol",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "A diverse range of gene products are effectors of the type I interferon antiviral response",
            "authors": [],
            "year": 2011,
            "venue": "Nature",
            "volume": "472",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Targeted inflammation during oncolytic virus therapy severely compromises tumor blood flow",
            "authors": [],
            "year": 2007,
            "venue": "Mol Ther",
            "volume": "15",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Stimulation of the liver X receptor pathway inhibits HIV-1 replication via induction of ATP-binding cassette transporter A1",
            "authors": [],
            "year": 2010,
            "venue": "Mol Pharmacol",
            "volume": "78",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Role of the endoplasmic reticulum-associated degradation (ERAD) pathway in degradation of hepatitis C virus envelope proteins and production of virus particles",
            "authors": [],
            "year": 2011,
            "venue": "J Biol Chem",
            "volume": "286",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Interferon-inducible protein IFI35 negatively regulates RIG-I antiviral signaling and supports vesicular stomatitis virus replication",
            "authors": [],
            "year": 2014,
            "venue": "J Virol",
            "volume": "88",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "The mitochondrial antiviral protein MAVS associates with NLRP3 and regulates its inflammasome activity",
            "authors": [],
            "year": 2013,
            "venue": "J Immunol",
            "volume": "191",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Negative regulation of Nmi on virus-triggered type I IFN production by targeting IRF7",
            "authors": [],
            "year": 2013,
            "venue": "J Immunol",
            "volume": "191",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "A critical role of N-myc and STAT interactor (Nmi) in foot-and-mouth disease virus (FMDV) 2C-induced apoptosis",
            "authors": [],
            "year": 2012,
            "venue": "Virus Res",
            "volume": "170",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Functional role of type I and type II interferons in antiviral defense",
            "authors": [],
            "year": 1994,
            "venue": "Science",
            "volume": "264",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Complete regression of human neuroblastoma xenografts in athymic mice after local Newcastle disease virus therapy",
            "authors": [],
            "year": 1994,
            "venue": "J Natl Cancer Inst",
            "volume": "86",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Adenovirus E4orf4 protein downregulates MYC expression through interaction with the PP2A-B55 subunit",
            "authors": [],
            "year": 2008,
            "venue": "J Virol",
            "volume": "82",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Cytokeratin 17 is expressed in cells infected with respiratory syncytial virus via NF-kappaB activation and is associated with the formation of cytopathic syncytia",
            "authors": [],
            "year": 2000,
            "venue": "J Infect Dis",
            "volume": "182",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Both the structure and DNA binding function of the barrier-to-autointegration factor contribute to reconstitution of HIV type 1 integration in vitro",
            "authors": [],
            "year": 2000,
            "venue": "J Biol Chem",
            "volume": "275",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Osteopontin expression is essential for interferon-alpha production by plasmacytoid dendritic cells",
            "authors": [],
            "year": 2006,
            "venue": "Nat Immunol",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Assembly of infectious hepatitis C virus particles",
            "authors": [],
            "year": 2011,
            "venue": "Trends Microbiol",
            "volume": "19",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "BiP and multiple DNAJ molecular chaperones in the endoplasmic reticulum are required for efficient simian virus 40 infection",
            "authors": [],
            "year": 2011,
            "venue": "MBio",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Identification of PTCH1 requirement for influenza virus using random homozygous gene perturbation",
            "authors": [],
            "year": 2009,
            "venue": "Am J Transl Res",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Rapamycin-resistant mTORC1 kinase activity is required for herpesvirus replication",
            "authors": [],
            "year": 2010,
            "venue": "J Virol",
            "volume": "84",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "Age-dependent resistance to lethal alphavirus encephalitis in mice: analysis of gene expression in the central nervous system and identification of a novel interferon-inducible protective gene, mouse ISG12",
            "authors": [],
            "year": 2002,
            "venue": "J Virol",
            "volume": "76",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "TRIM proteins and the innate immune response to viruses",
            "authors": [],
            "year": 2012,
            "venue": "Adv Exp Med Biol",
            "volume": "770",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "Recent progress in the battle between oncolytic viruses and tumours",
            "authors": [],
            "year": 2005,
            "venue": "Nat Rev Cancer",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "Reovirus-induced apoptosis is mediated by TRAIL",
            "authors": [],
            "year": 2000,
            "venue": "J Virol",
            "volume": "74",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "Modulation of the interferon antiviral response by the TBK1/IKKi adaptor protein TANK",
            "authors": [],
            "year": 2007,
            "venue": "J Biol Chem",
            "volume": "282",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "The role of BRCA1 in transcriptional regulation and cell cycle control",
            "authors": [],
            "year": 2006,
            "venue": "Oncogene",
            "volume": "25",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "Reticulon 3 binds the 2C protein of enterovirus 71 and is required for viral replication",
            "authors": [],
            "year": 2007,
            "venue": "J Biol Chem",
            "volume": "282",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "Anti-HIV-1 activity of Trim 37",
            "authors": [],
            "year": 2014,
            "venue": "J Gen Virol",
            "volume": "95",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "TRIM13 is a negative regulator of MDA5-mediated type I interferon production",
            "authors": [],
            "year": 2014,
            "venue": "J Virol",
            "volume": "88",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "RNAi screening reveals requirement for host cell secretory pathway in infection by diverse families of negative-strand RNA viruses",
            "authors": [],
            "year": 2011,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "108",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF74": {
            "title": "VSV-tumor selective replication and protein translation",
            "authors": [],
            "year": 2005,
            "venue": "Oncogene",
            "volume": "24",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF75": {
            "title": "Tumor selective replication of Newcastle disease virus: association with defects of tumor cells in antiviral defence",
            "authors": [],
            "year": 2006,
            "venue": "Int J Cancer",
            "volume": "119",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}