{
    "paper_id": "PMC5026698",
    "metadata": {
        "title": "Identification of Interferon-Stimulated Genes with Antiretroviral Activity",
        "authors": [
            {
                "first": "Melissa",
                "middle": [],
                "last": "Kane",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Trinity M.",
                "middle": [],
                "last": "Zang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Suzannah J.",
                "middle": [],
                "last": "Rihn",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Fengwen",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tonya",
                "middle": [],
                "last": "Kueck",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mudathir",
                "middle": [],
                "last": "Alim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "John",
                "middle": [],
                "last": "Schoggins",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Charles M.",
                "middle": [],
                "last": "Rice",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sam J.",
                "middle": [],
                "last": "Wilson",
                "suffix": "",
                "email": "sam.wilson@glasgow.ac.uk",
                "affiliation": {}
            },
            {
                "first": "Paul D.",
                "middle": [],
                "last": "Bieniasz",
                "suffix": "",
                "email": "pbienias@adarc.org",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Interferons (IFNs) are a component of an early response to invading pathogens and induce the expression of hundreds of IFN-stimulated genes (ISGs) (Schoggins et al., 2011, Stetson and Medzhitov, 2006). The IFN response can ameliorate viral disease by facilitating clearance of acute infections, or by reducing the volume of chronic virus replication. Additionally, a genetic barrier imposed by species-dependent variation in antiviral ISGs can prevent interspecies transmission of viruses.",
            "cite_spans": [
                {
                    "start": 148,
                    "end": 170,
                    "mention": "Schoggins et al., 2011",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 172,
                    "end": 199,
                    "mention": "Stetson and Medzhitov, 2006",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Retroviruses are a diverse family that includes human and simian immunodeficiency viruses (HIV and SIV). Multiple observations suggest that IFNs influence retroviral replication, transmission, and pathogenesis. For example, an IFNα antagonist can increase acute SIV replication and accelerate disease progression, while IFNα treatment can prevent SIV infection of macaques (Sandler et al., 2014) and reduce HIV-1 viremia in humans (Asmuth et al., 2010). Moreover, IFN-resistance may be selected during HIV-1 transmission (Fenton-May et al., 2013).",
            "cite_spans": [
                {
                    "start": 374,
                    "end": 394,
                    "mention": "Sandler et al., 2014",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 432,
                    "end": 451,
                    "mention": "Asmuth et al., 2010",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 522,
                    "end": 545,
                    "mention": "Fenton-May et al., 2013",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Some proteins with direct antiretroviral activity, such as APOBEC3 proteins, TRIM5α, tetherin, SAMHD1, ZAP, CNP, Mov10, and Mx2 (Doyle et al., 2015, Hatziioannou and Bieniasz, 2011), are encoded by ISGs. Additionally, some ISGs, namely TRIM5 and tetherin, can also exert antiviral effects by signaling to induce other antiviral genes (Galão et al., 2012; Pertel et al., 2011). Thus, response to IFN includes directly antiviral proteins and signal amplifiers that are induced by IFNs (Schoggins et al., 2014, Stetson and Medzhitov, 2006). However, the activity of known ISGs is insufficient to account for the antiretroviral effect of type I IFN, suggesting that some ISGs with antiretroviral activity are yet to be described.",
            "cite_spans": [
                {
                    "start": 129,
                    "end": 147,
                    "mention": "Doyle et al., 2015",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 149,
                    "end": 180,
                    "mention": "Hatziioannou and Bieniasz, 2011",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 335,
                    "end": 353,
                    "mention": "Galão et al., 2012",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 355,
                    "end": 374,
                    "mention": "Pertel et al., 2011",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 484,
                    "end": 506,
                    "mention": "Schoggins et al., 2014",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 508,
                    "end": 535,
                    "mention": "Stetson and Medzhitov, 2006",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Rapid evolution at host-pathogen interfaces means that ISG evasion or antagonism strategies employed by viruses are often only effective in the native host (reviewed in Doyle et al., 2015). Therefore, antiviral protein activity is sometimes revealed by using viral mutants or non-native viral hosts. HIV-1, for example, evades or antagonizes human APOBEC3, TRIM5α, and tetherin but is fully sensitive to these proteins in non-hominid species (Doyle et al., 2015). Species-dependent variation in antiretroviral proteins can constitute a profound genetic barrier to interspecies retroviral transmission. Accordingly, type I IFN is a significantly more potent inhibitor of HIV-1 and SIV infection in cells of non-native primates (Bitzegeio et al., 2013). Nevertheless, some ISGs exert antiviral effects without evidence for evasion or antagonism by the retroviral target (Doyle et al., 2015).",
            "cite_spans": [
                {
                    "start": 169,
                    "end": 187,
                    "mention": "Doyle et al., 2015",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 443,
                    "end": 461,
                    "mention": "Doyle et al., 2015",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 727,
                    "end": 749,
                    "mention": "Bitzegeio et al., 2013",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 869,
                    "end": 887,
                    "mention": "Doyle et al., 2015",
                    "ref_id": "BIBREF38"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "These concepts shaped our approach to reveal ISGs that inhibit retroviridae. We describe an arrayed library of ISGs from a non-human species (M. mulatta) and a series of screens in which we tested the ability of hundreds of individual ISGs from humans and macaques to inhibit the replication of eleven different retroviruses. This approach revealed that IFN’s antiretroviral activity is mediated by numerous candidate antiviral factors. We also describe detailed studies of two ISGs (IDO1 and TRIM56) that were revealed by our screens to exhibit antiretroviral activity.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "We first generated arrayed libraries of hundreds of ISGs in mammalian expression and lentiviral vectors and measured the impact of each ISG on retroviral replication. To expand the utility of a human ISG library (Schoggins et al., 2011) that we previously used to identify pathogen sensors and antiviral effectors (Dittmann et al., 2015, Schoggins et al., 2014, Wilson et al., 2012) and capture the ability of nonhuman ISGs to inhibit retroviruses, we constructed a library of ISGs from rhesus macaques (M. mulatta). This arrayed library contained 344 cDNAs from unique macaque ISGs as well as >90 additional ORFs that captured some of the allelic and splicing-generated diversity of macaque ISGs. Together, the two libraries include 488 different ISGs with 252 genes represented by both human and macaque variants (Figure 1A).",
            "cite_spans": [
                {
                    "start": 213,
                    "end": 235,
                    "mention": "Schoggins et al., 2011",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 315,
                    "end": 336,
                    "mention": "Dittmann et al., 2015",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 338,
                    "end": 360,
                    "mention": "Schoggins et al., 2014",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 362,
                    "end": 381,
                    "mention": "Wilson et al., 2012",
                    "ref_id": "BIBREF35"
                }
            ],
            "section": "ISG Expression Screening to Identify Genes That Inhibit Retrovirus Replication ::: Results",
            "ref_spans": [
                {
                    "start": 816,
                    "end": 824,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To identify human and macaque ISGs with antiretroviral activity, we carried out 25 screens of 11 different retroviruses (Table S1). We conducted these screens in two different ways. First, we used an HIV-1-based lentiviral vector (SCRPSY, Figure 1B) to express each ISG along with TagRFP in target cells that were then challenged with GFP-encoding retroviruses or retroviral vectors. Infection was then measured using two-color flow cytometry. This “incoming screening” strategy (Figure 1C) identifies ISGs that inhibit steps in the retroviral life cycle prior to GFP expression. Second, we co-transfected an ISG-expression plasmid (pDEST40) with a plasmid(s) that generates retroviral particles, then measured the yield of infectious virions by transduction of a GFP reporter gene, or using a reporter cell line. This “production screening” strategy (Figure 1D) identifies genes that inhibit the latter stages of the retroviral life cycle. For each ISG, the fraction of infected, ISG/TagRFP-expressing cells (incoming screens) or the yield of infectious virions (production screens) was expressed as a percentage of the mean value across all wells in a given screen (Figures 1E, 1F, 2A–2G, S1B–S1E, S2, S3, and S4).",
            "cite_spans": [],
            "section": "ISG Expression Screening to Identify Genes That Inhibit Retrovirus Replication ::: Results",
            "ref_spans": [
                {
                    "start": 239,
                    "end": 247,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 480,
                    "end": 488,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 852,
                    "end": 860,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1168,
                    "end": 1177,
                    "mention": "Figures 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1184,
                    "end": 1185,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The screens identified numerous ISGs that were apparently capable of inhibiting the retroviral life cycle. A number of ISGs that were known to have antiretroviral activity, including several APOBEC3 proteins, TRIM5, tetherin, MOV10, SAMHD1, CNP, and Mx2, were identified in the appropriate incoming or production screens (Figures 1, 2, S1, S2, and S3; Table S5), suggesting that this approach is a powerful way to identify antiviral genes. Many additional ISGs whose expression conferred either resistance to incoming retroviral infection or reduced the production of infectious retroviral particles were identified. Some ISGs appeared to be specific inhibitors of one or a few retroviruses, while others were broadly inhibitory. As examples, OASL inhibited the production of infectious prototypic foamy virus (PFV) virions, and ULK4 inhibited the production of feline immunodeficiency virus (FIV), but OASL and ULK4 had no activity against other retroviruses. Conversely, macaque SLFN12 inhibited the production of all retroviruses (Figures 1, 2, S1, S2, and S3; Table S5). Overall, ∼60% of ISGs were hits against a single retrovirus, and the remainder targeted multiple retroviruses. In general, a greater number of ISGs were more potently inhibitory in production screens than in the incoming screens. This finding may result from potentially higher ISG protein levels associated with transient transfection, or may be due to the greater number and complexity of events associated with the late, as opposed to the early, steps of retroviral replication. A number of ISGs appeared to exert antiretroviral activity in a species-dependent manner. For example, human, but not macaque, ANGTPL1 inhibited SIVmac production, while macaque, but not human, IRF2 inhibited HIV-1 infection in human MT4 cells (Figures S1E–S1F and S4; Table S5). More than one-third of the “hits” were identified exclusively using our macaque ISG library (Table S5), but further work is required to determine which of these candidates have genuine species-dependent antiretroviral activity.",
            "cite_spans": [],
            "section": "Many ISGs Are Capable of Inhibiting Retroviral Replication ::: Results",
            "ref_spans": [
                {
                    "start": 322,
                    "end": 331,
                    "mention": "Figures 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 333,
                    "end": 334,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1034,
                    "end": 1043,
                    "mention": "Figures 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1045,
                    "end": 1046,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The use of lentiviral vectors in incoming screens enabled the effect of ISGs to be determined in different cellular backgrounds. We conducted incoming screens using human CD4+ T cell (MT4) and human CD4+ monocyte (THP-1) cell lines as targets for HIV-1, HIV-2, and SIVmac infection. Interestingly, more ISGs were protective in THP-1 cells than in MT4 cells, even though MT4 cells were more efficiently transduced with the ISG-encoding vectors (Figures 1 and S1; Table S2). Ten ISGs conferred >10-fold protection against infection by at least one primate lentivirus in THP-1 cells but conferred minimal or no protection in MT4 cells (Figures 1, S1, S2, and S3). These genes (cGAS, RIPK2, TLR7, IRF7, TRIM5, TRIM38, MYD88, IL1R, LGALS9, and IFI16) included ISGs known to mediate pattern recognition and inflammatory signaling. Thus, the differential protection conferred by certain ISGs likely reflects the differential ability of THP-1 and MT4 cells to transduce signals.",
            "cite_spans": [],
            "section": "Many ISGs Are Capable of Inhibiting Retroviral Replication ::: Results",
            "ref_spans": [
                {
                    "start": 444,
                    "end": 453,
                    "mention": "Figures 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 633,
                    "end": 642,
                    "mention": "Figures 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "While ISG screening experiments are a powerful way to identify candidate antiretroviral ISGs, they do not distinguish between genes that act directly on viruses from those that serve a regulatory function. Overexpression screening can also lead to inhibition resulting from unnatural perturbation of cell physiology. ISGs that inhibit one or a few retroviruses are less likely to exert their effects through regulatory or nonspecific mechanisms. However, ISGs with broad activity (e.g., tetherin) can also have important effects. Validation and characterization of all the candidate antiretroviral ISGs identified herein would take many years. We therefore adopted a targeted approach to identify ISGs that (1) act directly to inhibit viral replication or (2) act as regulators of the antiviral state. Importantly, we sought to identify ISGs that affected retrovirus replication at native expression levels.",
            "cite_spans": [],
            "section": "Many ISGs Are Capable of Inhibiting Retroviral Replication ::: Results",
            "ref_spans": []
        },
        {
            "text": "To help identify ISGs that inhibited retroviral infection by facilitating the induction of an antiviral state, we determined which ISGs could stimulate expression of type I IFN or other ISGs. We generated 293T and THP-1 cell lines that expressed reporter genes driven by the human IFNβ promoter or an IFN-stimulated response element (ISRE). These cells were transduced with the ISG libraries and reporter gene expression recorded (Figures 3A and 3B; Tables S3 and S4). The ISRE reporter screens were analyzed soon after transduction to minimize potential indirect effects of IFN induction.",
            "cite_spans": [],
            "section": "Some ISGs Inhibit Retroviral Replication by Activating Type I IFN or ISG Expression ::: Results",
            "ref_spans": [
                {
                    "start": 431,
                    "end": 440,
                    "mention": "Figures 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Multiple ISGs that stimulated ISRE or IFNβ promoter activity were identified using this approach. An example was TRIM38, whose expression activated the IFNβ promoter (Figure 3A; Tables S3 and S4). Both human and macaque variants of TRIM38 conferred substantial protection against infection with HIV-1, HIV-2, and SIVmac when expressed in THP-1 cells (5- to 10-fold), but not in MT4 cells (Figures 1, S1, S2, and S3). These findings suggest that TRIM38 may participate in pattern recognition or signaling pathways that lead to type I IFN expression and consequently to inhibition of retroviral infection. As such, this and other proteins identified in this screen are worthy of further investigation as proteins that may regulate IFN expression.",
            "cite_spans": [],
            "section": "Some ISGs Inhibit Retroviral Replication by Activating Type I IFN or ISG Expression ::: Results",
            "ref_spans": [
                {
                    "start": 167,
                    "end": 175,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 389,
                    "end": 398,
                    "mention": "Figures 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "We next elected to pursue ISGs that were likely to directly inhibit incoming HIV-1 or HIV-2 infection. From a list of ISGs that conferred >2-fold protection in any incoming HIV-1 or HIV-2 screen, we selected genes that did not stimulate IFNβ-promoter or ISRE driven reporter expression (Figures 3A and 3B; Tables S3 and S4). Thereafter, we determined infectious titers of HIV-1 and HIV-2 on MT4 and THP-1 cells expressing these ISGs (Figures 3C and 3D). This analysis confirmed the activity of ISGs known to inhibit incoming HIV-1 and HIV-2 infection (such as TRIM5 and Mx2) as well as a number of ISGs for which anti HIV-1 or HIV-2 activity was not previously described (e.g., IDO1, BCL3, LGALS9, and C5orf39) (Figures 3C and 3D). Despite our attempts to focus this sub-screen on directly acting ISGs, several genes that only conferred protection in THP-1 cells, such as cGAS, human TRIM5, and TLRs 3 and 7, likely act by inducing an antiviral state, even though they did not activate IFNβ or ISRE reporters (Figures 3A and 3B). Nevertheless, one ISG that had anti-HIV-1 activity only in THP-1 cells, CDKN1A, may exert its effect by decreasing SAMHD1 phosphorylation (Pauls et al., 2014). Thus, certain ISGs may exert antiretroviral activity, contingent on cofactors that are expressed in a cell-type-dependent manner.",
            "cite_spans": [
                {
                    "start": 1169,
                    "end": 1187,
                    "mention": "Pauls et al., 2014",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "Candidate Directly Acting Inhibitors of Incoming Retroviral Infection ::: Results",
            "ref_spans": [
                {
                    "start": 287,
                    "end": 296,
                    "mention": "Figures 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 434,
                    "end": 443,
                    "mention": "Figures 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 712,
                    "end": 721,
                    "mention": "Figures 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1010,
                    "end": 1019,
                    "mention": "Figures 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Of the candidate directly acting, not previously reported, inhibitors of incoming retrovirus infection (Figures 3C and 3D; Table S5), we selected IDO1 for further investigation. IDO1 encodes indoleamine 2,3-dioxygenase 1, which catalyzes the initial rate-limiting step in the conversion of L-tryptophan (L-Trp) to kynurenine (Hayaishi, 1976). Although IDO1 expression is upregulated by type I IFNs, the magnitude of its induction by IFNγ is clearly greater (Hassanain et al., 1993). Notably, IDO1 expression is profoundly upregulated during HIV-1 infection (Favre et al., 2010). IDO1 was active in incoming screens against a number of retroviruses but appeared most potent against HIV-2 (Figures 1F, 2, S1, S2, and S3; Table S5). Interestingly, it reduced both the intensity and the number of EGFP-positive cells (Figures 4A and 4B) and was effective in MT4 cells, but not THP-1 cells (that were less efficiently transduced) (Figure 1).",
            "cite_spans": [
                {
                    "start": 326,
                    "end": 340,
                    "mention": "Hayaishi, 1976",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 458,
                    "end": 480,
                    "mention": "Hassanain et al., 1993",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 558,
                    "end": 576,
                    "mention": "Favre et al., 2010",
                    "ref_id": "BIBREF40"
                }
            ],
            "section": "IDO1 Inhibits Retroviral Replication ::: Results",
            "ref_spans": [
                {
                    "start": 104,
                    "end": 113,
                    "mention": "Figures 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 688,
                    "end": 697,
                    "mention": "Figures 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 700,
                    "end": 701,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 814,
                    "end": 823,
                    "mention": "Figures 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 926,
                    "end": 934,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "We generated MT4 cells that inducibly expressed IDO1 (Busnadiego et al., 2014) at levels similar to those in IFNγ-treated A549 cells (in which IFNγ is known to stimulate IDO1 expression) (Figure 4C). In single-cycle infection assays, IDO1 expression in target cells inhibited incoming HIV-2 infection by ∼5-fold but did not inhibit HIV-1 infection (Figure 4D). However, in spreading replication assays, IDO1 reduced the number of HIV-1-infected cells by >10-fold for several days (Figure 4E). Correspondingly, the yield of infectious HIV-1 or HIV-2 progeny virions, harvested 44 hr after infection, was reduced by 50- to 100-fold, by IDO1, similar to the reduction conferred by rhTRIM5α over a single replication cycle (Figure 4F). Western blot analyses revealed that IDO1 caused a substantial reduction in HIV-1 Gag, Env, and Nef protein levels, and a corresponding reduction in extracellular particulate CA (Figures 4G and 4H). Thus, IDO1 appears to act by inhibiting viral protein production, and its identification in an incoming screen was the result of reduced reporter gene expression.",
            "cite_spans": [
                {
                    "start": 54,
                    "end": 77,
                    "mention": "Busnadiego et al., 2014",
                    "ref_id": "BIBREF33"
                }
            ],
            "section": "IDO1 Inhibits Retroviral Replication ::: Results",
            "ref_spans": [
                {
                    "start": 188,
                    "end": 196,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 349,
                    "end": 357,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 481,
                    "end": 489,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 720,
                    "end": 728,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 910,
                    "end": 919,
                    "mention": "Figures 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "IDO1-driven generation of kynurenine can have immune regulatory effects (Opitz et al., 2011) and deplete L-Trp (Pfefferkorn, 1984, Schmidt and Schultze, 2014). Single-cycle HIV-1 replication was inhibited when cells MT4 expressing inducible IDO1 were mixed with unmodified cells, even when <50% cells expressed IDO1 (Figure 4I). This finding suggested that IDO1 inhibits HIV-1 through L-Trp catabolites or by L-Trp depletion, rather than the direct action of the IDO1 protein. Moreover, 1-methyl-L-tryptophan (1-MT), a competitive inhibitor of IDO1 enzymatic activity, substantially reversed the anti-HIV-1 effect of IDO1 (Figure 4J). Crucially, L-Trp supplementation fully restored IDO1-inhibited HIV-1 Gag expression and infectious particle generation (Figure 4K). In the absence of IDO1, treatment with 1-MT or additional L-Trp had little influence on infectious progeny virion yield (Figure S5A and S5B). Because L-Trp supplementation should not prevent the formation of IDO1-specific catabolites, IDO1 appears to inhibit HIV-1 through L-Trp depletion.",
            "cite_spans": [
                {
                    "start": 73,
                    "end": 91,
                    "mention": "Opitz et al., 2011",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 112,
                    "end": 129,
                    "mention": "Pfefferkorn, 1984",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 131,
                    "end": 157,
                    "mention": "Schmidt and Schultze, 2014",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "IDO1 Inhibits Retroviral Replication ::: Results",
            "ref_spans": [
                {
                    "start": 317,
                    "end": 325,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 623,
                    "end": 631,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 755,
                    "end": 763,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "We next considered whether endogenous IDO1 contributes to the anti-HIV-1 activity of IFNγ (Hammer et al., 1986). IDO1 is induced in antigen-presenting cells (APCs) following HIV-1 infection in vivo or IFNγ stimulation in vitro (Favre et al., 2010), but most immortalized cell lines do not respond to IFNγ in this way. Therefore, we used A549 cells, which, unusually, exhibit robust IDO1 induction following IFNγ treatment (Figure 5A). IFNγ treatment of A549 cells conferred only 2- to 3-fold protection from incoming pseudotyped HIV-1 infection (Figure 5B). In contrast, IFNγ caused up to 100-fold reduction in HIV-1 infectious virion yield from infected A549 cells in a single cycle of replication (Figure 5C). Addition of L-Trp or 1-MT increased the yield of infectious HIV-1 from IFNγ-treated A549 cells by ∼10-fold (Figure 5D) but did not have this effect in the absence of IFNγ (Figure S4C). A similar L-Trp induced rescue of infectious virion yield occurred with IFNγ–treated TZM-bl cells, a commonly used HIV-1 indicator cell line (Figures 5D–5F and S5D). Thus, IDO1-induced nutrient (L-Trp) depletion is responsible for a substantial fraction of the anti-HIV-1 activity of IFNγ in A549 and TZM-bl cells.",
            "cite_spans": [
                {
                    "start": 91,
                    "end": 110,
                    "mention": "Hammer et al., 1986",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 228,
                    "end": 246,
                    "mention": "Favre et al., 2010",
                    "ref_id": "BIBREF40"
                }
            ],
            "section": "IDO1 Can Constitute a Major Component of IFNγ-Mediated Inhibition of HIV-1 ::: Results",
            "ref_spans": [
                {
                    "start": 423,
                    "end": 431,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 546,
                    "end": 554,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 700,
                    "end": 708,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 820,
                    "end": 828,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1039,
                    "end": 1048,
                    "mention": "Figures 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "As an alternative approach to identify ISGs that could mediate the antiretroviral activity of IFNα, several genes that were hits in outgoing HIV-1 screens (>3-fold inhibition) were tested for their ability to inhibit spreading HIV-1 replication when stably expressed in GHOSTX4 indicator cells. HIV-1 replication in GHOSTX4 cells is resistant to inhibition by IFNα (our unpublished data), so this strategy could, in principle, capture ISGs that regulate the antiviral state, or directly inhibit late HIV-1 replication steps. Most of the selected ISGs modestly inhibited HIV-1 replication GHOSTX4 cells (Figures 6A and 6B), but one ISG, TRIM56, substantially delayed HIV-1 spread (Figure 6A). TRIM56 has previously been reported to inhibit the replication of some, but not all, RNA viruses through mechanisms that are unclear (Liu et al., 2014, Wang et al., 2011). In our screens, TRIM56 greatly inhibited the production of infectious HIV-1 and HERV-K virions and exhibited weak activity against HIV-2 in incoming screens (Figures 1E, 1F, and 2D).",
            "cite_spans": [
                {
                    "start": 826,
                    "end": 842,
                    "mention": "Liu et al., 2014",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 844,
                    "end": 861,
                    "mention": "Wang et al., 2011",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "TRIM56 Expression Inhibits HIV-1 Replication ::: Results",
            "ref_spans": [
                {
                    "start": 603,
                    "end": 612,
                    "mention": "Figures 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 680,
                    "end": 688,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1022,
                    "end": 1031,
                    "mention": "Figures 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1042,
                    "end": 1043,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "We confirmed the apparent specificity of the effect of TRIM56 by cotransfecting varying amounts of TRIM56 expression plasmid with plasmids generating infectious HIV-1 or MLV particles. TRIM56 reduced the yield of infectious HIV-1 particles by up to 50-fold (Figures S6A and S6B) but had little effect on MLV particle yield (Figures S6C and S6D). Western blot analysis revealed that TRIM56 reduced the levels of cell- and virion-associated HIV-1 Gag but did not affect MLV Gag expression. Thus, exogenous TRIM56 appeared to specifically inhibit HIV-1 gene expression.",
            "cite_spans": [],
            "section": "TRIM56 Expression Inhibits HIV-1 Replication ::: Results",
            "ref_spans": []
        },
        {
            "text": "We next generated nine single-cell clones of GHOSTX4 cells expressing TRIM56 at levels that were only modestly higher than unmodified GHOSTX4 cells (Figure 6C) and significantly lower than the transiently transfected 293T cells used in the cotransfection and screening experiments (Figures S6A and S6C). When the GHOSTX4-TRIM56 clones were challenged with HIV-1, viral spread was significantly delayed (four clones) or apparently abolished (five clones; Figures 6D and 6E). Despite this dramatic inhibition of viral spread, approximately equivalent numbers of control and TRIM56-expressing cells were infected in the initial infection cycle (Figure 6D). This finding is consistent with the notion that TRIM56 inhibits late rather than early steps of HIV-1 replication (Figure 1E).",
            "cite_spans": [],
            "section": "TRIM56 Expression Inhibits HIV-1 Replication ::: Results",
            "ref_spans": [
                {
                    "start": 149,
                    "end": 157,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 454,
                    "end": 463,
                    "mention": "Figures 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 642,
                    "end": 650,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 769,
                    "end": 777,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Western blot analysis of a single cycle of HIV-1 replication in one GHOSTX4-TRIM56 cell clone (#2) revealed that the product of an early HIV-1 gene (Nef) was not affected by TRIM56 (Figure 6F). Conversely, Gag and Env expression and the yield of viral particles were significantly reduced in GHOSTX4-TRIM56#2 cells (Figure 6F). The reduction in yield of HIV-1 particles as measured by quantitative western blotting or using infectivity assays was similar (Figures 6G and S6E), indicating that TRIM56 reduced the number but not the infectiousness of virions generated by infected cells.",
            "cite_spans": [],
            "section": "TRIM56 Expression Inhibits HIV-1 Replication ::: Results",
            "ref_spans": [
                {
                    "start": 182,
                    "end": 190,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 316,
                    "end": 324,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 456,
                    "end": 465,
                    "mention": "Figures 6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "To identify viral determinants of TRIM56 sensitivity, we passaged HIV-1 in GHOSTX4-TRIM56 cells. Replication was eventually detected in some GHOST-TRIM56 clones (Figure 6E), and virions harvested from these cells were used to initiate an iterative passage series in GHOSTX4-TRIM56#2 cells (Figure 6H). After eight passages, replication was only modestly delayed in GHOSTX4-TRIM56#2 cells. Sequence analysis of a full-length molecular clone of the adapted virus (termed HIV-1/TRIM56R) revealed numerous mutations including a frameshift in Vif and missense mutations in Gag, Pol, Vpr, Tat, Rev, and Env (Figure 6I). In single-cycle replication experiments, the yield of WT HIV-1 virions was diminished in the TRIM56-expressing clones, while HIV-1/TRIM56R yielded similar levels of virions from control and TRIM56-expressing cells (Figure 6J).",
            "cite_spans": [],
            "section": "TRIM56-Induced Inhibition of HIV-1 Involves Multiple Viral and Host Genes ::: Results",
            "ref_spans": [
                {
                    "start": 162,
                    "end": 170,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 290,
                    "end": 298,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 602,
                    "end": 610,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 829,
                    "end": 837,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "Unlike WT HIV-1, the cloned HIV-1/TRIM56R virus replicated robustly in GHOSTX4-TRIM56#2 cells (Figure 7A) and with slightly faster kinetics than WT HIV-1 in unmodified GHOSTX4 cells. Analysis of chimeric proviruses containing either the 5′ or 3′ half of the HIV-1/TRIM56R genome (5′R and 3′R; Figure 6I) suggested that TRIM56 resistance mapped to the 3′R region (Figure 7B). Further analysis of chimeric viruses containing elements from 3′R indicated that the TRIM56 resistant phenotype could not be mapped to a single determinant (our unpublished data). Nevertheless, a single substitution in the HIV-1 Env gene (T6421A, Env N67K) present in 3′R enabled some level of replication in GHOSTX4-TRIM56 cells (Figure 7B). When the T6421A mutation was combined with mutations in 5′R (generating HIV-1 5′R-6421), the HIV-1/TRIM56R virus phenotype was reproduced. Attempts to map determinants within 5′R conferring TRIM56 resistance upon HIV-1 5′R-6421 again indicated that multiple determinants in 5′R contributed to the HIV-1/TRIM56R phenotype (our unpublished data). Thus, the ability of the HIV-1/TRIM56R virus to replicate in GHOSTX4-TRIM56#2 cells was conferred by the cumulative effect of multiple mutations and not governed by a single viral gene.",
            "cite_spans": [],
            "section": "TRIM56-Induced Inhibition of HIV-1 Involves Multiple Viral and Host Genes ::: Results",
            "ref_spans": [
                {
                    "start": 95,
                    "end": 103,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 293,
                    "end": 301,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 363,
                    "end": 371,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 706,
                    "end": 714,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "To determine whether endogenous TRIM56 could inhibit HIV-1 replication, we used CRISPR editing to disrupt TRIM56 in an MT4 cell clone that contains an HIV-1 LTR-driven GFP gene (MT4/LTR-GFP). We generated four Cas9-expressing MT4/LTR-GFP subclones in which TRIM56 was not perturbed, and seven expressing Cas9 and TRIM56-targeted guide RNAs. All control MT4/LTR-GFP clones expressed equivalent levels of TRIM56, while the TRIM56 targeted clones expressed greatly reduced or undetectable levels of TRIM56 (Figure 7C). HIV-1 replicated with nearly identical kinetics in each of the cell clones (Figure 7D), indicating that they were equally permissive and that endogenous TRIM56 does not inhibit HIV-1 replication (Figure 7D). Strikingly, however, in the presence of IFNα, which elevated the level of TRIM56 expression ∼2-fold (Figures S7A and S7B), replication was inhibited to a far greater extent in unedited clones compared to clones in which TRIM56 was disrupted.",
            "cite_spans": [],
            "section": "TRIM56-Induced Inhibition of HIV-1 Involves Multiple Viral and Host Genes ::: Results",
            "ref_spans": [
                {
                    "start": 504,
                    "end": 512,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 592,
                    "end": 600,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 712,
                    "end": 720,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Because resistance to TRIM56 involved multiple viral genes, and the antiviral effect of endogenous TRIM56 was evident only upon IFNα treatment, it was possible that TRIM56 acted by increasing the levels or effects of other antiviral proteins. A microarray analysis of the four control and sevevn TRIM56 knockout MT4 clones, focusing on the 120 most highly IFNα-induced ISGs, revealed that, despite variation among individual cell clones, basal ISG expression (i.e., in the absence of IFN) was generally unaffected by TRIM56 (Figure 7F). In contrast, following IFNα treatment, many ISGs were expressed at higher levels in control than in TRIM56 knockout clones (Figure 7G). These genes included several that were hits in our screens (Figure 1C), as well as known antiretroviral genes, including APOBEC3G, Mx2, MOV10, and IFITM3. Analysis of a larger set of 500 ISGs (Figures S7C and S7D) confirmed that TRIM56 knockout reduced ISG expression following IFNα treatment. Thus, TRIM56 likely enhances the antiretroviral activity of IFNα, at least in part, by enhancing cellular responsiveness to this cytokine.",
            "cite_spans": [],
            "section": "TRIM56-Induced Inhibition of HIV-1 Involves Multiple Viral and Host Genes ::: Results",
            "ref_spans": [
                {
                    "start": 525,
                    "end": 533,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 661,
                    "end": 669,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 733,
                    "end": 741,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Here we report the most comprehensive screen of ISGs yet undertaken for antiviral activity against a given virus family. Previously, we conducted a narrowly focused incoming screen that tested the ability of human ISGs to inhibit HIV-1 (Schoggins et al., 2011). Notably, those results are generally consistent with this study, with five of seven ISGs re-identified in this study. However, in this study we identified many additional candidate anti-retroviral genes, a large number of which have not previously been reported to have antiretroviral activity. In general, our findings underscore the complexity of the interferon response with respect to inhibition of retroviral replication and suggest that the antiretroviral activity of type I IFN is mediated and regulated through the action of many ISGs (Table S5). Some ISGs appeared to act in a retrovirus-specific manner, while others had broad activity (Table S5). We also found some discrepancies in the antiretroviral activity between human and macaque variants of ISGs, which may contribute to the species-dependent barriers to retroviral replication that can be erected by type I IFN treatment (Bitzegeio et al., 2013). However, a caveat is that the screens were conducted in human cells, and it is possible that some ISGs may only function properly in cells of species from which they originate. Clearly, some of the genes identified herein act to enhance or modify signaling pathway rather than as directly antiviral proteins, while others appear to have direct antiviral activity. To characterize all of the candidate antiretroviral genes identified herein would take many years. Thus, we have focused on a small number of ISGs, as proof-of-principle of the usefulness of this strategy. Expression screens such as those reported herein are a powerful tool, but have weaknesses, including the potential for overexpression artifacts. However, we emphasize the fact that endogenous levels of two host factors we identify characterized herein can cause inhibition of retroviral replication. These two ISGs contribute to the anti-HIV-1 activity of IFNs via completely different mechanisms.",
            "cite_spans": [
                {
                    "start": 237,
                    "end": 259,
                    "mention": "Schoggins et al., 2011",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 1154,
                    "end": 1176,
                    "mention": "Bitzegeio et al., 2013",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "One antiretroviral ISG identified in our screens was IDO1. The observation that exogenous L-Trp can relieve inhibition by IDO1 and IFNγ strongly suggests that IDO1 inhibits HIV-1 through L-Trp depletion rather than through the generation of catabolites such as kynurenine. Nutrient-depletion is a recognized anti-pathogen strategy and similar effects of IDO1 have been noted for other pathogens including measles virus and hepatitis B virus (Mao et al., 2011, Obojes et al., 2005). Indeed, SAMHD1, an IFN-inducible deoxynucleoside triphosphate (dNTP) triphosphohydrolase that is also active against HIV-1, acts by depleting essential substrates required for retrovirus replication (Goldstone et al., 2011).",
            "cite_spans": [
                {
                    "start": 442,
                    "end": 458,
                    "mention": "Mao et al., 2011",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 460,
                    "end": 479,
                    "mention": "Obojes et al., 2005",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 682,
                    "end": 704,
                    "mention": "Goldstone et al., 2011",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "A simple explanation for the effects of IDO1 is that L-Trp depletion could inhibit HIV-1 by limiting the availability of L-Trp for nascent viral protein synthesis. However, it is also true that T cells can actively respond to L-Trp depletion by activating GCN2 and mTOR signaling pathways (Cobbold et al., 2009, Munn et al., 2005), which could potentially impact viral gene expression. Importantly, it is plausible that L-Trp could be sufficiently depleted in T cells in vivo to exert an antiretroviral effect. IDO1 is expressed at very high levels in APCs in HIV-1-infected patients (Favre et al., 2010), and abundant IDO1 is observed in the lymph nodes of SIV-infected macaques (Estes et al., 2006). Efficient local depletion of L-Trp by APCs could therefore inhibit HIV-1 replication in neighboring CD4+ T cells. Notably, IDO1 is sufficiently active during chronic HIV-1 infection that serum L-Trp can be 50% lower than in healthy controls (reviewed in Murray, 2003). To impact serum L-Trp levels, extreme local depletion of L-Trp likely occurs in the microenvironments (i.e., lymphoid tissues) that support viral replication. Crucially, such local depletion of L-Trp is observed in vivo. GCN2 is activated by L-Trp depletion to levels around 20-fold lower than in normal serum and this IDO-dependent GCN2 activation is readily observed in vivo (Munn et al., 2005). Thus, tissue microenvironments likely experience L-Trp depletion to an extent that could suppress HIV-1 replication.",
            "cite_spans": [
                {
                    "start": 290,
                    "end": 310,
                    "mention": "Cobbold et al., 2009",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 312,
                    "end": 329,
                    "mention": "Munn et al., 2005",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 585,
                    "end": 603,
                    "mention": "Favre et al., 2010",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 681,
                    "end": 699,
                    "mention": "Estes et al., 2006",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 956,
                    "end": 968,
                    "mention": "Murray, 2003",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 1349,
                    "end": 1366,
                    "mention": "Munn et al., 2005",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Although L-Trp depletion has antiviral effects, elevated IDO1 activity has additional consequences in chronic HIV-1 infection (Murray, 2003, Schmidt and Schultze, 2014), as it suppresses T cell responses and promotes tolerance (Friberg et al., 2002, Munn et al., 1998, Sakurai et al., 2002). IDO1 activity has been reported to skew CD4+ T cell differentiation to regulatory T cells at the expense of Th17 cells, thereby exacerbating CD4+ Th17 depletion, perhaps leading to increased microbial translocation and systemic immune activation (Brenchley et al., 2006, Favre et al., 2010). Thus, IDO1 activity could potentially mediate inhibition of HIV-1 replication while simultaneously promoting immunosuppression.",
            "cite_spans": [
                {
                    "start": 127,
                    "end": 139,
                    "mention": "Murray, 2003",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 141,
                    "end": 167,
                    "mention": "Schmidt and Schultze, 2014",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 228,
                    "end": 248,
                    "mention": "Friberg et al., 2002",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 250,
                    "end": 267,
                    "mention": "Munn et al., 1998",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 269,
                    "end": 289,
                    "mention": "Sakurai et al., 2002",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 539,
                    "end": 561,
                    "mention": "Brenchley et al., 2006",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 563,
                    "end": 581,
                    "mention": "Favre et al., 2010",
                    "ref_id": "BIBREF40"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Our screens uncovered two antiretroviral TRIM proteins, TRIM38 and TRIM56, that appear to act by regulating the establishment of an antiviral state. Other TRIM proteins can stimulate cell responses to pathogens, including TRIM25, which induces ubiquitination of RIG-I (Gack et al., 2007), and TRIM5, which has been implicated in promoting inflammatory transcription (Pertel et al., 2011). Overexpression screens have suggested that other TRIM proteins have antiretroviral activity, through unknown mechanisms (Uchil et al., 2008). While overexpressed TRIM56 did not appear to function through IFNβ or ISRE promoter elements, endogenous TRIM56 both increased the expression of many ISGs in response to IFNα and enhanced the establishment of an anti-HIV-1 state. Moreover, modest TRIM56 overexpression caused dramatic inhibition of HIV-1 replication. It is likely that these findings are causally related, although we cannot exclude the possibility that these reflect distinct activities of TRIM56, as the signaling and directly antiviral activities of tetherin and TRIM5 are clearly separable functions (Galão et al., 2012; Pertel et al., 2011). Previously, TRIM56 has been reported to inhibit the replication of several RNA viruses, while other RNA viruses are unaffected (Liu et al., 2014, Wang et al., 2011); it has also been reported to enhance cellular responsiveness to TLR3 signaling by binding to TRIF (Shen et al., 2012) and to enhance IFNβ production in response to dsDNA by binding to and ubiquitinating STING (Tsuchida et al., 2010). Our data are not consistent with an important role for STING-induced IFN expression as a key mediator of TRIM56 antiretroviral activity, because anti-HIV-1 activity of overexpressed TRIM56 was observed in cells that do not express STING and cGAS, and endogenous TRIM56 only exerted anti-HIV-1 activity and enhanced ISG expression following IFNα treatment. STING-independent TRIM56 antiviral activity has also been reported for influenza viruses (Liu et al., 2016). Further work will be required to determine precisely how TRIM56 functions to inhibit HIV-1 replication and whether any previously described properties are relevant to its antiretroviral activity.",
            "cite_spans": [
                {
                    "start": 269,
                    "end": 286,
                    "mention": "Gack et al., 2007",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 367,
                    "end": 386,
                    "mention": "Pertel et al., 2011",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 510,
                    "end": 528,
                    "mention": "Uchil et al., 2008",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 1103,
                    "end": 1121,
                    "mention": "Galão et al., 2012",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1123,
                    "end": 1142,
                    "mention": "Pertel et al., 2011",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 1273,
                    "end": 1289,
                    "mention": "Liu et al., 2014",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1291,
                    "end": 1308,
                    "mention": "Wang et al., 2011",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 1410,
                    "end": 1427,
                    "mention": "Shen et al., 2012",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 1521,
                    "end": 1542,
                    "mention": "Tsuchida et al., 2010",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1991,
                    "end": 2007,
                    "mention": "Liu et al., 2016",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The consequences of ISG expression (such as nutrient depletion) are expected to have fitness costs for the host. However, if those costs are temporary, and smaller than those imposed by viral infection, then ISG expression is ultimately beneficial to the host. Thus, these data highlight the need for caution when contemplating therapeutic interventions designed to modulate the consequences of HIV-1 infection. Multiple ISGs that are associated with immune activation, illness, and disease progression during chronic infection likely also mediate suppression of HIV-1 replication. While the antiretroviral activities of ISGs are unable to tip the balance in favor of the host during natural HIV-1 infection, it is clear the IFNs can slow or ameliorate disease in HIV-1 and other retroviral infections. The findings reported herein should inform future efforts to understand the molecular basis by which IFNs shape susceptibility to retroviral infection, disease progression, cross-species transmission, and retroviral emergence.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "All the common cell lines were maintained under standard culture conditions as detailed in the Supplemental Experimental Procedures. MT4-LTR-GFP indicator cells and IFNβ1/ISRE reporter cell lines represent cell clones modified using MLV-derived retroviral vectors. ISG-expressing MT4 and GHOSTX4 cell lines were modified using lentiviral vectors. Limiting dilution was also used to generate a panel of GHOSTX4 cells, modified to express TRIM56. Replication competent proviral clones encoding GFP (PFV) or pseudotyped envelope minus derivatives of HIV-1,-1 (NHG Δenv), HIV-2 (HIV-2 Δenv EGFP), SIVmac, (SIVmac Δnef Δenv EGFP), and SIVagmTAN (Δnef Δenv EGFP) or multi-plasmid vector systems for FIV, EIAV, HERV-K, MLV, and CERV-2 encoding GFP were used as described previously (Busnadiego et al., 2014, Kane et al., 2013). Intact proviral clones of HIV-1 (NL4-3) (M19921) and HIV-2 (ROD10), as well as GFP encoding (in place of nef) NHG, were used. Infectivity and replication assays were performed as described previously (Busnadiego et al., 2014, Kane et al., 2013) and as detailed in the Supplemental Experimental Procedures and Table S1.",
            "cite_spans": [
                {
                    "start": 776,
                    "end": 799,
                    "mention": "Busnadiego et al., 2014",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 801,
                    "end": 818,
                    "mention": "Kane et al., 2013",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1022,
                    "end": 1045,
                    "mention": "Busnadiego et al., 2014",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 1047,
                    "end": 1064,
                    "mention": "Kane et al., 2013",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Retroviruses and Cell Lines ::: Experimental Procedures",
            "ref_spans": []
        },
        {
            "text": "Using the same criteria used to select human ISGs (Dittmann et al., 2015, Schoggins et al., 2011), we attempted to clone ∼600 macaque ISGs using RT-PCR of IFN-treated Macaca mulatta cell lines. The resulting macaque and extended human ISG libraries were subcloned into the pSCRPSY vector (Accession KT368137) and pcDNA-DEST40 using Gateway (Invitrogen) technology. ISG screens were conducted in a 96-well plate format using SCRPSY lentiviral transduced target cells (incoming screens, ISRE and IFNβ promoter screens) or through cotransfection of 293T cells with ISGs encoded by pcDNA-DEST40 (outgoing screens) detailed in the Supplemental Experimental Procedures and Table S1. For each ISG, the fraction of infected, ISG/TagRFP-expressing cells (incoming screens) or the yield of infectious virions (production screens) was expressed as a percentage of the mean value across all wells for the respective library in a given screen, except the MPMV incoming screen, in which values are expressed as the mean value across each plate. ISGs that affected SCRPSY lentiviral titers are shown in Figure S1A and Table S2.",
            "cite_spans": [
                {
                    "start": 51,
                    "end": 72,
                    "mention": "Dittmann et al., 2015",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 74,
                    "end": 96,
                    "mention": "Schoggins et al., 2011",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "ISG Screens ::: Experimental Procedures",
            "ref_spans": []
        },
        {
            "text": "A derivative of the HIV-based retroviral vector lentiCRISPR Version 2 (Addgene, Plasmid #52961) was constructed. MT4-LTR-GFP knockout cells were derived by transduction with lentiCRISPRV2-based viruses and single-cell clones transduced with TRIM56-targeting CR1 and CR3 vectors were derived by limiting dilution.",
            "cite_spans": [],
            "section": "CRISPR-Mediated TRIM56 Knockout ::: Experimental Procedures",
            "ref_spans": []
        },
        {
            "text": "Western blotting was performed as described previously (Busnadiego et al., 2014, Kane et al., 2013) and detailed in the Supplemental Experimental Procedures using cell lysates and material pelleted through 20% sucrose. Antigens were visualized using secondary antibodies labeled with IRDye 800CW or IRDye 680RD (LI-COR Biosciences or Thermo Scientific) and the relevant primary antibody and scanned using a Li-Cor Odyssey Scanner.",
            "cite_spans": [
                {
                    "start": 56,
                    "end": 79,
                    "mention": "Busnadiego et al., 2014",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 81,
                    "end": 98,
                    "mention": "Kane et al., 2013",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Quantitative Western Blotting ::: Experimental Procedures",
            "ref_spans": []
        },
        {
            "text": "Total RNA was extracted, using the RNeasy Plus Mini Kit (QIAGEN), from MT4-LTR-GFP cells, control subclones, and CRISPR knockout subclones that were untreated or treated with 25 U/ml IFNα (Sigma) for 24 hr before harvest. cRNA was prepared and probed using Human HT12 Expression Beadchip (Illumina), containing ∼48,000 transcript probes, according to the manufacturer’s instructions.",
            "cite_spans": [],
            "section": "Microarray Analysis ::: Experimental Procedures",
            "ref_spans": []
        },
        {
            "text": "Conceptualization, P.D.B.; Library Construction, S.J.W., M.A., and J.S.; Screening, S.J.W., M.K., F.Z., M.A., and T.K.; IDO1, S.J.R.; TRIM56, T.M.Z.; Resources, J.S. and C.M.R.; Writing – Original Draft, S.J.W. and P.D.B.; Writing – Review & Editing, M.K., T.M.Z., S.J.R., F.Z., T.K., J.S., C.M.R., S.J.W., and P.D.B.; Funding Acquisition, P.D.B., S.J.W., M.K., J.S., and C.M.R.; Supervision, P.D.B. and S.J.W.",
            "cite_spans": [],
            "section": "Author Contributions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: ISG Screening Strategies and Effects of ISGs on HIV-1 and HIV-2 (A) Diagrammatic representations of genes present in the ISG libraries. (B) Schematic representation of the pSCRPSY lentiviral vector. D, splice donor; A, splice acceptor. See Supplemental Experimental Procedures for details. (C and D) Screening strategy to identify candidate genes that protect cells from incoming retroviral infection (B) or reduce infectious virion yield from infected cells (C). (E and F) Effect of ISGs in incoming screens with HIV-1 (D) and HIV-2 (E) in MT4 and THP-1 cells and in production screens with HIV-1 (D) and HIV-2 (E) in 293T cells. Black data points, human ISGs; blue data points, macaque ISGs. Hits that appear twice represent variant transcripts. All values were normalized to the screen average (100 a.u.).",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Effects of Human and Macaque ISGs on Diverse Retroviruses (A–F) The effect of ISGs on lentiviruses, FIV (A) and EIAV (B); betaretroviruses, MPMV (C) and HERV-K (D); gammaretroviruses, MLV (E) and CERV2/MLV (F); and a spumaretrovirus, PFV (G). Screen details are as in Figures 1E and 1F except that the indicated cell lines were used.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Putatively Indirect and Direct Effects of ISGs on Incoming HIV-1 and HIV-2 Infection (A) Activation of integrated IFNβ promoter driven luciferase reporter genes in HEK293T and THP-1 cells following transduction with lentiviral vectors encoding macaque and human ISGs. (B) Activation of integrated ISRE-driven GFP reporter gene in HEK293T cells following transduction with lentiviral vectors encoding macaque and human ISGs. (C and D) Infectious titers of HIV-1-GFP and HIV-2-GFP in MT4 cells (C) and THP-1 cells (D) transduced with SCRPSY vectors expressing selected ISGs. Titers are mean + SD.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: IDO1 Inhibits HIV-1 and HIV-2 Replication (A and B) FACS plots (A) and quantitation of mean fluorescence intensity (MFI, B) depicting GFP expression following standard or low-dose HIV-2-GFP infection of MT4 cells transduced with vectors expressing no ISG or IDO1. (C) Western blot (WB) analysis of IDO1 expression with or without induction by IFNγ (A549 cells) or doxycycline (Dox) (MT4-IDO1 cells). (D) Infectious titer of HIV-1-GFP (NHG) or HIV-2-GFP in target MT4 cells containing Dox-inducible IDO1, rhT5α, or TagRFP. (E) HIV-1-GFP (NHG) replication in MT4 cells containing Dox inducible IDO1, rhesus TRIM5α (rhT5α), or TagRFP. (F) Production of infectious HIV-1-GFP (NHG) or HIV-2 (VSV-G pseudotyped ROD10) during a single cycle of replication in MT4 cells containing Dox inducible IDO1, rhT5α, or TagRFP. Where indicated (5×), 5-fold higher input was used to negate the “incoming” effect. (G) WB analysis of Gag expression in the same HIV-1 (NHG) infected cells as in (F). (H) Infectious titer of HIV-1 produced and WB analysis of Gag, Env, and Nef expression in MT4 cells containing Dox-inducible IDO1 during a single cycle of HIV-1 (NL4.3) replication. (I) Yield of infectious virions and cell lysate and particulate capsid during a single replication cycle of mixed (in the indicated ratios) unmodified MT4 cells and MT4 cells containing Dox-inducible IDO1. (J and K) Effects of 1-MT (J) or L-Trp (K) on the yield of infectious HIV-1 particles and WB analysis of expression and release of viral Gag proteins during a single cycle of HIV-1 replication in MT4 cells containing Dox-inducible IDO1. Titers are mean + SD.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: Endogenous IDO1 Inhibits HIV-1 (A) WB analysis of IDO1 expression in IFNγ-treated A549 cells. (B) Titer of VSV-G pseudotyped replication competent HIV-1-GFP (NHG) on A549 cells following treatment with increasing doses of IFNγ. (C) The yield of infectious progeny virions from a single cycle of HIV-1 replication in A549 cells treated with increasing doses of IFNγ. (D) The yield of infectious progeny virions from a single cycle of HIV-1 replication in A549 cells treated with IFNγ in the presence of 50 μg/ml L-Trp (D and E) or 100 μg/ml 1-MT (D and F). (E) WB analysis of IDO1 expression in IFNγ-treated TZM-bl cells. (F) As in D using TZM-bl cells. Titers are mean + SD.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6: TRIM56 Overexpression Can Inhibit HIV-1 Replication (A and B) HIV-1 replication in populations of GHOST cells transduced with lentiviral vectors (CCIB) expressing the indicated human (A) or macaque (B) ISGs. (C) WB analysis of GHOST cell clones overexpressing TRIM56. (D) Single round HIV-1 infection of GHOST cells transduced with empty vector (CCIB, filled symbol) or clones overexpressing TRIM56. (E) Spreading replication of HIV-1 in GHOST cells transduced with empty vector (CCIB, red symbol) or the clones overexpressing TRIM56 described in (C). (F) WB analysis of Gag, Nef, Env, and TRIM56 expression and particle release in GHOST vector and GHOST-TRIM56#2 cells during a single cycle of HIV-1 infection. (G) The yield of infectious progeny virions from a single cycle of HIV-1 replication in GHOST-vector and GHOST-TRIM56#2 cells. (H) Adaptation of HIV-1 to GHOST-TRIM56#2 cells via spreading replication. At each discontinuity, virions harvested from the GHOST-TRIM56#2 cells were passaged onto GHOST-vector and GHOST-TRIM56#2 cells. (I) Schematic representation and sequence analysis of an HIV-1 clone (TRIM56R) adapted to replicate in GHOST cells expressing TRIM56. (J) WB analysis of Gag expression and particle release in GHOST vector and GHOST-TRIM56 cells, during a single cycle of HIV-1 and HIV-1/TRIM56R replication.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Figure 7: Multiple Viral Determinants and ISGs Underlie Inhibition of HIV-1 Replication by Endogenous TRIM56 (A and B) Spreading replication of HIV-1 and HIV-1/TRIM56R in GHOSTX4-vector and GHOSTX4-TRIM56#2 cells (A), or chimeric viruses constructed using HIV-1 and HIV-1/TRIM56R (B). (C) WB analysis of TRIM56 expression in clones of MT4-LTR-GFP cells transduced with lentiviral vectors expressing Cas9 only or Cas9 plus one of two TRIM56-targeted guide RNAs (CR1 or CR3). (D and E) HIV-1 replication in the absence (D) or presence (E) of 25U/ml IFNα in clones of control (n = 4) or TRIM56 knockout (n = 7) MT4-LTR-GFP cells described in (C). (F and G) Microarray analysis of the expression levels (in a.u.) for the ∼120 genes most highly induced by 25U/ml IFNα in clones of control (n = 4) or TRIM56 knockout (n = 7) MT4-LTR-GFP cells described in (C) in the presence (G) or absence (F) of IFN.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Safety, tolerability, and mechanisms of antiretroviral activity of pegylated interferon Alfa-2a in HIV-1-monoinfected participants: a phase II clinical trial",
            "authors": [
                {
                    "first": "D.M.",
                    "middle": [],
                    "last": "Asmuth",
                    "suffix": ""
                },
                {
                    "first": "R.L.",
                    "middle": [],
                    "last": "Murphy",
                    "suffix": ""
                },
                {
                    "first": "S.L.",
                    "middle": [],
                    "last": "Rosenkranz",
                    "suffix": ""
                },
                {
                    "first": "J.J.",
                    "middle": [],
                    "last": "Lertora",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Kottilil",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Cramer",
                    "suffix": ""
                },
                {
                    "first": "E.S.",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "R.T.",
                    "middle": [],
                    "last": "Schooley",
                    "suffix": ""
                },
                {
                    "first": "C.R.",
                    "middle": [],
                    "last": "Rinaldo",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Thielman",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J. Infect. Dis.",
            "volume": "201",
            "issn": "",
            "pages": "1686-1696",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Relative resistance of HIV-1 founder viruses to control by interferon-alpha",
            "authors": [
                {
                    "first": "A.E.",
                    "middle": [],
                    "last": "Fenton-May",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Dibben",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Emmerich",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Ding",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Pfafferott",
                    "suffix": ""
                },
                {
                    "first": "M.M.",
                    "middle": [],
                    "last": "Aasa-Chapman",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Pellegrino",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Williams",
                    "suffix": ""
                },
                {
                    "first": "M.S.",
                    "middle": [],
                    "last": "Cohen",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Gao",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Retrovirology",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Indoleamine 2,3-dioxygenase contributes to tumor cell evasion of T cell-mediated rejection",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Friberg",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Jennings",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Alsarraj",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Dessureault",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Cantor",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Extermann",
                    "suffix": ""
                },
                {
                    "first": "A.L.",
                    "middle": [],
                    "last": "Mellor",
                    "suffix": ""
                },
                {
                    "first": "D.H.",
                    "middle": [],
                    "last": "Munn",
                    "suffix": ""
                },
                {
                    "first": "S.J.",
                    "middle": [],
                    "last": "Antonia",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "International journal of cancer Journal international du cancer",
            "volume": "101",
            "issn": "",
            "pages": "151-155",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "TRIM25 RING-finger E3 ubiquitin ligase is essential for RIG-I-mediated antiviral activity",
            "authors": [
                {
                    "first": "M.U.",
                    "middle": [],
                    "last": "Gack",
                    "suffix": ""
                },
                {
                    "first": "Y.C.",
                    "middle": [],
                    "last": "Shin",
                    "suffix": ""
                },
                {
                    "first": "C.H.",
                    "middle": [],
                    "last": "Joo",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Urano",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Liang",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Sun",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Takeuchi",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Akira",
                    "suffix": ""
                },
                {
                    "first": "Z.",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Inoue",
                    "suffix": ""
                },
                {
                    "first": "J.U.",
                    "middle": [],
                    "last": "Jung",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Nature",
            "volume": "446",
            "issn": "",
            "pages": "916-920",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Innate sensing of HIV-1 assembly by Tetherin induces NFκB-dependent proinflammatory responses",
            "authors": [
                {
                    "first": "R.P.",
                    "middle": [],
                    "last": "Galão",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Le Tortorec",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Pickering",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Kueck",
                    "suffix": ""
                },
                {
                    "first": "S.J.",
                    "middle": [],
                    "last": "Neil",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Cell Host Microbe",
            "volume": "12",
            "issn": "",
            "pages": "633-644",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "HIV-1 restriction factor SAMHD1 is a deoxynucleoside triphosphate triphosphohydrolase",
            "authors": [
                {
                    "first": "D.C.",
                    "middle": [],
                    "last": "Goldstone",
                    "suffix": ""
                },
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Ennis-Adeniran",
                    "suffix": ""
                },
                {
                    "first": "J.J.",
                    "middle": [],
                    "last": "Hedden",
                    "suffix": ""
                },
                {
                    "first": "H.C.",
                    "middle": [],
                    "last": "Groom",
                    "suffix": ""
                },
                {
                    "first": "G.I.",
                    "middle": [],
                    "last": "Rice",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Christodoulou",
                    "suffix": ""
                },
                {
                    "first": "P.A.",
                    "middle": [],
                    "last": "Walker",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Kelly",
                    "suffix": ""
                },
                {
                    "first": "L.F.",
                    "middle": [],
                    "last": "Haire",
                    "suffix": ""
                },
                {
                    "first": "M.W.",
                    "middle": [],
                    "last": "Yap",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Nature",
            "volume": "480",
            "issn": "",
            "pages": "379-382",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "In vitro modification of human immunodeficiency virus infection by granulocyte-macrophage colony-stimulating factor and gamma interferon",
            "authors": [
                {
                    "first": "S.M.",
                    "middle": [],
                    "last": "Hammer",
                    "suffix": ""
                },
                {
                    "first": "J.M.",
                    "middle": [],
                    "last": "Gillis",
                    "suffix": ""
                },
                {
                    "first": "J.E.",
                    "middle": [],
                    "last": "Groopman",
                    "suffix": ""
                },
                {
                    "first": "R.M.",
                    "middle": [],
                    "last": "Rose",
                    "suffix": ""
                }
            ],
            "year": 1986,
            "venue": "Proc. Natl. Acad. Sci. USA",
            "volume": "83",
            "issn": "",
            "pages": "8734-8738",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Differential regulation of human indoleamine 2,3-dioxygenase gene expression by interferons-gamma and -alpha. Analysis of the regulatory region of the gene and identification of an interferon-gamma-inducible DNA-binding factor",
            "authors": [
                {
                    "first": "H.H.",
                    "middle": [],
                    "last": "Hassanain",
                    "suffix": ""
                },
                {
                    "first": "S.Y.",
                    "middle": [],
                    "last": "Chon",
                    "suffix": ""
                },
                {
                    "first": "S.L.",
                    "middle": [],
                    "last": "Gupta",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "J. Biol. Chem.",
            "volume": "268",
            "issn": "",
            "pages": "5077-5084",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Antiretroviral restriction factors",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Hatziioannou",
                    "suffix": ""
                },
                {
                    "first": "P.D.",
                    "middle": [],
                    "last": "Bieniasz",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Curr. Opin. Virol.",
            "volume": "1",
            "issn": "",
            "pages": "526-532",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Properties and function of indoleamine 2,3-dioxygenase",
            "authors": [
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Hayaishi",
                    "suffix": ""
                }
            ],
            "year": 1976,
            "venue": "J. Biochem.",
            "volume": "79",
            "issn": "",
            "pages": "13P-21P",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "MX2 is an interferon-induced inhibitor of HIV-1 infection",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Kane",
                    "suffix": ""
                },
                {
                    "first": "S.S.",
                    "middle": [],
                    "last": "Yadav",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Bitzegeio",
                    "suffix": ""
                },
                {
                    "first": "S.B.",
                    "middle": [],
                    "last": "Kutluay",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Zang",
                    "suffix": ""
                },
                {
                    "first": "S.J.",
                    "middle": [],
                    "last": "Wilson",
                    "suffix": ""
                },
                {
                    "first": "J.W.",
                    "middle": [],
                    "last": "Schoggins",
                    "suffix": ""
                },
                {
                    "first": "C.M.",
                    "middle": [],
                    "last": "Rice",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Yamashita",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Hatziioannou",
                    "suffix": ""
                },
                {
                    "first": "P.D.",
                    "middle": [],
                    "last": "Bieniasz",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Nature",
            "volume": "502",
            "issn": "",
            "pages": "563-566",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Adaptation to the interferon-induced antiviral state by human and simian immunodeficiency viruses",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Bitzegeio",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Sampias",
                    "suffix": ""
                },
                {
                    "first": "P.D.",
                    "middle": [],
                    "last": "Bieniasz",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Hatziioannou",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J. Virol.",
            "volume": "87",
            "issn": "",
            "pages": "3549-3560",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Overlapping and distinct molecular determinants dictating the antiviral activities of TRIM56 against flaviviruses and coronavirus",
            "authors": [
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "N.L.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "P.Y.",
                    "middle": [],
                    "last": "Shi",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "M.A.",
                    "middle": [],
                    "last": "Miller",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J. Virol.",
            "volume": "88",
            "issn": "",
            "pages": "13821-13835",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "The C-Terminal Tail of TRIM56 Dictates Antiviral Restriction of Influenza A and B Viruses by Impeding Viral RNA Synthesis",
            "authors": [
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "N.L.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Shen",
                    "suffix": ""
                },
                {
                    "first": "X.",
                    "middle": [],
                    "last": "Bao",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Fabrizio",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Elbahesh",
                    "suffix": ""
                },
                {
                    "first": "R.J.",
                    "middle": [],
                    "last": "Webby",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J. Virol.",
            "volume": "90",
            "issn": "",
            "pages": "4369-4382",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Indoleamine 2,3-dioxygenase mediates the antiviral effect of gamma interferon against hepatitis B virus in human hepatocyte-derived cells",
            "authors": [
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Mao",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Jiang",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Cai",
                    "suffix": ""
                },
                {
                    "first": "J.M.",
                    "middle": [],
                    "last": "Levy",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Cuconati",
                    "suffix": ""
                },
                {
                    "first": "T.M.",
                    "middle": [],
                    "last": "Block",
                    "suffix": ""
                },
                {
                    "first": "J.T.",
                    "middle": [],
                    "last": "Guo",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Guo",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J. Virol.",
            "volume": "85",
            "issn": "",
            "pages": "1048-1057",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Prevention of allogeneic fetal rejection by tryptophan catabolism",
            "authors": [
                {
                    "first": "D.H.",
                    "middle": [],
                    "last": "Munn",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                },
                {
                    "first": "J.T.",
                    "middle": [],
                    "last": "Attwood",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Bondarev",
                    "suffix": ""
                },
                {
                    "first": "S.J.",
                    "middle": [],
                    "last": "Conway",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Marshall",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Brown",
                    "suffix": ""
                },
                {
                    "first": "A.L.",
                    "middle": [],
                    "last": "Mellor",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "Science",
            "volume": "281",
            "issn": "",
            "pages": "1191-1193",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "GCN2 kinase in T cells mediates proliferative arrest and anergy induction in response to indoleamine 2,3-dioxygenase",
            "authors": [
                {
                    "first": "D.H.",
                    "middle": [],
                    "last": "Munn",
                    "suffix": ""
                },
                {
                    "first": "M.D.",
                    "middle": [],
                    "last": "Sharma",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Baban",
                    "suffix": ""
                },
                {
                    "first": "H.P.",
                    "middle": [],
                    "last": "Harding",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Ron",
                    "suffix": ""
                },
                {
                    "first": "A.L.",
                    "middle": [],
                    "last": "Mellor",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Immunity",
            "volume": "22",
            "issn": "",
            "pages": "633-642",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Tryptophan depletion and HIV infection: a metabolic link to pathogenesis",
            "authors": [
                {
                    "first": "M.F.",
                    "middle": [],
                    "last": "Murray",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Lancet Infect. Dis.",
            "volume": "3",
            "issn": "",
            "pages": "644-652",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Indoleamine 2,3-dioxygenase mediates cell type-specific anti-measles virus activity of gamma interferon",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Obojes",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Andres",
                    "suffix": ""
                },
                {
                    "first": "K.S.",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Däubener",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Schneider-Schaulies",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J. Virol.",
            "volume": "79",
            "issn": "",
            "pages": "7768-7776",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "An endogenous tumour-promoting ligand of the human aryl hydrocarbon receptor",
            "authors": [
                {
                    "first": "C.A.",
                    "middle": [],
                    "last": "Opitz",
                    "suffix": ""
                },
                {
                    "first": "U.M.",
                    "middle": [],
                    "last": "Litzenburger",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Sahm",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Ott",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Tritschler",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Trump",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Schumacher",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Jestaedt",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Schrenk",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Weller",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Nature",
            "volume": "478",
            "issn": "",
            "pages": "197-203",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "p21 regulates the HIV-1 restriction factor SAMHD1",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Pauls",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Ruiz",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Riveira-Muñoz",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Permanyer",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Badia",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Clotet",
                    "suffix": ""
                },
                {
                    "first": "O.T.",
                    "middle": [],
                    "last": "Keppler",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Ballana",
                    "suffix": ""
                },
                {
                    "first": "J.A.",
                    "middle": [],
                    "last": "Este",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Proc. Natl. Acad. Sci. USA",
            "volume": "111",
            "issn": "",
            "pages": "E1322-E1324",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "TRIM5 is an innate immune sensor for the retrovirus capsid lattice",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Pertel",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Hausmann",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Morger",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Züger",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Guerra",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Lascano",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Reinhard",
                    "suffix": ""
                },
                {
                    "first": "F.A.",
                    "middle": [],
                    "last": "Santoni",
                    "suffix": ""
                },
                {
                    "first": "P.D.",
                    "middle": [],
                    "last": "Uchil",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Chatel",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Nature",
            "volume": "472",
            "issn": "",
            "pages": "361-365",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Microbial translocation is a cause of systemic immune activation in chronic HIV infection",
            "authors": [
                {
                    "first": "J.M.",
                    "middle": [],
                    "last": "Brenchley",
                    "suffix": ""
                },
                {
                    "first": "D.A.",
                    "middle": [],
                    "last": "Price",
                    "suffix": ""
                },
                {
                    "first": "T.W.",
                    "middle": [],
                    "last": "Schacker",
                    "suffix": ""
                },
                {
                    "first": "T.E.",
                    "middle": [],
                    "last": "Asher",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Silvestri",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Rao",
                    "suffix": ""
                },
                {
                    "first": "Z.",
                    "middle": [],
                    "last": "Kazzaz",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Bornstein",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Lambotte",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Altmann",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Nat. Med.",
            "volume": "12",
            "issn": "",
            "pages": "1365-1371",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Interferon gamma blocks the growth of Toxoplasma gondii in human fibroblasts by inducing the host cells to degrade tryptophan",
            "authors": [
                {
                    "first": "E.R.",
                    "middle": [],
                    "last": "Pfefferkorn",
                    "suffix": ""
                }
            ],
            "year": 1984,
            "venue": "Proc. Natl. Acad. Sci. USA",
            "volume": "81",
            "issn": "",
            "pages": "908-912",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Effect of indoleamine 2,3-dioxygenase on induction of experimental autoimmune encephalomyelitis",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Sakurai",
                    "suffix": ""
                },
                {
                    "first": "J.P.",
                    "middle": [],
                    "last": "Zou",
                    "suffix": ""
                },
                {
                    "first": "J.R.",
                    "middle": [],
                    "last": "Tschetter",
                    "suffix": ""
                },
                {
                    "first": "J.M.",
                    "middle": [],
                    "last": "Ward",
                    "suffix": ""
                },
                {
                    "first": "G.M.",
                    "middle": [],
                    "last": "Shearer",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J. Neuroimmunol.",
            "volume": "129",
            "issn": "",
            "pages": "186-196",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Type I interferon responses in rhesus macaques prevent SIV infection and slow disease progression",
            "authors": [
                {
                    "first": "N.G.",
                    "middle": [],
                    "last": "Sandler",
                    "suffix": ""
                },
                {
                    "first": "S.E.",
                    "middle": [],
                    "last": "Bosinger",
                    "suffix": ""
                },
                {
                    "first": "J.D.",
                    "middle": [],
                    "last": "Estes",
                    "suffix": ""
                },
                {
                    "first": "R.T.",
                    "middle": [],
                    "last": "Zhu",
                    "suffix": ""
                },
                {
                    "first": "G.K.",
                    "middle": [],
                    "last": "Tharp",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Boritz",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Levin",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Wijeyesinghe",
                    "suffix": ""
                },
                {
                    "first": "K.N.",
                    "middle": [],
                    "last": "Makamdop",
                    "suffix": ""
                },
                {
                    "first": "G.Q.",
                    "middle": [],
                    "last": "del Prete",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nature",
            "volume": "511",
            "issn": "",
            "pages": "601-605",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "New Insights into IDO Biology in Bacterial and Viral Infections",
            "authors": [
                {
                    "first": "S.V.",
                    "middle": [],
                    "last": "Schmidt",
                    "suffix": ""
                },
                {
                    "first": "J.L.",
                    "middle": [],
                    "last": "Schultze",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Front. Immunol.",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "A diverse range of gene products are effectors of the type I interferon antiviral response",
            "authors": [
                {
                    "first": "J.W.",
                    "middle": [],
                    "last": "Schoggins",
                    "suffix": ""
                },
                {
                    "first": "S.J.",
                    "middle": [],
                    "last": "Wilson",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Panis",
                    "suffix": ""
                },
                {
                    "first": "M.Y.",
                    "middle": [],
                    "last": "Murphy",
                    "suffix": ""
                },
                {
                    "first": "C.T.",
                    "middle": [],
                    "last": "Jones",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Bieniasz",
                    "suffix": ""
                },
                {
                    "first": "C.M.",
                    "middle": [],
                    "last": "Rice",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Nature",
            "volume": "472",
            "issn": "",
            "pages": "481-485",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Pan-viral specificity of IFN-induced genes reveals new roles for cGAS in innate immunity",
            "authors": [
                {
                    "first": "J.W.",
                    "middle": [],
                    "last": "Schoggins",
                    "suffix": ""
                },
                {
                    "first": "D.A.",
                    "middle": [],
                    "last": "MacDuff",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Imanaka",
                    "suffix": ""
                },
                {
                    "first": "M.D.",
                    "middle": [],
                    "last": "Gainey",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Shrestha",
                    "suffix": ""
                },
                {
                    "first": "J.L.",
                    "middle": [],
                    "last": "Eitson",
                    "suffix": ""
                },
                {
                    "first": "K.B.",
                    "middle": [],
                    "last": "Mar",
                    "suffix": ""
                },
                {
                    "first": "R.B.",
                    "middle": [],
                    "last": "Richardson",
                    "suffix": ""
                },
                {
                    "first": "A.V.",
                    "middle": [],
                    "last": "Ratushny",
                    "suffix": ""
                },
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Litvak",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nature",
            "volume": "505",
            "issn": "",
            "pages": "691-695",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "TRIM56 is an essential component of the TLR3 antiviral signaling pathway",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Shen",
                    "suffix": ""
                },
                {
                    "first": "N.L.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Lester",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J. Biol. Chem.",
            "volume": "287",
            "issn": "",
            "pages": "36404-36413",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Type I interferons in host defense",
            "authors": [
                {
                    "first": "D.B.",
                    "middle": [],
                    "last": "Stetson",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Medzhitov",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Immunity",
            "volume": "25",
            "issn": "",
            "pages": "373-381",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "The ubiquitin ligase TRIM56 regulates innate immune responses to intracellular double-stranded DNA",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Tsuchida",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Zou",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Saitoh",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Kumar",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Abe",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Matsuura",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Kawai",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Akira",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Immunity",
            "volume": "33",
            "issn": "",
            "pages": "765-776",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "TRIM E3 ligases interfere with early and late stages of the retroviral life cycle",
            "authors": [
                {
                    "first": "P.D.",
                    "middle": [],
                    "last": "Uchil",
                    "suffix": ""
                },
                {
                    "first": "B.D.",
                    "middle": [],
                    "last": "Quinlan",
                    "suffix": ""
                },
                {
                    "first": "W.T.",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "J.M.",
                    "middle": [],
                    "last": "Luna",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Mothes",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "PLoS Pathog.",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Host and viral determinants of Mx2 antiretroviral activity",
            "authors": [
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Busnadiego",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Kane",
                    "suffix": ""
                },
                {
                    "first": "S.J.",
                    "middle": [],
                    "last": "Rihn",
                    "suffix": ""
                },
                {
                    "first": "H.F.",
                    "middle": [],
                    "last": "Preugschas",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Hughes",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Blanco-Melo",
                    "suffix": ""
                },
                {
                    "first": "V.P.",
                    "middle": [],
                    "last": "Strouvelle",
                    "suffix": ""
                },
                {
                    "first": "T.M.",
                    "middle": [],
                    "last": "Zang",
                    "suffix": ""
                },
                {
                    "first": "B.J.",
                    "middle": [],
                    "last": "Willett",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Boutell",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J. Virol.",
            "volume": "88",
            "issn": "",
            "pages": "7738-7752",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "TRIM56 is a virus- and interferon-inducible E3 ubiquitin ligase that restricts pestivirus infection",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "Y.M.",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J. Virol.",
            "volume": "85",
            "issn": "",
            "pages": "3733-3745",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Inhibition of HIV-1 particle assembly by 2′,3′-cyclic-nucleotide 3′-phosphodiesterase",
            "authors": [
                {
                    "first": "S.J.",
                    "middle": [],
                    "last": "Wilson",
                    "suffix": ""
                },
                {
                    "first": "J.W.",
                    "middle": [],
                    "last": "Schoggins",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Zang",
                    "suffix": ""
                },
                {
                    "first": "S.B.",
                    "middle": [],
                    "last": "Kutluay",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Jouvenet",
                    "suffix": ""
                },
                {
                    "first": "M.A.",
                    "middle": [],
                    "last": "Alim",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Bitzegeio",
                    "suffix": ""
                },
                {
                    "first": "C.M.",
                    "middle": [],
                    "last": "Rice",
                    "suffix": ""
                },
                {
                    "first": "P.D.",
                    "middle": [],
                    "last": "Bieniasz",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Cell Host Microbe",
            "volume": "12",
            "issn": "",
            "pages": "585-597",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Infectious tolerance via the consumption of essential amino acids and mTOR signaling",
            "authors": [
                {
                    "first": "S.P.",
                    "middle": [],
                    "last": "Cobbold",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Adams",
                    "suffix": ""
                },
                {
                    "first": "C.A.",
                    "middle": [],
                    "last": "Farquhar",
                    "suffix": ""
                },
                {
                    "first": "K.F.",
                    "middle": [],
                    "last": "Nolan",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Howie",
                    "suffix": ""
                },
                {
                    "first": "K.O.",
                    "middle": [],
                    "last": "Lui",
                    "suffix": ""
                },
                {
                    "first": "P.J.",
                    "middle": [],
                    "last": "Fairchild",
                    "suffix": ""
                },
                {
                    "first": "A.L.",
                    "middle": [],
                    "last": "Mellor",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Ron",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Waldmann",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Proc. Natl. Acad. Sci. USA",
            "volume": "106",
            "issn": "",
            "pages": "12055-12060",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "A serpin shapes the extracellular environment to prevent influenza A virus maturation",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Dittmann",
                    "suffix": ""
                },
                {
                    "first": "H.H.",
                    "middle": [],
                    "last": "Hoffmann",
                    "suffix": ""
                },
                {
                    "first": "M.A.",
                    "middle": [],
                    "last": "Scull",
                    "suffix": ""
                },
                {
                    "first": "R.H.",
                    "middle": [],
                    "last": "Gilmore",
                    "suffix": ""
                },
                {
                    "first": "K.L.",
                    "middle": [],
                    "last": "Bell",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Ciancanelli",
                    "suffix": ""
                },
                {
                    "first": "S.J.",
                    "middle": [],
                    "last": "Wilson",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Crotta",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Yu",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Flatley",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Cell",
            "volume": "160",
            "issn": "",
            "pages": "631-643",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "HIV-1 and interferons: who’s interfering with whom?",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Doyle",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Goujon",
                    "suffix": ""
                },
                {
                    "first": "M.H.",
                    "middle": [],
                    "last": "Malim",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Nat. Rev. Microbiol.",
            "volume": "13",
            "issn": "",
            "pages": "403-413",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Premature induction of an immunosuppressive regulatory T cell response during acute simian immunodeficiency virus infection",
            "authors": [
                {
                    "first": "J.D.",
                    "middle": [],
                    "last": "Estes",
                    "suffix": ""
                },
                {
                    "first": "Q.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "M.R.",
                    "middle": [],
                    "last": "Reynolds",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Wietgrefe",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Duan",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Schacker",
                    "suffix": ""
                },
                {
                    "first": "L.J.",
                    "middle": [],
                    "last": "Picker",
                    "suffix": ""
                },
                {
                    "first": "D.I.",
                    "middle": [],
                    "last": "Watkins",
                    "suffix": ""
                },
                {
                    "first": "J.D.",
                    "middle": [],
                    "last": "Lifson",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Reilly",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J. Infect. Dis.",
            "volume": "193",
            "issn": "",
            "pages": "703-712",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Tryptophan catabolism by indoleamine 2,3-dioxygenase 1 alters the balance of TH17 to regulatory T cells in HIV disease",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Favre",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Mold",
                    "suffix": ""
                },
                {
                    "first": "P.W.",
                    "middle": [],
                    "last": "Hunt",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Kanwar",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Loke",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Seu",
                    "suffix": ""
                },
                {
                    "first": "J.D.",
                    "middle": [],
                    "last": "Barbour",
                    "suffix": ""
                },
                {
                    "first": "M.M.",
                    "middle": [],
                    "last": "Lowe",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Jayawardene",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Aweeka",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Sci. Transl. Med.",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}