{
    "paper_id": "PMC5462247",
    "metadata": {
        "title": "Analysis of Daily Enhanced Syndromic Surveillance in Hillsborough\nCounty, FL, 2015",
        "authors": [
            {
                "first": "Charles",
                "middle": [
                    "R."
                ],
                "last": "Clark",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Michael",
                "middle": [],
                "last": "Wiese",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Enhanced daily surveillance is used to identify reportable diseases, outbreaks, and\nclusters and provides situational awareness. This project examines how health care\nvisits requiring additional information are detected using enhanced syndromic\nsurveillance and the resources required from detection through completion.",
            "cite_spans": [],
            "section": "Objective",
            "ref_spans": []
        },
        {
            "text": "The Florida Department of Health in Hillsborough County (FDOH-Hillsborough) conducts\nenhanced syndromic surveillance on a daily basis. The Electronic Surveillance System\nfor the Early Notification of Community-based Epidemics in Florida (ESSENCE-FL) is\nthe syndromic surveillance system used by epidemiologists within the Florida\nDepartment of Health (FDOH). During the time of this study, ESSENCE-FL receives data\nfrom 210 of emergency departments (ED) and 33 urgent care centers (UCC) throughout\nthe state of Florida, including 12 EDs and 3 UCCs in Hillsborough County. In 2014,\nthe ESSENCE-FL system added a feature that delivers an automatic daily email to\ndesignated primary ESSENCE-FL users in each county containing all visits which have\nbeen detected by the state’s visits of interest (VOI) query. The email\ncontains all visits which have been detected by the visits of interest (VOI) query\nfor each ESSENCE-FL users designated county. The VOI query utilizes the combined\nchief complaint and discharge diagnosis (CCDD) field of a visit for keywords related\nto reportable diseases and exposures of public health interest. In addition to this\nVOI email, Hillsborough County analyzes time of arrival alerts, specialized emerging\ninfectious disease queries, poison information center data, and volume levels of\nsyndromes and subsyndromes predetermined by ESSENCE-FL. A daily summary report of\nthe enhanced daily surveillance analysis is then provided to area public health\nofficials within FDOH-Hillsborough and the surrounding counties. This study examines\nhow visits requiring additional investigation are detected and the resources\nrequired to complete the investigation.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "During the study period from July 23 through September 30, 2015, visits identified\nwere recorded along with the time and method of detection. Each day this\nsurveillance began with the review of the visits of interest email, facility and\nsyndrome volumes, the VOI query, emerging infectious disease queries (MERS-CoV,\nEbola virus disease, chikungunya, etc.), time of arrival alerts, and the review of\nFlorida Poison Information Center data. A daily summary report of the enhanced\nsurveillance was manually created and provided by email to public health officials.\nAfter completion of the daily analysis, facilities were contacted about any visits\nidentified as requiring additional investigation, such as a reportable disease or\ncluster of public health concern. The time of the information request, receipt of\nthe requested information, and completion of the investigation was recorded.",
            "cite_spans": [],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "An average of 1740 visits were made each day in Hillsborough County in the month\nprior to the start of this project. During this same time period the daily VOI email\nidentified an average of 5.5 visits per day. During the study period, an average of\n7.8 visits were detected each day during the enhanced syndromic surveillance\nprotocol. The VOI email detected 6 visits per day. Overall 558 total visits were\ndetected from the enhanced daily surveillance and 82 percent of these visits were\nfound in the system generated VOI email. Of the visits identified 149 required\nadditional investigation and 15 were determined to be associated with a reportable\ndisease, most commonly carbon monoxide poisoning and varicella. An average of 1.3\ndays elapsed from the time a visit occurred to the time it was detected through\nsurveillance. Follow-up was started within 1 day of detection and completed in an\naverage of 1.1 days. Overall the daily enhanced syndromic surveillance data analysis\nrequired an average of 60 minutes of work time daily with a range of 18-144\nminutes.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "During the study period, 15 visits were found to be cases of reportable diseases,\nprimarily carbon monoxide poisoning and varicella, which would have otherwise gone\nunreported to FDOH-Hillsborough. The enhanced surveillance process also allows for\nthe quick detection and evaluation of diseases or conditions requiring immediate\naction that may not always be reported immediately such as meningitis or an emerging\ninfectious disease. The enhanced daily syndromic surveillance in Hillsborough County\nhas been useful in detecting reportable diseases, clusters, and providing\nsituational awareness in a timely manner without an overwhelming burden on staff and\nresources.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}