{
    "paper_id": "PMC5533572",
    "metadata": {
        "title": "Nanoparticle orientationally displayed antigen epitopes improve neutralizing antibody level in a model of porcine circovirus type 2",
        "authors": [
            {
                "first": "Peiyang",
                "middle": [],
                "last": "Ding",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Teng",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yafei",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Man",
                "middle": [],
                "last": "Teng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yaning",
                "middle": [],
                "last": "Sun",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xiao",
                "middle": [],
                "last": "Liu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shujun",
                "middle": [],
                "last": "Chai",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Enmin",
                "middle": [],
                "last": "Zhou",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Qianyue",
                "middle": [],
                "last": "Jin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Gaiping",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Vaccines are a cost-effective and powerful weapon against human and animal infectious diseases.1 Although many diseases have been neutralized, potential vaccine-preventable diseases continue to threaten human and animal health.2,3 Considering the safety of vaccines, subunit vaccines have become increasingly popular. Improvements and innovation in heterologous protein expression technology have led to a sufficient source for candidate subunit antigens.4,5 Regrettably, most subunit vaccines induce lower levels of NA, which is the key factor in providing protective immunity that is accomplished via reducing or abolishing the biological activity of a living microorganism.6 Therefore, the major challenge in the development of subunit vaccines is identification of strategies that can enhance the levels of NA.",
            "cite_spans": [
                {
                    "start": 95,
                    "end": 96,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 227,
                    "end": 228,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 229,
                    "end": 230,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 455,
                    "end": 456,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 457,
                    "end": 458,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 676,
                    "end": 677,
                    "mention": "6",
                    "ref_id": "BIBREF45"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Over the past few decades, advances in immunological and high-throughput genome sequencing technology have enabled the identification of pathogen-associated protective antigens.7 However, some viruses, such as human immunodeficiency virus (HIV), influenza viruses, and porcine reproductive and respiratory syndrome virus, rapidly vary their surface antigens such that NA cannot effectively recognize new epitopes, leading to escape from the host’s anti-infective immune process.8–10 In addition, some pathogens reduce the level of NA level by generating antibodies against immunodominant epitopes, thus exacerbating diseases, as seen in Dengue virus, respiratory syncytial virus, porcine circovirus type 2 (PCV2), and Middle East respiratory syndrome coronavirus.11–14 Development of structural biology has increased the throughput of protein structure determination enabling the determination of the three-dimensional structure and structured electrostatic landscapes of most vaccine antigens and their epitopes.15,16 Based on the surface electrostatic landscapes of the antigen, stabilized and fully displayed neutralizing epitopes on the antigenic surface or the flexible scaffold allow for easy recognition by B cells, promoting proliferation and antibody affinity maturation, while removing or hiding the immunodominant epitopes.17",
            "cite_spans": [
                {
                    "start": 177,
                    "end": 178,
                    "mention": "7",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 478,
                    "end": 479,
                    "mention": "8",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 480,
                    "end": 482,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 763,
                    "end": 765,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 766,
                    "end": 768,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1013,
                    "end": 1015,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1016,
                    "end": 1018,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1334,
                    "end": 1336,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Subunit vaccine monomers are variedly and chaotically distributed within the vaccine system and thus cannot efficiently activate B cells.18 The orientation of antigen epitopes is critical for activation of B cells. Reliable affinity maturation of NA requires stable and full display of neutralizing epitopes rather than transient orientations through a state.17 Cross-linking of B-cell receptors (BCRs) is also critical for activation of B cells. An ideal immunogen should have multiple copies of epitopes, and bind to multiple BCRs, allowing for multimerization of signal transduction molecules involved in antigen recognition on the surface of B cells.19,20 Antigen processing would be better facilitated if antigens were nanoparticles with granular structure and repetitive surface organization, which would increase phagocytosis and the ability to activate the complement system and recruit other immune molecules.21",
            "cite_spans": [
                {
                    "start": 137,
                    "end": 139,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 359,
                    "end": 361,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 654,
                    "end": 656,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 657,
                    "end": 659,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 918,
                    "end": 920,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "One reasonable strategy to improve NA level is based on antigenic epitope structure and to orientationally and repeatedly display neutralizing epitopes on the outer surface of nanoparticles by orientation coupling between antigen and nanoparticles. To verify this strategy, gold nanoparticles (AuNPs) as delivery vehicles have been developed and have shown several features that make them well suited for biomedical applications. Importantly, AuNPs can be readily conjugated with peptides through the gold-thiol (Au-S) bond by simply mixing AuNPs with peptides that contain cysteine, thus offering a highly flexible and customizable approach to provide a scaffold that can be used to fix proteins or peptides to form a certain spatial orientation.22,23",
            "cite_spans": [
                {
                    "start": 747,
                    "end": 749,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 750,
                    "end": 752,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "According to bioinformatics analysis, mainly based on antigen crystal structure and the corresponding pathogenic characteristics, we selected the capsid (Cap) protein of PCV2 as a model antigen. PCV2, classified in the family Circoviridae and one of the smallest DNA viruses, is widespread and has caused an estimated € 5.76 billion economic loss for the EU.24,25 The Cap protein can form virus-like particles (VLPs) dividing the structure of Cap protein into two faces, neutralizing epitopes on the outer surface, while the unique cysteine residue is on the inner face (Figure 1A and B).26 The decoy epitope, an immunodominant region consisting of residues 169–180 (Cap (169–180)), exposed on the surface of the Cap protein monomer but buried in virus particles or VLPs, allows PCV2 to evade humoral immunity by inducing low-level NA and high-level non-protection antibodies.13,27",
            "cite_spans": [
                {
                    "start": 358,
                    "end": 360,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 361,
                    "end": 363,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 588,
                    "end": 590,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 876,
                    "end": 878,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 879,
                    "end": 881,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Introduction",
            "ref_spans": [
                {
                    "start": 571,
                    "end": 586,
                    "mention": "Figure 1A and B",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "In the current study, we used AuNPs as an orientational-connect carrier to display Cap protein (Cap-conjugated AuNPs [Cap-AuNPs]), with neutralizing epitopes exposed on the outside surface of the nanoparticles (Figure 1C). The immune responses to Cap-AuNPs were evaluated in mice. To examine the mechanisms of the antibody production, the efficiency of cellular uptake of Cap-AuNPs into RAW264.7 macrophage cells and DC2.4 dendritic cells and subsequent cytokine secretion were measured. Our study lays the foundation for the development of a human and animal subunit vaccine based on antigen structural analysis that utilizes nanoparticles as a fixed-point connection carrier for antigens with reasonable conformation.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": [
                {
                    "start": 211,
                    "end": 220,
                    "mention": "Figure 1C",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Gold chloride trihydrate (HAuCl4⋅3H2O) and trisodium citrate dehydrate (Na3C6H5O7⋅2H2O) were purchased from Sigma-Aldrich (St Louis, MO, USA). Milli-Q water with a resistance of 18.2 M Ω was used in all experiments. All secondary antibodies were purchased from Jackson ImmunoResearch Laboratories (West Grove, PA, USA). Fully cytosine-phosphate-guanine-oligodeoxynucleotide (CpG) 1826 with a sequence of 5′-TCCATGACGTTCCTGACGTT-3′ were synthesized and purified in Takara Company (Daliang, People’s Republic of China). PCV2 strain was stored in our lab. Porcine Kidney-15 cells, DC2.4 dendritic cells, and RAW264.7 macrophages were obtained from ATCC (Manassas, VA, USA). Dulbecco’s Modified Eagle’s Medium (DMEM), RPMI-1640, penicillin, and streptomycin were purchased from Hyclone (Logan, UT, USA). Fetal bovine serum (FBS), were purchased from GIBCO (Carlsbad, CA, USA). Carbopol® 971P NF polymer was purchased from Lubrizol (Cleveland, OH, USA). Freund’s adjuvant was purchased from Sigma-Aldrich. The oligopeptide 169-STIDYFQPNNKR was synthesized by GL Biochem (Shanghai, People’s Republic of China), a cysteine was added to the N-terminal end of the oligopep-tide, and then conjugated to bovine serum albumin (BSA) using 4-(N-maleimidomethyl) cyclohexanecarboxylic acid N-hydroxysuccinimide ester according to the manufacturer’s instruction (Sigma-Aldrich).",
            "cite_spans": [],
            "section": "Materials ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "AuNPs were synthesized by the Turkevich’s method of reduction of HAuCl4⋅3H2O with Na3C6H5O7⋅2H2O.28 Briefly, 1 mL of 1% HAuCl4 (10 mg/mL) was added to 100 mL ddw and brought to boiling under vigorous stirring. Next, 8 mL of 1% Na3C6H5O7⋅2H2O (10 mg/mL) was added into the boiling solution. After 15 min of reaction, the solution color turned reddish and the reaction was stopped; then water was added to bring the nanoparticle solution to a volume of 100 mL. The shape, size, size distribution, and zeta potential of AuNPs obtained were characterized by transmission electron microscopic (TEM) (JEM-1400; Hitachi Ltd., Tokyo, Japan) and dynamic light scattering (DLS) (Malvern, Worcestershire, UK). AuNPs were monitored by scanning the surface plasmon peak using ultraviolet-visible spectroscopy (UV-Vis) (Thermo Fisher Scientific, Waltham, MA, USA).29",
            "cite_spans": [
                {
                    "start": 97,
                    "end": 99,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 850,
                    "end": 852,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Preparation and characterization of AuNPs ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The genomic DNA of PCV2 Cap protein without nuclear localization signal was codon optimized for Escherichia coli (E. coli) and cloned in pUC57 vector, which was synthesized by Sangon Company (Shanghai, People’s Republic of China) and stored in our lab. The coding sequence of Cap protein was PCR amplified. The PCR product and PET28a vector were doubly digested with BamHI and HindIII (NEB, Ipswich, MA, USA), treated with T4 DNA ligase (NEB), and then transformed into E. coli BL21 (DE3). For protein expression, bacteria were cultured in Luria-Bertani liquid medium (containing 0.1 mg/mL kanamycin sulfate) at 37°C with shaking until the optical density (OD) of the culture at 600 nm reached 0.6. Then, isopropyl-β-d-thiogalactoside (IPTG) was added to a final concentration of 0.1 mM to induce expression at 30°C for 10 h. The purification of Cap was performed by using a Ni-NTA His⋅Bind Resin (Novagen, Madison, WI, USA). Purity and bioactivity of Cap protein were determined by sodium dodecyl sulfate polyacrylamide gel electrophoresis (SDS-PAGE) and Western blotting, respectively. The concentration was determined with a BCA protein assay kit (Thermo Fisher Scientific). The endotoxin content of Cap proteins was detected by ToxinSensor™ Chromogenic LAL Endotoxin Assay Kit (GenScript, Piscataway, NJ, USA).",
            "cite_spans": [],
            "section": "Preparation of recombinant Cap protein ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Cap-AuNPs were prepared by mixing AuNPs (1 mL) with recombinant Cap protein (100 μL, 1 mg/mL) and stirred for 1 h at 4°C. To obtain washed Cap-AuNP formulation, excess free Cap protein was removed by repeated centrifugation (12,000 rpm for 60 min at 4°C) and resuspension of the pellet in PBS for a total of three wash cycles. The stability of the conjugate was assessed by adding 10% sodium chloride.30 The conjugates were confirmed by UV-Vis, DLS, and Fourier transform infrared spectroscopy (FTIR) (Thermo Fisher Scientific). The quantification of Cap-AuNPs was measured as follows: 1 mL Cap (20 μg/mL) was added into 1 mL AuNPs, stirred for 1 h at 4°C, and then AuNPs suspension was centrifuged down at 12,000 rpm for 60 min at 4°C. The supernatant was collected and the concentration of Cap was measured by Micro BCA Protein Assay Kit (Boster, Wuhan, People’s Republic of China).",
            "cite_spans": [
                {
                    "start": 401,
                    "end": 403,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Preparation and characterization of Cap-AuNPs ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The spatial structure of Cap conjugated to AuNPs was measured by enzyme-linked immunosorbent assay (ELISA). Cap protein and Cap-AuNPs were serially diluted 2-fold by carbonate buffer (pH 9.6), then coated on 96-well microtiter plates, and incubated at 4°C overnight. After blocking with skim milk (2.5% in PBST), monoclonal antibodies (mAbs) (stored in our lab) 9F4 and 6A5 with neutralizing ability and anti-His tags mAb and 8A10 mAb with anti-Cap (169–180) epitopes were added to the wells and then incubated at 37°C for 1 h, respectively. After washing with PBST five times, goat anti-mouse IgG conjugated to HRP was added for 1 h at 37°C. The reaction was developed by using 3,3,5,5-tetramethylbenzidine (TMB) as the substrate. The OD value of each well was measured at 450 nm using an ELISA reader.",
            "cite_spans": [],
            "section": "Antigenic characterization of Cap-AuNPs ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The uptake of Cap-AuNPs by antigen-presenting cells (APCs) was detected by indirect immunofluorescence (IFA). Briefly, RAW264.7 macrophages and DC2.4 dendritic cells were seeded on 96-well cell culture plates at 2×104 cells/well (100 μL) and allowed to grow overnight at 37°C in 5% CO2. Cap or Cap-AuNPs were diluted 10-fold by DMEM and 100 μL of Cap protein (1.2 μg/mL) or Cap-AuNPs (11.2 μg/mL) containing the same amount of Cap protein was added to incubate with the cells. After incubation for 1 h, the medium was removed, and the cells were fixed in precooled methanol for 10 min at room temperature, followed by three washes with PBS. After blocking with skim milk (5% in PBST), the cells were incubated with mouse anti-PCV2 serum, followed by a fluorescein isothiocyanate-labeled anti-mouse antibody and counterstained with 4′,6-diamidino-2-phenylindole before plates were examined by fluorescence microscopy.",
            "cite_spans": [],
            "section": "Uptake of Cap-AuNPs by DC2.4 cells and RAW264.7 cells ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Cap-AuNP cytotoxicity was evaluated using the cell-counting kit 8 (CCK-8, Beyotime, Wuhan, People’s Republic of China).31 RAW264.7 and DC2.4 cells were seeded at 5×103 cells/well on 96-well cell culture plates, respectively. After cell adherence, different concentrations of Cap-AuNPs were added to incubate with the cells for 24 h. Then the medium was removed before adding 100 μL fresh medium containing 10% CCK-8 reagent. The culture plates were incubated for another 4 h. After incubation, the absorbance at 450 nm was measured using a microplate reader.",
            "cite_spans": [
                {
                    "start": 119,
                    "end": 121,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Cytotoxicity assay ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "RAW264.7 cells were first primed with 50 ng/mL LPS for 4 h, which increased the expression of pro-interleukin (IL)-1β and pro-IL-18, the immature states of IL-1β and IL-18, in cells, respectively.32 After priming, the cells were seeded at 5×104 cells/well on 96-well cell culture plate. One hundred μL of AuNPs (10 μg/mL), Cap (1.2 μg/mL), or Cap-AuNPs (11.2 μg/mL) was added to incubate with the cells. Cap group and Cap-AuNPs group contain the same amount of Cap protein. Aluminum hydroxide was added as positive control. For IL-12 and tumor necrosis factor alpha (TNF-α) measurements, RAW264.7 cells were not primed with LPS. CpG was added as positive control.33 After incubation for 24 h, cytokine concentration of IL-1β, IL-12, IL-18, and TNF-α was measured by ELISA following the manufacturer’s protocols (R&D Systems, Minneapolis, MN, USA).",
            "cite_spans": [
                {
                    "start": 196,
                    "end": 198,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 663,
                    "end": 665,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "Cytokine production measurement ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Six-week-old female BALB/c mice (~20 g) were randomly allocated to 10 groups with 4 or 8 mice per group. Each mouse was subcutaneously immunized with 100 μL of the indicated vaccines: Cap alone, Cap-AuNPs alone, Cap mixed with CpG, Cap-AuNPs mixed with CpG, Cap mixed with Carbopol 971P, Cap-AuNPs mixed with Carbopol 971P, Cap mixed with Freund’s adjuvant, or Cap-AuNPs mixed with Freund’s adjuvant. The AuNPs were inoculated as negative controls. We also compared the immune response of lyophilized Cap-AuNPs with non-lyophilized Cap-AuNPs. Cap-AuNPs were lyophilized and stored for 3 months at 4°C. Before immunization, Cap-AuNP powder was resuspended in water and CpG was added. One hundred μL of each corresponding vaccine mixture contained 50 μg Cap, 25 μg CpG or 2.5 μg AuNPs. The final concentration of Carbopol 971P was 0.1%. Each group received an identical booster immunization 3 weeks after primary immunization. Sera were harvested at 0, 21, and 42 days post immunization (dpi).",
            "cite_spans": [],
            "section": "Animal experiments ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "All BALB/c mice received humane care in compliance with the animal welfare guidelines of the Institutional Animal Care and Use Committee under the approval of Henan Academy of Agricultural Sciences (Approval number SYXK 2014-0007), and were purchased from Henan Experimental Animal Center and raised in isolation cages. All efforts were made to alleviate and minimize animal suffering.",
            "cite_spans": [],
            "section": "Ethics statement ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Antibody titers were measured by ELISA. Briefly, Cap protein or BSA-Cap (169–180) was diluted to 5 μL/mL by carbonate buffer (pH 9.6), then coated on 96-well microtiter plates, and incubated at 4°C overnight. For detection of antibodies specific to PCV2, a commercial PCV2 antibody test kit (BioChek, Reeuwijk, Holland) was used. The ELISA microtiter plates were coated with purified and inactivated PCV2. After blocking with skim milk (2.5% in PBST), appropriate dilutions of serum samples were added to the wells and the plates were then incubated at 37°C for 1 h. After five washes with PBST, HRP-conjugated goat anti-mouse IgG and IgG subtype were added for 1 h at 37°C. The reaction was developed using TMB. The OD value of each well was measured at 450 nm using an ELISA microplate reader.",
            "cite_spans": [],
            "section": "Detection of anti-Cap, anti-Cap (169–180), and anti-PCV2 antibodies ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The titers of PCV2 neutralizing antibody (NA) in sera were determined by the immunoperoxidase monolayer assay (IPMA) as previously described with minor modifications.34 Briefly, sera samples were heat-inactivated at 56°C for 30 min and serially diluted at 2-fold, then mixed with an equal volume of 200 TCID50 of PCV2 on 96-well culture plates with DMEM containing 2% FBS, and incubated for 1 h at 37°C. After incubation, the mixtures were added to 96-well plates containing 20% confluent PK15 cells. After incubation for 72 h, the cells were fixed for 30 min with cold ethanol at −20°C. After blocking with 5% skimmed milk for 1 h at 37°C, the cells were incubated with guinea pig anti-PCV2 polyclonal antibody, followed by HRP-conjugated goat anti-guinea pig IgG. The color cells were developed with 3-amino-9-ethylcarbazole and hydrogen peroxide in 0.05 M acetate buffer (pH 5.0). The neutralization titer was calculated as the reciprocal of the highest serum dilution that was able to completely block PCV2 infection in PK15 cells.",
            "cite_spans": [
                {
                    "start": 166,
                    "end": 168,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Virus neutralization test ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "At 35 and 49 dpi, the lymphocytes were isolated from the spleens of 3 mice from each group using mouse lymphocyte separation medium (Solarbio, Beijing, People’s Republic of China) and resuspended at 5×105 cells/mL in RPMI-1640 complete medium containing 10% FBS. The splenocytes were seeded into 96-well plates at 100 μL per well and stimulated with 100 μL complete medium containing Cap protein (20 μg/mL) or 100 μL complete medium alone. After incubation for 48 h, the proliferative responses were determined using CCK-8. The stimulation index (SI) was calculated using the following formula: SI = (the mean of OD450 nm values of Cap-stimulated wells)/(the mean of OD450 nm values of complete medium-treated wells).",
            "cite_spans": [],
            "section": "Lymphocyte proliferation assay ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "To analyze the cellular immune responses, lymphocytes were prepared and stimulated as already described. After incubation for 60 h, the culture supernatants were collected to determine the amounts of IL-4, IL-10, and interferon (IFN)-γ using ELISA kits (R&D Systems) as already described.",
            "cite_spans": [],
            "section": "Cellular immune responses ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "All statistical analyses were performed using GraphPad Prism version 5.0 (GraphPad Software, San Diego, CA, USA). All data are expressed as mean ± SEM. Statistical significance was determined by unpaired t-test when only two groups were compared or by one-way analysis of variance (ANOVA) when more than two groups were compared. Comparison of antibody titers, SI, and cytokine levels between groups was performed with two-way ANOVA. Statistical significance was determined at P<0.05 (*), P<0.01 (**), or P<0.001 (***).",
            "cite_spans": [],
            "section": "Statistical analysis ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The Cap protein was expressed in E. coli BL21 (DE3) and purified by affinity chromatography on a Ni2+ -NTA column. SDS-PAGE and western blotting results showed that the Cap protein was successfully expressed and purified with an apparent molecular mass of approximately 26 kDa (Figure 2A). The Cap protein reacted with anti-PCV2 polyclonal antibody, indicating that the recombinant protein retained the biological activity of the wild-type protein. The endotoxin content of Cap proteins was 0.2 EU/mg.",
            "cite_spans": [],
            "section": "Characterization of Cap-AuNPs ::: Results",
            "ref_spans": [
                {
                    "start": 278,
                    "end": 287,
                    "mention": "Figure 2A",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "AuNPs were synthesized by the Turkevich’s method. Original AuNPs had an absorption maximum of 522 nm (Figure 2B). The mean diameter of AuNPs was 23.2 nm (~23 nm) (Figure 2C and E). After conjugation of Cap protein, the mean diameter increased to 42.2 nm (~42 nm) (Figure 2D and E), the absorbance wavelength shifted to 529 nm, and the zeta potential had a positive shift from −47.9 mV to −34.7 mV (Figure 2F), indicating stable conjugation between Cap protein and AuNPs. Cap-AuNPs aggregated when they were lyophilized and resuspended, with particle size increasing to 182 nm and zeta potential increasing to −20.8 mV (Figure 2E and F). The FTIR spectrum (Figure 2G) showed a weak peak near 2,550 cm−1 region, which virtually confirmed the presence of thiol (S-H) molecules in the sole cysteine molecule of Cap protein; however, the peak disappeared when AuNPs were coated with Cap protein (Figure 2G) indicating that S-H was changed to a new bond. This coincides with that reported by Aryal et al, who discovered the absence of S-H representative peak using FTIR spectrometer and the constitution of new Au-S bond when conjugating cysteine with AuNPs. The thiol molecules of cysteine could directly bind to AuNPs as the covalent Au-S bond is strongly favored. In this study, AuNPs were exploited as the support structure and conjugated with Cap through the Au-S bond.35",
            "cite_spans": [
                {
                    "start": 1368,
                    "end": 1370,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "Characterization of Cap-AuNPs ::: Results",
            "ref_spans": [
                {
                    "start": 102,
                    "end": 111,
                    "mention": "Figure 2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 163,
                    "end": 178,
                    "mention": "Figure 2C and E",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 264,
                    "end": 279,
                    "mention": "Figure 2D and E",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 398,
                    "end": 407,
                    "mention": "Figure 2F",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 619,
                    "end": 634,
                    "mention": "Figure 2E and F",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 656,
                    "end": 665,
                    "mention": "Figure 2G",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 891,
                    "end": 900,
                    "mention": "Figure 2G",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "9F4 and 6A5 are mAbs with neutralizing ability that specifically recognize neutralizing epitopes, which are located on the outer surface of the Cap protein. However, a His tag located at the N-terminus of Cap protein replaced the nuclear localization sequence of Cap protein, which is located on the inner face of Cap protein. Furthermore, 8A10 can recognize the decoy epitope Cap (169–180), which was buried when forming VLPs. ELISA results showed that Cap-AuNPs were more easily recognized by 9F4 and 6A5 than Cap; on the contrary, Cap was more easily recognized by anti-His-tag mAb and 8A10 than Cap-AuNPs (Figure 3). These results indicate that the epitopes on the inner face of Cap protein were hidden, but the neutralizing epitopes located on the outer surface were exposed when Cap protein was conjugated to AuNPs via the Au-S bond.",
            "cite_spans": [],
            "section": "Characterization of Cap-AuNPs ::: Results",
            "ref_spans": [
                {
                    "start": 610,
                    "end": 618,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "The amount of Cap protein conjugated to AuNPs was estimated by Micro BCA protein assay method; 1 mL of AuNPs (50 μg) could conjugate about 6.06 μg of Cap protein.",
            "cite_spans": [],
            "section": "Characterization of Cap-AuNPs ::: Results",
            "ref_spans": []
        },
        {
            "text": "The formula used to calculate the number of Cap protein molecules was as follows:\nMCap×6.02×1023MrCap",
            "cite_spans": [],
            "section": "Characterization of Cap-AuNPs ::: Results",
            "ref_spans": []
        },
        {
            "text": "The formula used to calculate the number of AuNP molecules was as follows:36\nMAu×6.02×1023(ρAu)43π(d2)3where MCap is the mass of Cap protein conjugated to AuNPs, which is 6.06 μg; MrCap is the relative molecular mass of Cap protein, which is 25.76 kDa; MAu is 50 μg in 1 mL solution, ρAu is the density of gold, which is 19.3 g/mL; and d is the diameter of the AuNPs, which is 23 nm. The number of AuNPs was calculated under the assumption that all gold chloride trihydrate reacted completely and that all resulting nanoparticles were of uniform size. All parameters use international systems of unit symbol. After calculation, the number of Cap protein molecule was 1.42×1014 and the total number of AuNPs in the 1 mL solution was found to be 3.96×1011. Based on this, we approximated that 358 molecules of Cap protein were conjugated on each AuNP, which is approximately six times the amount of Cap protein on PCV2 (60).26",
            "cite_spans": [
                {
                    "start": 74,
                    "end": 76,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 922,
                    "end": 924,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Characterization of Cap-AuNPs ::: Results",
            "ref_spans": []
        },
        {
            "text": "Interestingly, the surface area of Cap-AuNP conjugates was about 6-fold to PCV2, whose diameter is about 17 nm, while the mean diameter of Cap-AuNPs is 42 nm. This indicated that Cap protein was closely distributed on the surface of AuNPs, with likely no voids. We hypothesized that the AuNPs reasonably represent the spatial location of Cap protein, forming an artificial VLP similar to PCV2.",
            "cite_spans": [],
            "section": "Characterization of Cap-AuNPs ::: Results",
            "ref_spans": []
        },
        {
            "text": "Uptake by APCs is the initial step for an antigen to arouse an immune response.37 We evaluated the uptake level of Cap protein using RAW264.7 cells and DC2.4 cells, which are often used as a model for primary macrophages and DCs, respectively. Additionally, antigen internalization, cytotoxicity, and cytokine release are size dependent. After incubation for 1 h, the Cap protein uptake by APCs was detected by IFA, and the fluorescence intensity corresponded to the number of Cap protein within APCs. As seen in Figure 4A, compared to the Cap protein group, the Cap-AuNP group had higher fluorescence intensity. More Cap protein was internalized when Cap protein was adsorbed on AuNPs (Figure 4B). These data suggested that the 23 nm diameter AuNPs improved the amount of Cap protein internalized into the APCs, and the Cap protein distributed in the cytoplasm, not the nucleus.",
            "cite_spans": [
                {
                    "start": 79,
                    "end": 81,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "Uptake of Cap protein by APCs and cytokine secretion ::: Results",
            "ref_spans": [
                {
                    "start": 513,
                    "end": 522,
                    "mention": "Figure 4A",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 687,
                    "end": 696,
                    "mention": "Figure 4B",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "CCK-8 assays showed the Cap-AuNPs had no apparent cytotoxic effect on DC2.4 cells even at AuNP concentrations up to 100 μg/mL (Figure 5A), but had a significant cytotoxic effect on RAW264.7 cells at the concentration of 100 μg/mL (Figure 5B). This in vitro data suggested that 23 nm diameter AuNPs were a safe carrier.",
            "cite_spans": [],
            "section": "Uptake of Cap protein by APCs and cytokine secretion ::: Results",
            "ref_spans": [
                {
                    "start": 127,
                    "end": 136,
                    "mention": "Figure 5A",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 231,
                    "end": 240,
                    "mention": "Figure 5B",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "We next investigated the immunostimulatory effect of the Cap-AuNP conjugates and detected four types of cytokines: IL-12 (Figure 5C), TNF-α (Figure 5D), IL-1β (Figure 5E), and IL-18 (Figure 5F). IL-12 and TNF-α play pivotal roles in eliciting innate immune responses and regulation of adaptive immune responses, mainly produced by T cells and APCs.38,39 Although Cap could induce low-concentration IL-12 and high-concentration TNF-α, AuNPs had no influence on the release of IL-12 and TNF-α. Inflammasomes are known to be activated on exposure to nanoparticles due to lysosomal damage. We focused on IL-1β and IL-18, which promote inflammatory responses and are tightly regulated by inflammasomes. The concentration of IL-1β and IL-18 were low indicating no inflammasomes were produced after uptake of AuNPs by RAW264.7 cells.",
            "cite_spans": [
                {
                    "start": 348,
                    "end": 350,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 351,
                    "end": 353,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "Uptake of Cap protein by APCs and cytokine secretion ::: Results",
            "ref_spans": [
                {
                    "start": 122,
                    "end": 131,
                    "mention": "Figure 5C",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 141,
                    "end": 150,
                    "mention": "Figure 5D",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 160,
                    "end": 169,
                    "mention": "Figure 5E",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 183,
                    "end": 192,
                    "mention": "Figure 5F",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "These experiments showed that AuNPs can promote antigen phagocytosis and thus may help enhance the level of NAs. However, AuNPs did not selectively enhance antibodies against certain epitopes. Therefore, enhancing phagocytosis by APCs is not the underlying reason for AuNPs in enhancing NA levels.",
            "cite_spans": [],
            "section": "Uptake of Cap protein by APCs and cytokine secretion ::: Results",
            "ref_spans": []
        },
        {
            "text": "The antibody titers to Cap protein and PCV2 were detected by ELISA, while the NA titers were detected using IPMA. Vaccines are typically co-administered with adjuvants. In order to explore whether AuNPs are capable of enhancing NA levels by orientationally displaying epitopes in different types of adjuvants, we used three different types of adjuvants. CpG, a widely used soluble Th1-type adjuvant, is the ligand of TLR9 that recognizes pathogen-associated molecular patterns on foreign pathogens. Carbopol, a water-like substance, lightly cross-linked polymer of acrylic acid, has become a widely used adjuvant. Freund’s adjuvant, an oil-like substance, is the most commonly used adjuvant in animal experiments.40 We used these three representative adjuvants in the current study. As shown in Figure 6, AuNPs significantly increased the Cap-specific antibody levels in the no-adjuvant and CpG groups, while there was almost no effect in the Carbopol and Freund’s adjuvant groups (Figure 6A). We used the purified inactivated virus as fixative to detect PCV2-specific antibody levels. These antibodies bind to the outer surface of the virus. AuNPs significantly improved the PCV2-specific antibody levels with or without adjuvants, indicating that the addition of AuNPs resulted in more antibodies directed against the viral surface (Figure 6B).",
            "cite_spans": [
                {
                    "start": 713,
                    "end": 715,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "Detection of antibodies levels ::: Results",
            "ref_spans": [
                {
                    "start": 795,
                    "end": 803,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 982,
                    "end": 991,
                    "mention": "Figure 6A",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1335,
                    "end": 1344,
                    "mention": "Figure 6B",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "Antibodies against PCV2 were part of the antibody against Cap protein. The candidate vaccine used in animal experiments contained large amounts of uncoupled Cap protein (99.4%). Carbopol and Freund’s adjuvant are highly efficient adjuvants and can significantly increase IgG levels against Cap. Therefore, there was no significant difference in the levels of IgG between the Cap and Cap-AuNP groups when using Carbopol and Freund’s adjuvant (Figure 6A). High levels of antibody against PCV2 require epitopes on the surface of PCV2 to be fully recognized by APCs. Cap protein that binds to the surface of AuNPs can be efficiently recognized, swallowed, processed, and presented by APCs and plays a central role in activating immune response. Therefore, there was significant difference in the level of IgG against PCV2 between the Cap group and the Cap-AuNPs group when using Carbopol and Freund’s adjuvant (Figure 6B). Our previous experiments (data not shown) have confirmed that CpG weakly promoted the levels of anti-Cap and PCV2 IgG. Moreover, CpG had a synergistic effect with AuNPs and markedly enlarged immune effect. However, AuNPs played a key role rather than CpG. Similar results have been found by Tao et al.36 Thus, when CpG was used as adjuvant, there was a significant difference between the Cap and Cap-AuNPs groups for IgG against Cap and PCV2 (Figure 6A and B).",
            "cite_spans": [
                {
                    "start": 1220,
                    "end": 1222,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "Detection of antibodies levels ::: Results",
            "ref_spans": [
                {
                    "start": 442,
                    "end": 451,
                    "mention": "Figure 6A",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 907,
                    "end": 916,
                    "mention": "Figure 6B",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1362,
                    "end": 1377,
                    "mention": "Figure 6A and B",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "High levels of anti-Cap (169–180) antibodies is the result of host recognition of Cap protein monomer or fragments produced during virus replication and is associated with PCV2-SD, diverting the humoral response away from protective epitopes. The Cap (169–180) epitope located on the surface of Cap protein, however, due to its location and orientation, is not accessible on the surface of the PCV2. Cap protein is attached to AuNPs via an Au-S bond, thus masking some epitopes. Considering that AuNPs promoted the presentation of Cap protein and enhanced the antibody to all epitopes, the ratio of IgG against Cap (169–180)/IgG against PCV2 was more meaningful than IgG against Cap (169–180) level. After adding AuNPs, the ratio of IgG against Cap (169–180)/IgG against PCV2 was significantly reduced, indicating the Cap (169–180) epitope was buried (Figure 6C).",
            "cite_spans": [],
            "section": "Detection of antibodies levels ::: Results",
            "ref_spans": [
                {
                    "start": 852,
                    "end": 861,
                    "mention": "Figure 6C",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "High levels of PCV2-specific antibodies and low levels of Cap (169–180)-specific antibody may help improve NA titers.27 NA titer was significantly improved after AuNPs were added (Figure 6D). On comparing the significant changes of Cap-specific antibodies with PCV2-specific antibodies and NA in the Carbopol and Freund’s adjuvant groups, we found that AuNPs significantly enhanced NA, rather than Cap-specific antibodies. These data indicated that AuNPs enhanced NAs mainly due to reasonable display of neutralizing epitopes and masking of the immunodominant epitope.",
            "cite_spans": [
                {
                    "start": 117,
                    "end": 119,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Detection of antibodies levels ::: Results",
            "ref_spans": [
                {
                    "start": 180,
                    "end": 189,
                    "mention": "Figure 6D",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "As shown in Figure 7A, the Cap-specific antibody levels in non-lyophilized group was higher than in the lyophilized group (P=0.15), which may, in part, be due to the inactivation of a portion of Cap protein during lyophilization process. Interestingly, PCV2-specific and NA levels in lyophilized group were markedly higher than in non-lyophilized group (Figure 7B and D). The ratio of IgG against Cap (169–180)/IgG against PCV2 in lyophilized group was obviously lower than in non-lyophilized group (Figure 7C). These data suggested that the slight reduction of Cap-specific antibody did not affect NA and the stability of Cap-AuNPs conjugation was likely enhanced following lyophilization. Cap protein spatial orientation is more stable, thus offering an advantage in transportation and long-term preservation.41 Furthermore, these data confirmed that AuNPs promoted NA mainly due to the reasonable display of neutralizing epitopes.",
            "cite_spans": [
                {
                    "start": 811,
                    "end": 813,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                }
            ],
            "section": "Effect of lyophilization on the immune response ::: Results",
            "ref_spans": [
                {
                    "start": 12,
                    "end": 21,
                    "mention": "Figure 7A",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 354,
                    "end": 369,
                    "mention": "Figure 7B and D",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 500,
                    "end": 509,
                    "mention": "Figure 7C",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "To evaluate the impact of Cap-AuNPs on T-cell proliferation in mice, Cap-specific lymphocyte proliferative responses were measured at 35 and 49 dpi (Figure 8A). The Cap-AuNP group induced significantly higher SI than the Cap or AuNP group.",
            "cite_spans": [],
            "section": "The cellular immune effect of AuNPs ::: Results",
            "ref_spans": [
                {
                    "start": 149,
                    "end": 158,
                    "mention": "Figure 8A",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "The cytokine in spleen lymphocytes supernatant was measured by ELISA after the cells were stimulated with Cap protein. IL-4 and IL-10 are the archetypal Th2 cellular immune response cytokines that improve the production of IgG1. As shown in Figure 8B and C, Cap-AuNPs induced significantly high levels of IL-4 and IL-10 production than Cap or AuNPs. IFN-γ, Th1-biased cytokine, can promote the proliferation and differentiation of T cells, stimulate the secretion of IgG2a and IgG2b, activate macrophages, and enhance the cytotoxic effect of NK cells, conferring protection against viral infection. As shown in Figure 8D, Cap-AuNPs resulted in markedly higher level of IFN-γ than either the Cap or AuNPs. Interestingly, AuNPs induced a higher level of IFN-γ than Cap. We speculate that the increase in IFN-γ secretion may be due to the initial interaction of AuNPs with NK cells after AuNPs were injected into mice.42 In addition, it is likely that Cap protein mainly induced Th2 cell immunity and inhibited the secretion of Th1-based cytokines.43",
            "cite_spans": [
                {
                    "start": 915,
                    "end": 917,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 1045,
                    "end": 1047,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                }
            ],
            "section": "The cellular immune effect of AuNPs ::: Results",
            "ref_spans": [
                {
                    "start": 241,
                    "end": 256,
                    "mention": "Figure 8B and C",
                    "ref_id": "FIGREF7"
                },
                {
                    "start": 611,
                    "end": 620,
                    "mention": "Figure 8D",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "The mechanism that AuNPs improved the NA level of Cap-based PCV2 subunit vaccine can be attributed to two aspects: first, although Cap protein bound to AuNPs at a very low percentage (0.6%) of total immunized protein, this part of binding protein was efficiently taken up by APCs and played a key role in activating the immune response. Each AuNP was capable of displaying 6-fold the amount of Cap protein than PCV2, resulting in a higher degree of BCR cross-linking. The second and more important point, AuNPs directionally presented multiple neutralizing epitopes; thus, B cells simultaneously recognized more neutralizing epitopes, resulting in rapid proliferation of B-cell clones, which specifically target the neutralizing epitopes. Meanwhile AuNPs shielded the immunodominant epitope Cap (169–180), effectively reducing the antibody against this epitope, which plays a negative role in the production of NA.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Nanoparticles offer new horizons for subunit vaccine design.44 The most important mechanisms of nanoparticles in improving subunit vaccine effectiveness are by increasing the amount of antigen taken by APCs and multiplying the displayed subunit antigens in well-ordered arrays.18,19 Nanoparticles provide a customizable method for ligation of antigens by linking specific sites such as thiol groups to the gold particle. Furthermore, phosphorylation sites on proteins have a high affinity for aluminum hydroxide nanoparticles and tag polypeptides on antigens or domains on fusion-expressing antigens can be linked to nanoparticles, for example, poly-histidine tags can bind to various divalent metal cations and chitosan-binding domain can bind to chitosan nanoparticles. Nonetheless, only the antigens on the surface of the nanoparticles exhibit a certain orientation, and exposing the neutralizing epitope to the outside of the nanoparticles is sufficient for recognition by B cells.",
            "cite_spans": [
                {
                    "start": 60,
                    "end": 62,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 277,
                    "end": 279,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 280,
                    "end": 282,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "High-resolution structures provide an opportunity to understand the structural basis for immunogenicity and immunodominance, improve vaccine efficacy, and broaden the range of vaccine-preventable diseases.45 According to the structural information of antigens, complete exposure of conserved or hidden neutralizing epitopes is the basic principle of structural vaccinology.46 Self-assembling protein nanoparticles have been used to achieve targeted display of antigens.18 Kanekiyo et al used a structure-based design strategy to generate a genetic fusion encoding hemagglutinin (HA) of influenza virus linked to ferritin. Interestingly, ferritin forms a nearly spherical particle composed of 24 subunits. HA was exposed on the outer surface of ferritin, mimicked its spatial position on the influenza H1N1 virus, and elicited broad NA against influenza virus.47 The fusion of the amino-terminus and carboxyl-terminus of the target antigen with the protein nanoparticles confines the spatial conformation of the antigen and thus it may be unfavorable to randomly select a connection point and the orientationally display of the antigen.48,49 Furthermore, a protein carrier is immunogenic, which is disadvantageous for the development of similar vaccines. These are limited to widely used structure-based nanoparticles in directional display strategy.",
            "cite_spans": [
                {
                    "start": 205,
                    "end": 207,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 373,
                    "end": 375,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 469,
                    "end": 471,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 859,
                    "end": 861,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 1135,
                    "end": 1137,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 1138,
                    "end": 1140,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "To the best of our knowledge, this is the first example of orientationally linking antigens to nanoparticles, to display neutralizing epitopes. The basic principle of designing such nanovaccines is to efficiently orient and repetitively display the neutralizing epitopes. First, identifying neutralizing epitopes depends on structural biology technology. Second, based on the antigenic structure, designing a site or domain which can adsorbe or conjugate to nanoparticles on the oppo site surface of a neutralizing epitope is ideal. If possible, naturally occurring sites can be utilized, such as the unique thiol groups in this study. This takes into account that most neutralizing epitopes are formed from residues that are discontinuous in the primary amino acid sequence or buried by other residues; thus, there may be a need to redesign artificial scaffolds and display the neutralizing epitope on the surface of scaffold.46,49 Third, to synthesize nanoparticles that can efficiently bind to antigen or neutralizing epitope artificial scaffolds at a certain point, nanoparticles may need to be chemically modified. Antigen or artificial scaffolds can combine with biomaterials and then form nanoparticles. The introduction of structural-based antigen design methods combined with nanoparticles will contribute to the development of subunit vaccines.",
            "cite_spans": [
                {
                    "start": 927,
                    "end": 929,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 930,
                    "end": 932,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "It is possible to improve the level of NAs by directly orienting antigens to nanoparticles and fully exposing neutralizing epitopes based on the analysis of the antigen structure. In the current study, we selected the Cap protein of PCV2 as a model antigen, which has immunodominant epitopes and neutralizing epitopes. We conjugated Cap to AuNPs by the Au–thiol interaction, which was confirmed by FTIR, resulting in the immunodominant epitopes being obscured while fully exposing the neutralizing epitopes on the outer surface. AuNPs promoted phagocytosis of Cap protein by APCs without inducing inflammatory cytokine secretion, enhanced humoral and cellular immunity, and balanced Th1 and Th2 type cellular immunity. The NAs were significantly improved, while antibody against the immunodominant epitope was significantly reduced. Overall, this study demonstrates that the strategy of nanoparticles orientationally displaying antigen epitopes appears to be feasible for vaccine development.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Schematics illustrating the conjugation of Cap protein to AuNPs through Au-S bond. Notes: (A) PCV2 VLP pattern molecular structure (biological assembly). The red box shows the exposed outer surface of Cap protein, and the rest is the inner surface. (B) Ribbon and surface diagram of the Cap protein. The cysteine residue is on the inner surface of Cap protein and shown in spherical model and chemical structure. (C) Schematic representation of Cap conjugated to AuNPs through Au-S bond. The blue box shows the combination of AuNPs with Cap protein. Cap protein structure information and VLP pattern were drawn from PDB accession number 3R0R. Abbreviations: Cap, capsid; AuNPs, gold nanoparticles; Au-S, gold-thiol; PCV2, porcine circovirus type 2; VLP, virus-like particle.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Characterization of Cap-AuNPs. Notes: (A) SDS-PAGE (left) and western blot (right) analysis of Cap protein expressed in E. coli BL21 (DE3). SDS-PAGE gel was stained with silver nitrate. Lane M: molecular weight markers; Lane 1: extract of BL21 cells transformed with pET28a-Cap plasmid induced by IPTG; Lane 2: purified Cap protein. (B) UV-vis spectrum of AuNPs (λmax =522 nm) and Cap-AuNPs (λmax =529 nm). (C) Transmission electron micrograph of AuNPs. Scale bars =50 nm. (D) Transmission electron micrograph of Cap-AuNPs. Scale bars =50 nm. (E) DLS data showing size distribution of AuNPs, Cap-AuNPs, and lyophilized Cap-AuNPs. (F) Zeta potential of AuNPs, Cap-AuNPs, and lyophilized Cap-AuNPs (n=3 per group). (G) FTIR spectra of Cap and Cap-AuNPs. The S-H bonding in Cap is identified by a circle with a weak peak near 2,550 cm−1 region. Abbreviations: Cap, capsid; AuNPs, gold nanoparticles; SDS-PAGE, sodium dodecyl sulfate polyacrylamide gel electrophoresis; E. coli, Escherichia coli; IPTG, isopropyl-β-d-thiogalactoside; UV-vis, ultraviolet-visible spectroscopy; DLS, dynamic light scattering; FTIR, Fourier transform infrared spectroscopy.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Antigenic characterization of Cap-AuNPs. Notes: (A) Binding of 9F4 mAb directed to neutralizing epitope on the outer surface of Cap protein was measured by ELISA. (B) Binding of 6A5 mAb directed to neutralizing epitope on the outer surface of Cap protein was measured by ELISA. (C) Binding of anti-His mAb directed to the inner surface of Cap protein was measured by ELISA. (D) Binding of 8A10 mAb directed to the decoy epitope Cap (169–180) was measured by ELISA (n=3 per group). **P<0.01, ***P<0.001. Abbreviations: Cap, capsid; AuNPs, gold nanoparticles; mAb, monoclonal antibody; ELISA, enzyme-linked immunosorbent assay.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: The uptake of Cap-AuNPs by APCs. Notes: (A) The uptake of Cap-AuNPs by DC2.4 and RAW264.7 cells in culture for 1 h. For the panel, images from left to right show DAPI fluorescence (blue, 200×), FITC fluorescence (green, 200×), merged panel of the two images (200×), and the merged panel of the two images (400×). (B) The % of Cap that was internalized was determined (n=3 per group). **P<0.01. Abbreviations: Cap, capsid; AuNPs, gold nanoparticles; APCs, antigen-presenting cells; DAPI, 4′,6-diamidino-2-phenylindole; FITC, fluorescein isothiocyanate.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: Cytotoxicity of Cap-AuNPs to APCs and inflammatory-related cytokines. Notes: Cytotoxicity of Cap-AuNPs to DC2.4 (A) and RAW264.7 cells (B) at various concentrations after incubation for 24 h (n=3 per group). (C) IL-12, (D) TNF-α, (E) IL-1β, and (F) IL-18 secretion from RAW264.7 cells stimulated by the Cap-AuNPs for 24 h (n=3 per group). ***P<0.001. Abbreviations: Cap, capsid; AuNPs, gold nanoparticles; APCs, antigen-presenting cells; IL-12, interleukin-12; TNF-α, tumor necrosis factor alpha; IL, interleukin; DMEM, Dulbecco’s Modified Eagle’s Medium; CpG, cytosine-phosphate-guanine-oligodeoxynucleotide; Alum, aluminum hydroxide.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6: Antibodies level induced by Cap-AuNPs with or without three adjuvants at 42 dpi. Notes: (A) Cap-specific IgG level, serum samples of mice diluted at 1:4,000. (B) PCV2-specific IgG level, serum samples of mice diluted at 1:50. (C) Ratio of IgG against Cap (169–180)/IgG against PCV2. (D) Neutralizing antibodies level of mice serum (n=5 per group). *P<0.05, **P<0.01, ***P<0.001. Abbreviations: Cap, capsid; AuNPs, gold nanoparticles; PCV2, porcine circovirus type 2; CpG, cytosine-phosphate-guanine-oligodeoxynucleotide.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Figure 7: Antibody level induced by lyophilized Cap-AuNPs at 21 and 42 dpi. Notes: (A) Cap-specific IgG levels after lyophilization, serum samples of mice diluted at 1:4,000. (B) PCV2-specific IgG levels after lyophilization, serum samples of mice diluted at 1:50. (C) Ratio of IgG against Cap (169–180)/IgG against PCV2 after lyophilization. (D) Neutralizing antibodies level after lyophilization (n=4 per group). *P<0.05, **P<0.01, ***P<0.001. Abbreviations: Cap, capsid; AuNPs, gold nanoparticles; PCV2, porcine circovirus type 2; CpG, cytosine-phosphate-guanine-oligodeoxynucleotide.",
            "type": "figure"
        },
        "FIGREF7": {
            "text": "Figure 8: Detection of lymphocyte proliferation responses and cytokine production at 35 and 49 dpi. Notes: (A) Lymphocyte proliferation assay (n=9 per group). (B) IL-4, (C) IL-10, and (D) IFN-γ levels in the supernatants of stimulated lymphocytes by Cap protein from mice. (n=6 per group). The significant difference was compared between group Cap and group Cap-AuNPs. *P<0.05, **P<0.01, ***P<0.001. Abbreviations: IL-4, interleukin; IFN, interferon; Cap, capsid; AuNPs, gold nanoparticles.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Immunological mechanisms of vaccination",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Pulendran",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Ahmed",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Nat Immunol",
            "volume": "12",
            "issn": "6",
            "pages": "509-517",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Identification of neutralizing and nonneutralizing epitopes in the porcine reproductive and respiratory syndrome virus GP5 ectodomain",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ostrowski",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Galeota",
                    "suffix": ""
                },
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Jar",
                    "suffix": ""
                },
                {
                    "first": "KB",
                    "middle": [],
                    "last": "Platt",
                    "suffix": ""
                },
                {
                    "first": "FA",
                    "middle": [],
                    "last": "Osorio",
                    "suffix": ""
                },
                {
                    "first": "OJ",
                    "middle": [],
                    "last": "Lopez",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J Virol",
            "volume": "76",
            "issn": "9",
            "pages": "4241-4250",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Dengue virus prM-specific human monoclonal antibodies with virus replication-enhancing properties recognize a single immunodominant antigenic site",
            "authors": [
                {
                    "first": "SA",
                    "middle": [],
                    "last": "Smith",
                    "suffix": ""
                },
                {
                    "first": "UK",
                    "middle": [],
                    "last": "Nivarthi",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "de Alwis",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Virol",
            "volume": "90",
            "issn": "2",
            "pages": "780-789",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Enhancement of the CD8+ T cell response to a subdominant epitope of respiratory syncytial virus by deletion of an immunodominant epitope",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Mok",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "DW",
                    "middle": [],
                    "last": "Wright",
                    "suffix": ""
                },
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Crowe",
                    "suffix": "Jr"
                }
            ],
            "year": 2008,
            "venue": "Vaccine",
            "volume": "26",
            "issn": "37",
            "pages": "4775-4782",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Recognition of the different structural forms of the capsid protein determines the outcome following infection with porcine circovirus type 2",
            "authors": [
                {
                    "first": "BR",
                    "middle": [],
                    "last": "Trible",
                    "suffix": ""
                },
                {
                    "first": "AW",
                    "middle": [],
                    "last": "Suddith",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Kerrigan",
                    "suffix": ""
                },
                {
                    "first": "AG",
                    "middle": [],
                    "last": "Cino-Ozuna",
                    "suffix": ""
                },
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Hesse",
                    "suffix": ""
                },
                {
                    "first": "RR",
                    "middle": [],
                    "last": "Rowland",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Virol",
            "volume": "86",
            "issn": "24",
            "pages": "13508-13514",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Introduction of neutralizing immunogenicity index to the rational design of MERS coronavirus subunit vaccines",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Du",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Tai",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Nat Commun",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Structural vaccinology starts to deliver",
            "authors": [
                {
                    "first": "PR",
                    "middle": [],
                    "last": "Dormitzer",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Grandi",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Rappuoli",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Nat Rev Microbiol",
            "volume": "10",
            "issn": "12",
            "pages": "807-813",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Vaccines based on structure-based design provide protection against infectious diseases",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Thomas",
                    "suffix": ""
                },
                {
                    "first": "BA",
                    "middle": [],
                    "last": "Luxon",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Expert Rev Vaccines",
            "volume": "12",
            "issn": "11",
            "pages": "1301-1311",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Structure-based antigen design: a strategy for next generation vaccines",
            "authors": [
                {
                    "first": "PR",
                    "middle": [],
                    "last": "Dormitzer",
                    "suffix": ""
                },
                {
                    "first": "JB",
                    "middle": [],
                    "last": "Ulmer",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Rappuoli",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Trends Biotechnol",
            "volume": "26",
            "issn": "12",
            "pages": "659-667",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Self-assembling protein nanoparticles in the design of vaccines",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "López-Sagaseta",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Malito",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Rappuoli",
                    "suffix": ""
                },
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Bottomley",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Comput Struct Biotechnol J",
            "volume": "14",
            "issn": "",
            "pages": "58-68",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Applications of nanotechnology for immunology",
            "authors": [
                {
                    "first": "DM",
                    "middle": [],
                    "last": "Smith",
                    "suffix": ""
                },
                {
                    "first": "JK",
                    "middle": [],
                    "last": "Simon",
                    "suffix": ""
                },
                {
                    "first": "JR",
                    "middle": [],
                    "last": "Baker",
                    "suffix": "Jr"
                }
            ],
            "year": 2013,
            "venue": "Nat Rev Immunol",
            "volume": "13",
            "issn": "8",
            "pages": "592-605",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Paediatric HIV infection: the potential for cure",
            "authors": [
                {
                    "first": "PJ",
                    "middle": [],
                    "last": "Goulder",
                    "suffix": ""
                },
                {
                    "first": "SR",
                    "middle": [],
                    "last": "Lewin",
                    "suffix": ""
                },
                {
                    "first": "EM",
                    "middle": [],
                    "last": "Leitman",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Nat Rev Immunol",
            "volume": "16",
            "issn": "4",
            "pages": "259-271",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Receptor dissociation and B-cell activation",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Reth",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Curr Top Microbiol Immunol",
            "volume": "393",
            "issn": "",
            "pages": "27-43",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Vaccine delivery: a matter of size, geometry, kinetics and molecular patterns",
            "authors": [
                {
                    "first": "MF",
                    "middle": [],
                    "last": "Bachmann",
                    "suffix": ""
                },
                {
                    "first": "GT",
                    "middle": [],
                    "last": "Jennings",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Nat Rev Immunol",
            "volume": "10",
            "issn": "11",
            "pages": "787-796",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Gold nanoparticles and vaccine development",
            "authors": [
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Salazar-González",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "González-Ortega",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Rosales-Mendoza",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Expert Rev Vaccines",
            "volume": "14",
            "issn": "9",
            "pages": "1197-1211",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Adsorption and conformation of serum albumin protein on gold nanoparticles investigated using dimensional measurements and in situ spectroscopic methods",
            "authors": [
                {
                    "first": "DH",
                    "middle": [],
                    "last": "Tsai",
                    "suffix": ""
                },
                {
                    "first": "FW",
                    "middle": [],
                    "last": "DelRio",
                    "suffix": ""
                },
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Keene",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Langmuir",
            "volume": "27",
            "issn": "6",
            "pages": "2464-2477",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Best practice and future challenges for vaccination against porcine circovirus type 2",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Segalés",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Expert Rev Vaccines",
            "volume": "14",
            "issn": "3",
            "pages": "473-487",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Ten years of PCV2 in the UK",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Burch",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Pig Progress",
            "volume": "25",
            "issn": "6",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "The 2.3-angstrom structure of porcine circovirus 2",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Khayat",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Brunn",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Speir",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Virol",
            "volume": "85",
            "issn": "15",
            "pages": "7856-7862",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Genetic variation of porcine circovirus type 2 (PCV2) and its relevance to vaccination, pathogenesis and diagnosis",
            "authors": [
                {
                    "first": "BR",
                    "middle": [],
                    "last": "Trible",
                    "suffix": ""
                },
                {
                    "first": "RR",
                    "middle": [],
                    "last": "Rowland",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Virus Res",
            "volume": "164",
            "issn": "1–2",
            "pages": "68-77",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Turkevich method for gold nanoparticle synthesis revisited",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Kimling",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Maier",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Okenve",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Kotaidis",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Ballot",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Plech",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J Phys Chem B",
            "volume": "110",
            "issn": "32",
            "pages": "15700-15707",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Determination of size and concentration of gold nanoparticles from UV-vis spectra",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Haiss",
                    "suffix": ""
                },
                {
                    "first": "NT",
                    "middle": [],
                    "last": "Thanh",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Aveyard",
                    "suffix": ""
                },
                {
                    "first": "DG",
                    "middle": [],
                    "last": "Fernig",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Anal Chem",
            "volume": "79",
            "issn": "11",
            "pages": "4215-4221",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Innate immunity to influenza virus infection",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Iwasaki",
                    "suffix": ""
                },
                {
                    "first": "PS",
                    "middle": [],
                    "last": "Pillai",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nature Rev Immunol",
            "volume": "14",
            "issn": "5",
            "pages": "315-328",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "A gold nanoparticle-based immuno-chromatographic assay: the influence of nanoparticulate size",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Lou",
                    "suffix": ""
                },
                {
                    "first": "JY",
                    "middle": [],
                    "last": "Ye",
                    "suffix": ""
                },
                {
                    "first": "KQ",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Analyst",
            "volume": "137",
            "issn": "5",
            "pages": "1174-1181",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Gold nanoparticles as a vaccine platform: influence of size and shape on immunological responses in vitro and in vivo",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Niikura",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Matsunaga",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Suzuki",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "ACS Nano",
            "volume": "7",
            "issn": "5",
            "pages": "3926-3938",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Self-regulation and cross-regulation of pattern-recognition receptor signalling in health and disease",
            "authors": [
                {
                    "first": "X",
                    "middle": [],
                    "last": "Cao",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Nat Rev Immunol",
            "volume": "16",
            "issn": "1",
            "pages": "35-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Gold nanocluster-based vaccines for dual-delivery of antigens and immunostimulatory oligonucleotides",
            "authors": [
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Tao",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Ju",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Ren",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Ren",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Nanoscale",
            "volume": "7",
            "issn": "29",
            "pages": "12419-12426",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Detection of neutralizing antibodies in postweaning multisystemic wasting syndrome (PMWS)-affected and non-PMWS-affected pigs",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Fort",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Olvera",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Sibila",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Segalés",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Mateu",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Vet Microbiol",
            "volume": "125",
            "issn": "3–4",
            "pages": "244-255",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Spectroscopic identification of S-Au interaction in cysteine capped gold nanoparticles",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Aryal",
                    "suffix": ""
                },
                {
                    "first": "BKC",
                    "middle": [],
                    "last": "Remant",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Dharmaraj",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Bhattarai",
                    "suffix": ""
                },
                {
                    "first": "CH",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "HY",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Spectrochim Acta A Mol Biomol Spectrosc",
            "volume": "63",
            "issn": "1",
            "pages": "160-163",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Gold nanoparticle-M2e conjugate coformulated with CpG induces protective immunity against influenza A virus",
            "authors": [
                {
                    "first": "W",
                    "middle": [],
                    "last": "Tao",
                    "suffix": ""
                },
                {
                    "first": "KS",
                    "middle": [],
                    "last": "Ziemer",
                    "suffix": ""
                },
                {
                    "first": "HS",
                    "middle": [],
                    "last": "Gill",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nanomedicine (Lond)",
            "volume": "9",
            "issn": "2",
            "pages": "237-251",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Shape and size-dependent immune response to antigen-carrying nanoparticles",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Kumar",
                    "suffix": ""
                },
                {
                    "first": "AC",
                    "middle": [],
                    "last": "Anselmo",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Banerjee",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Zakrewsky",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Mitragotri",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Control Release",
            "volume": "220",
            "issn": "Pt A",
            "pages": "141-148",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "The role of IL-12, IL-23 and IFN-gamma in immunity to viruses",
            "authors": [
                {
                    "first": "F",
                    "middle": [],
                    "last": "Novelli",
                    "suffix": ""
                },
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Casanova",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Cytokine Growth Factor Rev",
            "volume": "15",
            "issn": "5",
            "pages": "367-377",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Tumor necrosis factor receptor-associated factor (TRAF) 2 and its role in TNF signaling",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Wajant",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Scheurich",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Int J Biochem Cell Biol",
            "volume": "33",
            "issn": "1",
            "pages": "19-32",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Thirty years of baculovirus-insect cell protein expression: from dark horse to mainstream technology",
            "authors": [
                {
                    "first": "MM",
                    "middle": [],
                    "last": "van Oers",
                    "suffix": ""
                },
                {
                    "first": "GP",
                    "middle": [],
                    "last": "Pijlman",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Vlak",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Gen Virol",
            "volume": "96",
            "issn": "Pt 1",
            "pages": "6-23",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Antibody responses after intravaginal immunisation with trimeric HIV-1 CN54 clade C gp140 in Carbopol gel are augmented by systemic priming or boosting with an adjuvanted formulation",
            "authors": [
                {
                    "first": "MP",
                    "middle": [],
                    "last": "Cranage",
                    "suffix": ""
                },
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Fraser",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Cope",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Vaccine",
            "volume": "29",
            "issn": "7",
            "pages": "1421-1430",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Rational and combinatorial design of peptide capping ligands for gold nanoparticles",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Lévy",
                    "suffix": ""
                },
                {
                    "first": "NT",
                    "middle": [],
                    "last": "Thanh",
                    "suffix": ""
                },
                {
                    "first": "RC",
                    "middle": [],
                    "last": "Doty",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "J Am Chem Soc",
            "volume": "126",
            "issn": "32",
            "pages": "10076-10084",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Partial mitigation of gold nanoparticle interactions with human lymphocytes by surface functionalization with a ‘mixed matrix’",
            "authors": [
                {
                    "first": "NJ",
                    "middle": [],
                    "last": "Liptrott",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Kendall",
                    "suffix": ""
                },
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Nieves",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nanomedicine (Lond)",
            "volume": "9",
            "issn": "16",
            "pages": "2467-2479",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Porcine circovirus type 2 activates PI3K/Akt and p38 MAPK pathways to promote interleukin-10 production in macrophages via Cap interaction of gC1qR",
            "authors": [
                {
                    "first": "Q",
                    "middle": [],
                    "last": "Du",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Oncotarget",
            "volume": "7",
            "issn": "14",
            "pages": "17492-17507",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Nanoparticle vaccines",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Zhao",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Seth",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Wibowo",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Vaccine",
            "volume": "32",
            "issn": "3",
            "pages": "327-337",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "The role of structural proteomics in vaccine development: recent advances and future prospects",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Donnarumma",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Faleri",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Costantino",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Rappuoli",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Norais",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Expert Rev Proteomics",
            "volume": "13",
            "issn": "1",
            "pages": "55-68",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Proof of principle for epitope-focused vaccine design",
            "authors": [
                {
                    "first": "BE",
                    "middle": [],
                    "last": "Correia",
                    "suffix": ""
                },
                {
                    "first": "JT",
                    "middle": [],
                    "last": "Bates",
                    "suffix": ""
                },
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "Loomis",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nature",
            "volume": "507",
            "issn": "7491",
            "pages": "201-206",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Self-assembling influenza nanoparticle vaccines elicit broadly neutralizing H1N1 antibodies",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Kanekiyo",
                    "suffix": ""
                },
                {
                    "first": "CJ",
                    "middle": [],
                    "last": "Wei",
                    "suffix": ""
                },
                {
                    "first": "HM",
                    "middle": [],
                    "last": "Yassine",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Nature",
            "volume": "499",
            "issn": "7456",
            "pages": "102-106",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Scaffolding to build a rational vaccine design strategy",
            "authors": [
                {
                    "first": "DR",
                    "middle": [],
                    "last": "Burton",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "107",
            "issn": "42",
            "pages": "17859-17860",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Elicitation of structure-specific antibodies by epitope scaffolds",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Ofek",
                    "suffix": ""
                },
                {
                    "first": "FJ",
                    "middle": [],
                    "last": "Guenaga",
                    "suffix": ""
                },
                {
                    "first": "WR",
                    "middle": [],
                    "last": "Schief",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "107",
            "issn": "42",
            "pages": "17880-17887",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Recent developments in therapeutic protein expression technologies in plants",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Fahad",
                    "suffix": ""
                },
                {
                    "first": "FA",
                    "middle": [],
                    "last": "Khan",
                    "suffix": ""
                },
                {
                    "first": "NS",
                    "middle": [],
                    "last": "Pandupuspitasari",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Biotechnol Lett",
            "volume": "37",
            "issn": "2",
            "pages": "265-279",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Is there an optimal formulation and delivery strategy for subunit vaccines?",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Bobbala",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Hook",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Pharm Res",
            "volume": "33",
            "issn": "9",
            "pages": "2078-2097",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Reverse vaccinology 2.0: human immunology instructs vaccine antigen design",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Rappuoli",
                    "suffix": ""
                },
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Bottomley",
                    "suffix": ""
                },
                {
                    "first": "U",
                    "middle": [],
                    "last": "D’Oro",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Finco",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "De Gregorio",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J Exp Med",
            "volume": "213",
            "issn": "4",
            "pages": "469-481",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "HIV-1 gp120: a target for therapeutics and vaccine design",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Cicala",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Nawaz",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Jelicic",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Arthos",
                    "suffix": ""
                },
                {
                    "first": "AS",
                    "middle": [],
                    "last": "Fauci",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Curr Drug Targets",
            "volume": "17",
            "issn": "1",
            "pages": "122-135",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "A stable trimeric influenza hemagglutinin stem as a broadly protective immunogen",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Impagliazzo",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Milder",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Kuipers",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Science",
            "volume": "349",
            "issn": "6254",
            "pages": "1301-1306",
            "other_ids": {
                "DOI": []
            }
        }
    }
}