{
    "paper_id": "PMC5559360",
    "metadata": {
        "title": "Evaluation of control measures for bovine viral diarrhea implemented in Nemuro District, Hokkaido, Japan, using a scenario tree model",
        "authors": [
            {
                "first": "Norikazu",
                "middle": [],
                "last": "ISODA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Akihiro",
                "middle": [],
                "last": "ASANO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Michiru",
                "middle": [],
                "last": "ICHIJO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shiho",
                "middle": [],
                "last": "WAKAMORI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hiroshi",
                "middle": [],
                "last": "OHNO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kazuhiko",
                "middle": [],
                "last": "SATO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hirokazu",
                "middle": [],
                "last": "OKAMOTO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shigeru",
                "middle": [],
                "last": "NAKAO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hajime",
                "middle": [],
                "last": "KATO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kazuma",
                "middle": [],
                "last": "SAITO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Naoki",
                "middle": [],
                "last": "ITO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Akira",
                "middle": [],
                "last": "USUI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hiroaki",
                "middle": [],
                "last": "TAKAYAMA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yoshihiro",
                "middle": [],
                "last": "SAKODA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "To estimate the number of detected and missed cattle infected with BVDV as transient and persistent infection, we developed a stochastic scenario tree model composed of nodes representing cattle categorization, immunity, virus\ninfection, and monitoring based on implementation in a certain area in Nemuro District, Hokkaido Prefecture, where the cattle infected with BVDV had been reduced by the interventions [29]. A\nscenario tree model for risk assessment is generally composed of three types of nodes, namely category nodes, infectious nodes, and detection nodes, so as to theoretically calculate the probabilities of infected animals being\ndetected at a given level of prevalence. To generalize the output of this model, the number of initial cattle was set as tens of thousands instead of the actual number of cattle in Nemuro. The numbers of either persistent or\ntransient infection with BVDV in each animal category were calculated as a product of all conditional probabilities describing the nodes of each specific categorization and infection pathway. The overall probabilities of detecting\nand missing cattle persistently or transiently infected with BVDV (BVD cattle) through the monitoring nodes as interventions for BVD control in a default or scenario settings were calculated as a product of the probabilities of\ninfection and all conditional probabilities describing the nodes of each specific detection pathway. The total numbers of detected and missed BVD cattle were calculated as an output of the default or scenarios and were compared to\nevaluate the efficacy of the interventions in the scenarios. The scenario tree was developed in an Excel spreadsheet (Microsoft Office Excel 2013), using the software @Risk 6 (Palisade Corporation, Ithaca, NY, U.S.A.), and was run\nusing 10,000 iterations.",
            "cite_spans": [
                {
                    "start": 411,
                    "end": 413,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Model structure ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "A basic animal and epidemiological dataset was kindly provided by the Federation of Agricultural Cooperatives in Nemuro, the Hokkaido Nemuro Livestock Hygiene Service Center, and the Betsukai town office. Epidemiological,\nimmunological, and virological data, as well as information relating to the efficacies of vaccination in cattle and sensitivities of diagnosis tests were sourced from peer-reviewed scientific papers. Some of the epidemiological\nparameters used in the present assessment were kindly advised by a total of 15 specialists of the Eastern Hokkaido Agricultural Mutual Aid Association and Hokkaido Nemuro Livestock Hygiene Service Center, since there were no data\navailable from the literature. All of the data used in the present scenario tree model were shown in Table 1.",
            "cite_spans": [],
            "section": "Data ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 781,
                    "end": 788,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "We developed a scenario tree to represent the distribution of animals, persistent or transient infection with BVDV in cattle, immunity to BVDV infection, and detection of BVD cattle (Fig.\n1).",
            "cite_spans": [],
            "section": "Structure of the scenario tree model ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 183,
                    "end": 189,
                    "mention": "Fig.\n1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Animals: All of the 10,000 cattle were divided into five age groups: 1) 0–2 months (0–2 M); 2) 3–8 months (3–8 M); 3) 9–14 months (9–14 M); 4) 15–18 months (15–18 M); and 5) >19 months (>19 M). Cattle of\n0–2 M were assumed to potentially be PI with BVDV but not TI due to possessing maternal antibodies, and were assumed not to use the communal summer pastures. On the other hand, some of the 3–8 M cattle were considered to\npotentially be TI with BVDV due to a decline of the maternal antibodies to a level that is insufficient for protection. As field data to reveal the duration of maternal antibodies in the calves are scarce, the probability of\nmaternal antibodies being present in the 3–8 M cattle (Pma) was defined according to the opinions of local veterinarians in Nemuro. In parallel, 3–8 M cattle were set to be injected with the first administration of the\nvaccine under the adoption of mass vaccination programs, and could use the communal summer pastures. Cattle of 9–14 M were assumed to no longer possess maternal antibodies, and were assumed to be injected with the first or second\nadministration of vaccine under the adoption of mass vaccination programs. Cattle of 15–18 M were assumed to be injected with the second or third administration of the vaccine under the adoption of mass vaccination programs. In\nthis model, cattle >19 M were considered to have received all of the vaccine injections and to be able to deliver calves. Rates of each of the five age distributions (Ra) were determined by the data of cattle age\ndistribution in Nemuro.",
            "cite_spans": [],
            "section": "Structure of the scenario tree model ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Persistent Infection: The probability of cattle being PI with BVDV was set as Pp, and the default was determined as 0.4% according to the field data in Hokkaido [2].",
            "cite_spans": [
                {
                    "start": 162,
                    "end": 163,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Structure of the scenario tree model ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Immunity by vaccination: In the default setting, none of the cattle were set to be injected with vaccines and to possess sufficient maternal antibodies for protection against BVDV infection. On the other hand,\nmass vaccination programs in the scenario settings were set as control measure options by referring to the current vaccination program implemented in Nemuro [29]. The probabilities of\npossessing insufficient immunity for protection against BVDV infection, even after receiving the vaccine injection in each of four age groups, were set as in Table 2.",
            "cite_spans": [
                {
                    "start": 368,
                    "end": 370,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Structure of the scenario tree model ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 552,
                    "end": 559,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Transient infection: Cattle which did not receive any vaccine administrations or those that had insufficient immunity for protection against BVDV infection, even after receiving vaccine administrations, were\nconsidered as potential targets to become TI cattle. In non-vaccinated cattle and insufficiently immunized cattle, TI cattle would be produced with a probability of transient infection with BVDV (Pt). As there were few\nfield data to verify Pt, we referred to the simulated results of probability of transient infection by Damman et al. [13]. Pt was considered to be\ncommon in all of the age groups, but would be affected by the Pp, which was shown in the simulation analysis in Damman et al. Pt was set as 25% of Pp; thus, the default\nPt was defined as 0.1%.",
            "cite_spans": [
                {
                    "start": 545,
                    "end": 547,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Structure of the scenario tree model ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Clinical manifestations: All of the probabilities of showing clinical manifestations of BVD were defined according to the opinions of field veterinarians in Nemuro. PI cattle of 0–2 M were assumed to be detected\nby apparent clinical manifestations of insufficient growth. In the present model, the probability that 0–2 M PI cattle being detected by clinical manifestations, Pmp (0–2), was set to approximately 80%. In parallel, a\nBVD cow that delivered its calf diagnosed as PI should be detected. The probability that >19 M PI cattle would be detected by clinical manifestations, Pmp (>19), was set to approximately 80%, with a hypothesis\nthat 83% of the >19 M cattle deliver calves in a year. Although most of the PI calves were assumed to be identified during 0–2 M, some of the PI calves would be detected at a later phase, such as 3–8 or 9–14 M as insufficiently\ngrown cattle. The probabilities that 3–8 and 9–14 M PI cattle would be detected by clinical manifestations, Pmp (3–8) and Pmp (9–14), respectively, were set to approximately 40% and 20%, respectively. On the\nother hand, PI cattle of 15–18 M were assumed to be rarely detected by clinical manifestations since the older the PI cattle, the fewer signs they are expected to show, besides reproductive disorder. Transient infection of BVDV in\ncattle is mainly subclinical or clinical over a short period. In the present model, TI cattle from the >19 M group would only be detected by reproductive disorder with a probability of 30%, which was derived from the rates of\ncalving in delivered cattle, and delivery of the PI calf as an immature fetus would be caused by BVDV infection over 33% of the gestation period. We did not assume the presence of other reproductive disorders, including conception\nfailure and abortion, as these are also caused by other infectious diseases, non-infectious diseases, or environmental factors.",
            "cite_spans": [],
            "section": "Structure of the scenario tree model ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "BVD cattle diagnoses: Diagnosis systems for cattle infected with BVDV in the present model were referred to the control measures implemented in Nemuro, including individual tests prior to communal pasture\ngrazing, the herd screening test using bulk milk, and the outbreak investigation of newly infected herds. In Nemuro, all of the cattle kept at the summer communal pasture are mandatorily investigated for BVDV infection by RT-PCR\nmethod using serum samples prior to communal pasture grazing [29]. In the present model, the cattle older than three months were assumed to possibly use the summer communal pastures with a\ncertain probability (Pc), which was changed from 10 to 50% in the scenario models. In Nemuro, independent of the use of summer communal pasture, all of the lactating cows are mandatorily screened for BVDV infection by\nRT-PCR method using bulk tank milk samples. As this screening test is usually performed over six month intervals during every spring and autumn, cows that were not lactating as dry cows at the time of the initial screening test\nwould be investigated during the latter screening test scheme; therefore, theoretically, all of the delivered cattle would be screened no less than once per year. In the present model, PI or TI cattle in the >19 M group were\nestimated to be screened with a certain test sensitivity (Seb) using bulk tank milk once a year. In the default setting, bulk milk tests were not performed (Seb was zero), and this was changed to\napproximately 95% in the scenario models. Under Japanese legislation, when any cattle in a herd are diagnosed with BVD, all of the cattle in the herd are mandatorily tested for BVDV infection either by RT-PCR or virus isolation\nmethod using serum samples as an outbreak investigation of a newly infected herd. In the present model, all of the cattle except those in which BVD was detected by any clinical manifestation, by the individual compulsory test, and\nby the screening test, were assumed to be tested within the outbreak investigation with a probability of 0.3% (Po), which was calculated by the number of infected herds to that of all the herds in Nemuro. Test\nsensitivities of BVDV detection from serum and bulk milk samples were as according to the calculations by Kim and Dubovi [20].",
            "cite_spans": [
                {
                    "start": 496,
                    "end": 498,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 2281,
                    "end": 2283,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Structure of the scenario tree model ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "To evaluate the efficacy of adoption of mass vaccination programs, the scenario models with single-, double-, and triple-administrations of vaccination program were run, and the number of detected BVD cattle either by clinical\nmanifestations or outbreak investigation, and the number of missed BVD cattle were calculated.",
            "cite_spans": [],
            "section": "Evaluation of interventions in the scenarios ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "To evaluate the efficacy of diagnosis schemes by individual mandatory tests and the herd screening tests, the scenario models were run with the use of communal pasture at a rate of 10–50%, and/or with implementation of bulk milk\ntests with a test sensitivity of Seb.",
            "cite_spans": [],
            "section": "Evaluation of interventions in the scenarios ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "To evaluate the efficacy of the diagnosis scheme by the individual mandatory test and the herd screening test along with implementation of mass vaccination programs, the scenario models with adoption of mass vaccination program,\nuse of communal pasture with a rate between 10 to 50%, and/or implementation of a bulk milk test were run.",
            "cite_spans": [],
            "section": "Phase one scenario ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "With an assumption that risk of BVD in cattle is reduced by the implementation of effective control measures, the Pp was changed from 0.4% as a default setting to either 0.13, or 0.04%. Following the change of\nPp, Pt was changed from 0.1% to either 0.03, or 0.01%. Under the low BVDV prevalence, the scenario models with adoption of a triple-administrations of vaccination program, use of communal pasture by 30% of\ncattle, and/or implementation of bulk milk tests were run.",
            "cite_spans": [],
            "section": "Phase two scenario ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The numbers of detected or missed BVD cattle in the output of the simulation with each vaccination program were compared. Interestingly, the numbers of detected cattle were not apparently different among single-, double-, and\ntriple-administrations of vaccination programs. On the other hand, the numbers of missed BVD cattle increased with decreases in the number of vaccine administrations (Fig. 2A).",
            "cite_spans": [],
            "section": "Influence of each parameter on the model output ::: RESULTS",
            "ref_spans": [
                {
                    "start": 393,
                    "end": 400,
                    "mention": "Fig. 2A",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The numbers of detected and missed BVD cattle in the outputs of the simulations with each rate of communal pasture use were compared. The rates of cattle kept at communal pasture in the total population ranged from 10 to 50%. The\nnumbers of detected BVD cattle increased and the numbers of missed BVD cattle decreased with increases in rates of use of communal pasture (Fig. 2B). The numbers of BVD cattle detected and\nmissed in the output of the bulk tank milk test were approximately equal to those with 40 and 20% of communal pasture use, respectively (Fig. 2B).",
            "cite_spans": [],
            "section": "Influence of each parameter on the model output ::: RESULTS",
            "ref_spans": [
                {
                    "start": 370,
                    "end": 377,
                    "mention": "Fig. 2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 556,
                    "end": 563,
                    "mention": "Fig. 2B",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Given the comparison among vaccination program and individual test in measures of communal pasture, as the numbers of missed BVD cattle apparently decreased, it should be desirable under no interventions for the mass vaccination\nof cattle to be adopted as this is a more effective control for BVD control to decrease the number of missed animals.",
            "cite_spans": [],
            "section": "Influence of each parameter on the model output ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The efficacies of the disease detection program under the implementation of vaccination were compared (Fig. 3). When compared among the same monitoring test for detection, the numbers of detected and missed BVD cattle decreased with increases in the number of vaccine administrations, although the degree of decrease among\nvaccination programs found was small. When compared in the same vaccination program, the differences in the number of detected and missed BVD cattle between 10 and 50% were smaller under the vaccine programs incorporating a\ngreater number of vaccine administrations. We compared the efficacies of the individual test prior to communal pasture grazing and bulk milk tests under the vaccination strategy so as to estimate which rates of use in communal\npasture tests would be equally effective to the screening test using bulk tank milk. The numbers of detected cattle by the bulk tank milk tests under single-, double- and triple-administrations were almost equal to those of BVD\ncattle in 20, 30 and 30% use rates of communal pasture tests, respectively. In parallel, the numbers of missed cattle by the bulk tank milk tests under these three vaccination scenarios were almost equal to those of detected BVD\ncattle in 50, 40 and 40% use rates of communal pasture tests respectively. Considering these results together, during the early phase of the vaccination program, it was indicated that the efficacy of the communal pasture test with\nlow use rates would be equal to that of the bulk milk tests, whereas at the later phase of the vaccination program, the efficacy of the bulk milk test would not be inferior to that of the communal pasture test with low coverage\nrates. We should conclude that the communal pasture test is more effective to control BVD during the early phase of a vaccination program than a screening test using bulk tank milk.",
            "cite_spans": [],
            "section": "Phase one scenario simulation ::: RESULTS",
            "ref_spans": [
                {
                    "start": 103,
                    "end": 109,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "To understand the efficacy of the interventions for BVD control in lower BVDV prevalence, the model run was conducted under several scenarios of BVDV prevalence. The numbers of detected and missed BVD cattle by the individual\ntest prior to 30% communal pasture use and/or the bulk tank milk test were calculated in each of the scenarios with 0.4% of BVDV prevalence (Fig. 4A), 0.13% of BVDV prevalence (Fig. 4B), and 0.04% of BVDV prevalence (Fig. 4C).",
            "cite_spans": [],
            "section": "Phase two scenario simulation ::: RESULTS",
            "ref_spans": [
                {
                    "start": 367,
                    "end": 374,
                    "mention": "Fig. 4A",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 403,
                    "end": 410,
                    "mention": "Fig. 4B",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 443,
                    "end": 450,
                    "mention": "Fig. 4C",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Generally, the numbers of detected BVD cattle in any detection tests decreased with a decrease of BVDV prevalence; however, in each of the three scenarios, the numbers of detected BVD cattle were not drastically different among\nthe three detection tests. On the other hand, the numbers of missed BVD cattle in any detection tests were not drastically different among the three scenarios. However, in each of the three detection tests, the numbers of missed\nBVD cattle were not drastically different among the three scenarios of BVDV prevalence. There were differences in the numbers of missed BVD cattle under higher BVDV prevalence between the screening and individual tests; however,\nthese differences became smaller under lower BVDV prevalence. Notably, under the high or middle level BVDV prevalence, not only a smaller number of missed BVD cattle, but also a smaller interval range of missed BVD cattle were\nfound in the results of the screening test compared with the results of the individual test. Considered together, it was indicated that under lower BVDV prevalence resulting from the implementation of appropriate measures\nmentioned above, the efficacy of the bulk tank milk test would be more effective for control of BVD than the communal pasture test to steadily decrease the number of missed BVD cattle.",
            "cite_spans": [],
            "section": "Phase two scenario simulation ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "We developed a stochastic scenario tree model to evaluate the control measures of BVD using the field data in Nemuro, Hokkaido. Although most of the data were referred from the scientific literature or used the field data in\nNemuro, some of the parameters in the present model were set according to the opinions of veterinarians in there. In order to confirm the confidence of the developed scenario tree model, the outputs of the model using the actual\nnumbers of cattle, virus prevalence estimated in Saino et al., and probability of using communal summer pastures, were compared with the numbers of reported cases of BVD in the last 5 years [29]. The results of model validation could support that the developed model would be reflecting the real situation with high confidence (Data not shown).",
            "cite_spans": [
                {
                    "start": 645,
                    "end": 647,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In Scandinavian countries including Denmark, Sweden, Norway, and Finland, BVD had been eradicated due to implementation of an eradication program without vaccination [24, 30]. Moreover, the Norwegian government banned the use of the vaccination for pestiviruses as the vaccination could prevent the manifestation of severe clinical manifestations, but did not prevent the spread of\nthe virus [24]. In these countries, cattle with antibodies against BVDV as potential risk of BVD spread is easily monitored but it can also cull no-virus-shedding cattle which was transiently\ninfected in past. In Japan, on the other hand, we are monitoring virus-shedding cattle and adopt the vaccination so as to prevent the further virus spread. According to the results of the present study, it was revealed that the\nadoption of mass vaccination decreased the number of missed BVD cattle, although it did not increase the number of detected BVD cattle. This may indicate that, in an area where no interventions for BVD control have been implemented,\nthe adoption of the mass vaccination campaign would be the foremost intervention for BVD control to reduce the number of cattle infected with BVDV. In the present model, herd immunity conferred by mass vaccination did not affect the\nnumber of PI cattle, but did affect the number of TI cattle due to a decrease of the sensitive population. Under system of no BVD monitoring, PI cattle would not be detected without showing obvious clinical manifestations, such as\nreproductive disorder. Given these considerations, the missed BVD cattle under the mass vaccination program would be the TI cattle of any age or PI heifers. As these diseased cattle usually do not show obvious clinical\nmanifestations, it is likely that undetected cattle would be left for a period, thereby allowing the shedding of infectious viruses. Even TI cattle would be a source of BVDV spread, resulting in horizontal and vertical infection\nover a limited duration.",
            "cite_spans": [
                {
                    "start": 167,
                    "end": 169,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 171,
                    "end": 173,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 393,
                    "end": 395,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "It is estimated that immediately after initiating the mass vaccination program, the prevalence of BVDV is not low. Therefore, monitoring of infected cattle in parallel with the implementation of mass vaccination should be an\neffective intervention to reduce the risk of BVD in the population. In Nemuro, an individual test using a serum sample is mandatory applied to all cattle that use communal pastures [29]. In\nJapan, the use of communal pasture for summer grazing is common in any age of dairy cattle, including pregnant cows; therefore, the spread of BVDV infection horizontally or vertically in communal pastures has been suspected. An\nindividual test prior to communal pasture grazing can detect young PI heifers that normally rarely show clinical manifestations; however, there are practical difficulties associated with adopting this test for a larger number of\ntargeted cattle. On the other hand, the bulk tank milk test can be applied for a large number of animals, and some of the reports have already evaluated the efficacy of the bulk tank milk test [4, 18, 21]. As the target of the bulk tank milk test is lactating cows, this test is unlikely to detect the young PI heifers. Given that\nadoption of mass vaccination cannot contribute to a decrease of PI animals in the population, the individual test rather than the bulk tank milk test is more effective to reduce PI cattle immediately after conducting the mass\nvaccination. This consideration may support the results showing that the efficacy of the individual test with a lower coverage was equal to that of the bulk tank milk test in the present study. Comparison of efficacies between the\nindividual test and screening test appears to be affected by some factors, including test sensitivity, virus prevalence, and distribution of targeted animals. Input of suitable data to the disease model as well as collection of\naccurate data in the field is necessary to reach a confidential output so as to contribute to the selection of a more effective intervention.",
            "cite_spans": [
                {
                    "start": 407,
                    "end": 409,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 1066,
                    "end": 1067,
                    "mention": "4",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1069,
                    "end": 1071,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1073,
                    "end": 1075,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Implementation of appropriate interventions such as a mixture of mass vaccination and the individual test resulted in the decrease of numbers of PI animals in all the age groups. As the remaining PI cattle in the herd are known to\nbe a source of new infection of BVDV in the herd, and may produce PI calves, we should aim to detect as many PI and TI cattle of any age as possible for the BVD eradication in the area by performing screening rather than individual\ntests. However, if animal-level prevalence of BVD becomes lower, it would be likely that the cost-effectiveness of the screening test using bulk tank milk would be higher due to lower between-herd prevalence. This would be because\nimplementation of outbreak investigation could eradicate the BVD cattle in premises, thereby decrease of BVD cattle would affect to between-herd prevalence but not to within-herd prevalence in infected premises. In the situation of\na higher number of herds being free from BVD under a very low prevalence of BVD, we could save resources by investigating non-infected herds while ensuring the sensitivity for detecting infected cattle by implementing an outbreak\ninvestigation once the infected herd is detected by the screening test. The decision to switch between implementation of the individual and screening test is critical so as to achieve risk management with high cost-effectiveness. In\nfurther analysis, the scenario model with more detailed conditions should be run to compare the outputs both at hygiene level and cost-effectiveness.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "We developed the scenario tree model to evaluate the efficacies of interventions for BVD control using the archived data of Nemuro, Hokkaido where the cattle infected with BVDV have been reduced by the independent eradication\nprogram. The model output indicated that the adoption of mass vaccination apparently decreased the number of missed BVD cattle, although it did not increase the number of detected BVD cattle. Under implementation of mass\nvaccination, the efficacy of an individual test with lower coverage was equal to that of the herd screening test using bulk tank milk. Moreover, the switch from the individual to herd screening test under a situation of very low\nBVDV prevalence should be critical to achieve BVD eradication more efficiently. The scenario tree model developed was useful to simulate the BVD eradication program in the endemic area.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Overview of the scenario tree developed in the present study. A stochastic scenario tree is composed of nodes representing cattle categorization, vaccination program, virus infection, and monitoring based on implementation\nin Nemuro District. This tree represents the disease detection dynamics of over 19-months old cattle. Nodes with superscripts of a, b and c indicate that node is included only on the tree of 3–8 months group, nodes are\nremoved on the tree of 0–2 months group, and nodes are included only on the tree of >19 months group, respectively. All of the parameters in along with branches are referred from the Table 1.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: Evaluation of the control measures. The numbers of detected and missed cattle with or without control measures were estimated by the scenario tree model. A: Efficacies of vaccination with single-, double-, or\ntriple-administrations were compared. B: Efficacies of the common pasture test with coverages from 10 to 50%, and the bulk milk test were compared. For each box-whisker plot, the width of the box represents the interquartile\nrange; the black line indicates the mean; the ends of the whiskers represent the 5th and 95th percentile, respectively; the dots represent the outliers.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3.: Evaluation of the control measures under three vaccination programs. The numbers of detected and missed cattle with or without control measures under three vaccination programs were estimated by the scenario tree model.\nEfficacies of common pasture tests with coverages from 10 to 50%, and bulk milk tests under vaccination with a single administration (A), double administration (B), and triple administrations (C) were compared. For each\nbox-whisker plot, the width of the box represents the interquartile range; the black line indicates the mean; the ends of the whiskers represent the 5th and 95th percentile, respectively; the dots represent the outliers.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4.: Evaluation of the control measures in low bovine viral diarrhea virus (BVDV) prevalence. The numbers of detected and missed cattle with control measures in low BVDV prevalence were estimated by the scenario tree model.\nEfficacies of bulk milk tests, common pasture test with coverage of 30%, and a mix of bulk milk test and common pasture test with 30% coverage in BVDV prevalence of 0.4% (A), 0.13% (B) and 0.04% (C) were compared. For each\nbox-whisker plot, the width of the box represents the interquartile range; the black line indicates the mean; the ends of the whiskers represent the 5th and 95th percentile, respectively; the dots represent the outliers.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Genetic and antigenic characterization of bovine viral diarrhea viruses isolated from cattle in Hokkaido, Japan",
            "authors": [],
            "year": 2016,
            "venue": "J. Vet. Med.\nSci.",
            "volume": "78",
            "issn": "",
            "pages": "61-70",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.15-0186"
                ]
            }
        },
        "BIBREF1": {
            "title": "Maternal recognition of foetal infection with bovine virus diarrhoea virus (BVDV)—the bovine pestivirus",
            "authors": [],
            "year": 1998,
            "venue": "Clin. Diagn.\nVirol.",
            "volume": "10",
            "issn": "",
            "pages": "141-150",
            "other_ids": {
                "DOI": [
                    "10.1016/S0928-0197(98)00030-0"
                ]
            }
        },
        "BIBREF2": {
            "title": "Effects in calves of mixed infections with bovine viral diarrhea virus and several other bovine viruses",
            "authors": [],
            "year": 1992,
            "venue": "Comp. Immunol. Microbiol. Infect.\nDis.",
            "volume": "15",
            "issn": "",
            "pages": "261-270",
            "other_ids": {
                "DOI": [
                    "10.1016/0147-9571(92)90005-C"
                ]
            }
        },
        "BIBREF3": {
            "title": "Viral antigen distribution in the respiratory tract of cattle persistently infected with bovine viral diarrhea virus subtype 2a",
            "authors": [],
            "year": 2005,
            "venue": "Vet.\nPathol.",
            "volume": "42",
            "issn": "",
            "pages": "192-199",
            "other_ids": {
                "DOI": [
                    "10.1354/vp.42-2-192"
                ]
            }
        },
        "BIBREF4": {
            "title": "Modelling the spread of bovine viral diarrhea virus (BVDV) in a beef cattle herd and its impact on herd productivity",
            "authors": [],
            "year": 2015,
            "venue": "Vet. Res.\n(Faisalabad)",
            "volume": "46",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/s13567-015-0145-8"
                ]
            }
        },
        "BIBREF5": {
            "title": "Quantitative assessment of the risk of introduction of bovine viral diarrhea virus in Danish dairy herds",
            "authors": [],
            "year": 2014,
            "venue": "Prev. Vet.\nMed.",
            "volume": "116",
            "issn": "",
            "pages": "75-88",
            "other_ids": {
                "DOI": [
                    "10.1016/j.prevetmed.2014.05.005"
                ]
            }
        },
        "BIBREF6": {
            "title": "A cytopathogenic strain of virus diarrhea virus",
            "authors": [],
            "year": 1960,
            "venue": "Cornell Vet.",
            "volume": "50",
            "issn": "",
            "pages": "73-79",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Evaluation of economic effects and the health and performance of the general cattle population after exposure to cattle persistently infected with bovine viral diarrhea virus in a\nstarter feedlot",
            "authors": [],
            "year": 2009,
            "venue": "Am. J. Vet. Res.",
            "volume": "70",
            "issn": "",
            "pages": "73-85",
            "other_ids": {
                "DOI": [
                    "10.2460/ajvr.70.1.73"
                ]
            }
        },
        "BIBREF8": {
            "title": "Epidemiological features and economical importance of bovine virus diarrhoea virus (BVDV) infections",
            "authors": [],
            "year": 1999,
            "venue": "Vet.\nMicrobiol.",
            "volume": "64",
            "issn": "",
            "pages": "89-107",
            "other_ids": {
                "DOI": [
                    "10.1016/S0378-1135(98)00262-4"
                ]
            }
        },
        "BIBREF9": {
            "title": "A case control study of Bovine Viral Diarrhea Virus (BVDV) Persistent Infection (PI) in Betsukai, Hokkaido, Japan",
            "authors": [],
            "year": 2010,
            "venue": "J. Vet. Med.\nSci.",
            "volume": "72",
            "issn": "",
            "pages": "635-638",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.09-0305"
                ]
            }
        },
        "BIBREF10": {
            "title": "Survey for detecting persistently infected cattle with bovine viral diarrhea in Japan",
            "authors": [],
            "year": 2016,
            "venue": "J. Vet. Med. Sci.",
            "volume": "78",
            "issn": "",
            "pages": "1329-1331",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.15-0555"
                ]
            }
        },
        "BIBREF11": {
            "title": "Transmission of BVDV through communal pastures",
            "authors": [],
            "year": 2004,
            "venue": "Rinsyo Jyu-i",
            "volume": "22",
            "issn": "",
            "pages": "20-24",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "A novel simple one-step single-tube RT-duplex PCR method with an internal control for detection of bovine viral diarrhoea virus in bulk milk, blood, and follicular fluid\nsamples",
            "authors": [],
            "year": 2003,
            "venue": "Biologicals",
            "volume": "31",
            "issn": "",
            "pages": "103-106",
            "other_ids": {
                "DOI": [
                    "10.1016/S1045-1056(03)00023-X"
                ]
            }
        },
        "BIBREF13": {
            "title": "Relationship of bovine viral diarrhea virus persistent infection to incidence of diseases on dairy farms based on bulk tank milk test by RT-PCR",
            "authors": [],
            "year": 2005,
            "venue": "Vet.\nMicrobiol.",
            "volume": "106",
            "issn": "",
            "pages": "41-47",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2004.12.009"
                ]
            }
        },
        "BIBREF14": {
            "title": "Bovine viral diarrhoea: pathogenesis and diagnosis",
            "authors": [],
            "year": 2014,
            "venue": "Vet. J.",
            "volume": "199",
            "issn": "",
            "pages": "201-209",
            "other_ids": {
                "DOI": [
                    "10.1016/j.tvjl.2013.07.024"
                ]
            }
        },
        "BIBREF15": {
            "title": "Economic evaluation of beef cowherd screeing for cattle persistently-infected with bovine viral diarrhea virus",
            "authors": [],
            "year": 2002,
            "venue": "Bov.\nPract.",
            "volume": "36",
            "issn": "",
            "pages": "106-112",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Eradication of BVDV in cattle: the Norwegian project",
            "authors": [],
            "year": 2013,
            "venue": "Vet. Rec.",
            "volume": "172",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1136/vr.101525"
                ]
            }
        },
        "BIBREF17": {
            "title": "Isolation of cytopathic and noncytopathic bovine viral diarrhea virus from the spleen of cattle acutely and chronically affected with bovine viral diarrhea",
            "authors": [],
            "year": 1985,
            "venue": "J. Am. Vet. Med. Assoc.",
            "volume": "186",
            "issn": "",
            "pages": "568-569",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Production of cattle immunotolerant to bovine viral diarrhea virus",
            "authors": [],
            "year": 1984,
            "venue": "Can. J. Comp. Med.",
            "volume": "48",
            "issn": "",
            "pages": "156-161",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Failure to spread bovine virus diarrhoea virus infection from primarily infected calves despite concurrent infection with bovine coronavirus",
            "authors": [],
            "year": 2002,
            "venue": "Vet.\nJ.",
            "volume": "163",
            "issn": "",
            "pages": "251-259",
            "other_ids": {
                "DOI": [
                    "10.1053/tvjl.2001.0657"
                ]
            }
        },
        "BIBREF20": {
            "title": "Estimation of the probability of freedom from bovine virus diarrhoea virus in Norway using scenario tree modelling",
            "authors": [],
            "year": 2014,
            "venue": "Prev. Vet.\nMed.",
            "volume": "116",
            "issn": "",
            "pages": "37-46",
            "other_ids": {
                "DOI": [
                    "10.1016/j.prevetmed.2014.06.012"
                ]
            }
        },
        "BIBREF21": {
            "title": "Implementation and verification of the effectiveness of a regional control program for bovine viral diarrhea virus infection in Hokkaido, Japan",
            "authors": [],
            "year": 2013,
            "venue": "J. Jpn. Vet. Med. Assoc.",
            "volume": "66",
            "issn": "",
            "pages": "791-796",
            "other_ids": {
                "DOI": [
                    "10.12935/jvma.66.791"
                ]
            }
        },
        "BIBREF22": {
            "title": "The clinical manifestations of bovine viral diarrhea infection",
            "authors": [],
            "year": 1995,
            "venue": "Vet. Clin. North Am. Food Anim. Pract.",
            "volume": "11",
            "issn": "",
            "pages": "425-445",
            "other_ids": {
                "DOI": [
                    "10.1016/S0749-0720(15)30460-6"
                ]
            }
        },
        "BIBREF23": {
            "title": "BVDV control and eradication in Europe--an update",
            "authors": [],
            "year": 2012,
            "venue": "Jpn. J. Vet. Res.",
            "volume": "60",
            "issn": "Suppl",
            "pages": "S31-S39",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "The influence of neonatal health on weaning weight of Colorad, USA beef calves",
            "authors": [],
            "year": 1994,
            "venue": "Prev. Vet. Med.",
            "volume": "49",
            "issn": "",
            "pages": "83-94",
            "other_ids": {
                "DOI": [
                    "10.1016/S0167-5877(01)00181-7"
                ]
            }
        },
        "BIBREF25": {
            "title": "[Analysis of bulk milk samples using polymerase chain reaction: an additional tool for bovine viral diarrhea monitoring]",
            "authors": [],
            "year": 2005,
            "venue": "Dtsch. Tierarztl.\nWochenschr.",
            "volume": "112",
            "issn": "",
            "pages": "130-135",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Direct costs of endemic diseases of farm animals in Great Britain",
            "authors": [],
            "year": 1999,
            "venue": "Vet. Rec.",
            "volume": "145",
            "issn": "",
            "pages": "376-377",
            "other_ids": {
                "DOI": [
                    "10.1136/vr.145.13.376"
                ]
            }
        },
        "BIBREF27": {
            "title": "Neospora caninum and bovine virus diarrhoea virus infections in Swedish dairy cows in relation to abortion",
            "authors": [],
            "year": 2000,
            "venue": "Vet.\nJ.",
            "volume": "159",
            "issn": "",
            "pages": "201-206",
            "other_ids": {
                "DOI": [
                    "10.1053/tvjl.1999.0446"
                ]
            }
        },
        "BIBREF28": {
            "title": "The pathways for bovine virus diarrhoea virus biotypes in the pathogenesis of disease",
            "authors": [],
            "year": 1991,
            "venue": "Arch. Virol. Suppl.",
            "volume": "3",
            "issn": "",
            "pages": "79-96",
            "other_ids": {
                "DOI": [
                    "10.1007/978-3-7091-9153-8_10"
                ]
            }
        },
        "BIBREF29": {
            "title": "Experimental production of fatal mucosal disease in cattle",
            "authors": [],
            "year": 1984,
            "venue": "Vet. Rec.",
            "volume": "114",
            "issn": "",
            "pages": "535-536",
            "other_ids": {
                "DOI": [
                    "10.1136/vr.114.22.535"
                ]
            }
        },
        "BIBREF30": {
            "title": "Experimental infection of cattle in early pregnancy with a cytopathic strain of bovine virus diarrhoea virus",
            "authors": [],
            "year": 1989,
            "venue": "Res. Vet.\nSci.",
            "volume": "46",
            "issn": "",
            "pages": "307-311",
            "other_ids": {
                "DOI": []
            }
        }
    }
}