{
    "paper_id": "PMC5851717",
    "metadata": {
        "title": "Risk factors for severe bronchiolitis caused by respiratory virus infections among Mexican children in an emergency department",
        "authors": [
            {
                "first": "Mireya",
                "middle": [],
                "last": "Robledo-Aceves",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "María",
                "middle": [
                    "de",
                    "Jesús"
                ],
                "last": "Moreno-Peregrina",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Fernando",
                "middle": [],
                "last": "Velarde-Rivera",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Elba",
                "middle": [],
                "last": "Ascencio-Esparza",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Francisco",
                "middle": [
                    "M."
                ],
                "last": "Preciado-Figueroa",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Miguela",
                "middle": [
                    "A."
                ],
                "last": "Caniza",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Griselda",
                "middle": [],
                "last": "Escobedo-Melendez",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jian",
                "middle": [],
                "last": "Liu.",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Bronchiolitis causes significant morbidity and mortality in infants and young children worldwide and is one of the most common clinical conditions treated by practicing pediatricians.[1] Severe bronchiolitis is the most common reason for hospitalization of pediatric patients. This condition causes acute inflammation, edema, and necrosis of epithelial cells; increased mucus production; and inadequate oxygenation of tissues, which can permanently damage the respiratory structures. In high-income countries, such as the United States, the number of hospitalizations for severe bronchiolitis have been estimated at 120,000 cases per year among infants,[2] and the proportion of hospitalizations have tripled between 1980 and 1996, from 5% to 16%.[3] In Spain, the incidence of bronchiolitis is estimated at 7%, and hospital admissions is estimated at 1.79% annually in children younger than 2 years.[4] However, in low/middle-income countries, the data on admissions of children with severe bronchiolitis and their outcomes are seldom up to date.",
            "cite_spans": [
                {
                    "start": 184,
                    "end": 185,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 654,
                    "end": 655,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 748,
                    "end": 749,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 901,
                    "end": 902,
                    "mention": "4",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Bronchiolitis is caused by viral infection in infants and young children. Although many respiratory viruses infect the lower respiratory system, respiratory syncytial virus (RSV) is the most common etiology of bronchiolitis, and it has been reported as the most frequent cause of infant hospitalization annually in developed countries, such as the United States and Spain.[5,6] In fact, about 90% of children suffer an RSV infection during the first 2 years of life,[7,8] and as many as 40% present with lower respiratory tract infection initially.[9] Other viruses can cause bronchiolitis, including rhinovirus, metapneumovirus, influenza, adenovirus, coronavirus, and parainfluenza viruses.[10] However, in Mexico, infants and young children with respiratory virus infections and severe bronchiolitis have not been reported in Emergency department data.",
            "cite_spans": [
                {
                    "start": 373,
                    "end": 374,
                    "mention": "5",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 375,
                    "end": 376,
                    "mention": "6",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 467,
                    "end": 468,
                    "mention": "7",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 469,
                    "end": 470,
                    "mention": "8",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 549,
                    "end": 550,
                    "mention": "9",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 693,
                    "end": 695,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Although RSV infection is known as a risk factor for severe bronchiolitis,[11] other risk factors have been associated with the severity of bronchiolitis in infants and young children. These risk factors can be categorized as environmental, maternal, and host factors. Environmental exposure of children or their mothers to allergens, cigarette smoke, overcrowded living conditions, and particulate matter can contribute to the severity of bronchiolitis and cause respiratory airway damage.[2,12–14] The host-related factors associated with severe bronchiolitis are male sex; congenital heart disease; and a history of premature birth, mechanical ventilation as a neonate, low birth weight, or short birth length.[6,15–19] Other associated risk factors in infants with severe bronchiolitis include the lack of breastfeeding, delivery by elective caesarean section, maternal age, inadequate prenatal care, incomplete vaccination history, and a family history of asthma.[6,14,18,20–24] These risk factors related to the severity of bronchiolitis in children have been reported in Europe, North America, and South America.",
            "cite_spans": [
                {
                    "start": 75,
                    "end": 77,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 491,
                    "end": 492,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 493,
                    "end": 495,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 496,
                    "end": 498,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 714,
                    "end": 715,
                    "mention": "6",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 716,
                    "end": 718,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 719,
                    "end": 721,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 969,
                    "end": 970,
                    "mention": "6",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 971,
                    "end": 973,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 974,
                    "end": 976,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 977,
                    "end": 979,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 980,
                    "end": 982,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In Mexico, a history of premature birth and a family history of asthma were associated with increased risk of bronchiolitis in children younger than 2 years, and factors that had protective effects were early ablactation, considered as introduction of other foods different to milk before from four months of age, and breastfeeding.[17] However, the associations of the other risk factors associated with severe bronchiolitis in hospitalized children have not been studied in Mexico. For that reason, we analyzed the respiratory viruses implicated in severe bronchiolitis among children 2 years or younger and estimated the impact of the known risk factors associated with severity of this disease to implement better pediatric care in Emergency departments in low/middle-income countries. The aim of this study was to analyze the prevalence of respiratory virus infections in children 2 years or younger and estimate their associations with established risk factors for severe viral bronchiolitis treated in an Emergency department in a public hospital in Mexico.",
            "cite_spans": [
                {
                    "start": 333,
                    "end": 335,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "This retrospective, case-controlled study included all children 2 years or younger who were hospitalized with a diagnosis of severe bronchiolitis in the Emergency department at the Civil Hospital of Guadalajara Dr. Juan I. Menchaca from September 2012 to January 2015. Severe bronchiolitis was defined as rhinorrhea, cough, tachypnea, wheezing, rales, and increased respiratory effort (e.g., grunting, nasal flaring, and intercostal and/or subcostal retraction), with symptoms of severity (e.g., increased respiratory rate, retractions, and oxygen saturation at 90% or lower).[25] All these children with severe bronchiolitis-diagnosed were hospitalized in ward. In addition, clinical information about healthy age-matched children, that received care for healthy children control, from the same period of time was used as the control group. Informed consent was obtained from the children's parents at the time of clinical evaluation. The Research Council and Ethical Committee of the Civil Hospital of Guadalajara Dr. Juan I. Menchaca approved the study in accordance with the Declaration of Helsinki 1975, as revised in 1983.",
            "cite_spans": [
                {
                    "start": 577,
                    "end": 579,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Study design, population, and setting ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Inclusion criteria included diagnosis of severe bronchiolitis, age 2 years or younger, date of birth during the study period, birthplace in Jalisco, Mexico, and respiratory virus detected in nasopharyngeal aspirate. Exclusion criteria included previous hospitalization for bronchiolitis, previous use of bronchodilators or corticosteroids, the lack of clinical symptoms of respiratory infections and/or demographic data, birthplace outside the catchment area, and absence of respiratory virus isolated in nasopharynx aspirate. Healthy children 2 years or younger, with no history of respiratory symptoms or previous hospitalizations during the past 6 months, who were born in the catchment area and received care from the Preventative Medicine department in our hospital were included as a healthy control group.",
            "cite_spans": [],
            "section": "Study design, population, and setting ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The Civil Hospital of Guadalajara Dr. Juan I. Menchaca is a tertiary-level hospital that provides medical care to people from rural towns and urban cities of western Mexico, many of whom have a low income and very limited access to social security or health insurance. The Emergency department has 2 consultation offices for triage evaluation, 6 beds for ambulatory fluid resuscitation, and 23 beds for pediatric hospitalization (8 for newborns and 15 for pediatric patients). Twelve emergency pediatricians and 24 nurses attend to pediatric patients that arrive at this department for any emergency.",
            "cite_spans": [],
            "section": "Study design, population, and setting ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The medical records of children included in this study were independently reviewed by 2 pediatricians, and the information was recollected using a standardized questionnaire in the moment that the child was present at Emergency or Preventative Departments for evaluation. The following demographic data were investigated: age, sex, date of birth, gestational age, birth weight, birth length, previous hospitalizations, history of previous respiratory disease, and birthplace. All mothers were interviewed to determine their children's exposure to potential or known risk factors for severe bronchiolitis, including the following: history of inadequate prenatal and neonatal care (e.g., whether mother was evaluated by a medical doctor at least 9 times during the pregnancy[24]), intake of vitamins and calcium during of pregnancy, exposure to cigarette smoke,[26] delivery by elective caesarean section,[23] premature birth (gestational age < 37 weeks[15]), requirement of mechanical ventilation during the neonatal period,[15] congenital abnormality (e.g., persistent ductus arteriosus, Down syndrome[15,19]); children's health history: breastfed for at least 6 months[21] (if the children were less than 6 months of age and they were being breastfed, was considered to have this criteria), completed vaccination schedule for the child's age (Bacillus Calmette–Guerin and hepatitis B vaccines at birth and hepatitis B vaccine at 2, 4, and 6 months of age; pentavalent acellular pertussis, rotavirus, and pneumococcus vaccines at 6 and 7 months of age; and annual influenza vaccines[27]), daycare,[28] or malnutrition (i.e., deficiency of weight/age, index weight/age, height/age, and weight/height were obtained from the children, and then the nutrition indexes were analyzed[29]); family health history: asthma, allergies, atopy, and rhinitis in family members[18]; and environmental factors: passive exposure to house smoking,[30] excessive moisture in the house (coexistence of molds or black spots on the walls), overcrowding,[12] pest infestation in the house, and coexistence with pets.[18,30]",
            "cite_spans": [
                {
                    "start": 773,
                    "end": 775,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 860,
                    "end": 862,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 904,
                    "end": 906,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 952,
                    "end": 954,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1024,
                    "end": 1026,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1102,
                    "end": 1104,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1105,
                    "end": 1107,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1170,
                    "end": 1172,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 1583,
                    "end": 1585,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 1598,
                    "end": 1600,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1777,
                    "end": 1779,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 1863,
                    "end": 1865,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1930,
                    "end": 1932,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 2032,
                    "end": 2034,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 2094,
                    "end": 2096,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 2097,
                    "end": 2099,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Demographic and risk factor data ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Nasopharyngeal samples were obtained upon admission from all children with a diagnosis of severe bronchiolitis who were enrolled in the study. The presence of respiratory virus was analyzed using a standard procedure.[31] Viruses were placed in viral transport medium and maintained at 4°C. The samples were stored at –80°C until their viral nucleic contents were analyzed.",
            "cite_spans": [
                {
                    "start": 218,
                    "end": 220,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Detection of respiratory viruses ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Respiratory viruses were detected and identified using the CLART PneumoVir array assay (Genomica S.A.U., Madrid, Spain) in 3 steps (extraction, amplification, and hybridization array), according to the manufacturer's protocol. This kit is based on 2 end-point multiplex reverse transcription-polymerase chain reaction (RT-PCR) or PCR amplification and subsequent DNA microarray (hybridization) detection. This assay detects single or mixed infections with 17 different respiratory viruses: adenovirus; bocavirus; coronavirus; enterovirus (echovirus); influenza A virus H1N1/2009; influenza viruses A, B, and C; metapneumoviruses A and B; parainfluenza viruses (PIV) type 1, 2, 3, 4A, and 4B; rhinoviruses; and RSV A and B. Sensitivity and specificity values of 90% or more are reported per the manufacturer.",
            "cite_spans": [],
            "section": "Detection of respiratory viruses ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Briefly, the viral genomes were manually obtained from 200 μL of samples with an extraction kit included in the assay, then eluted in 20 μL of elution buffer. RT-PCR was carried out in 2 different ready-to-use amplification tubes with specific primers for the respiratory viruses listed below. One multiplex-PCR tube for amplification of coronavirus, metapneumovirus (subtypes A and B), parainfluenza virus 1, 2, 3, and 4 (subtypes A and B), and RSV type A; and another multiplex-PCR tube for amplification of adenovirus; bocavirus; enterovirus, influenza virus C, metapneumovirus, and RSV type B. These tubes have a mixture of retrotranscriptase and DNA polymerase enzymes for amplification both RNA and DNA viruses. During the amplification process, the amplified products were labeled with biotin. These biotin markers act as reference system for the automatic alignment of the array grid, and serve as control of the reagents performance. A specific 120- to 330-base pair fragment of the viral genomes was amplified. In addition, an internal control (200 μL of solution dilution) was used to ensure the proper performance of the process of amplification.",
            "cite_spans": [],
            "section": "Detection of respiratory viruses ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "After the amplification process, the amplified products were hybridized with their respective probes that were immobilized at different sites on the array. Then, they were incubated with streptavidin peroxidase to generate an insoluble product that precipitates at the hybridization sites in the array. Hybridization occurred in a low-density microarray containing triplicate DNA probes that are specific to the respiratory virus studied. All these products were visualized by using CAR automatic reader (Clinical Array Reader) (Genomica S.A.U.).",
            "cite_spans": [],
            "section": "Detection of respiratory viruses ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The continuous variable data are reported as the mean and standard deviation (SD). The demographic data, respiratory viruses detected, and risk factors are given as simple frequencies and proportions. Statistical associations were determined by Student t test, Chi-square test, or Fisher exact test, when appropriate. Bivariate analysis was performed using Chi-square test and odds ratio (OR) calculated for risk factors. A P-value < .05 was considered statistically significant, and the confidence interval (CI) was set at 95%. All risk factors with significant OR (P < .05) and those with P < .20 were chosen for further evaluation. Logistic regression was used to analyze independent risk factors. Two models were built using enter and conditional forward-selection methods, and then a final model was built. The risk factors that significantly changed the Chi-square value of the model were preserved. The following risk factors or protective variables were entered: exposure to cigarette smoking, having completed the vaccination schedule for the patient's age, breastfeeding for at least 6 months (in children older 6 months of age), a family history of asthma, and male sex.",
            "cite_spans": [],
            "section": "Statistical analyses ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Table 1 summarizes the demographic data of the patient and health control groups; the data were compared between both groups. The mean age of children with severe bronchiolitis was 6.6 ± 5.7 months (range, 1–24 months), which did not differ from that of the control group (mean age, 6.61 ± 5.6 months; P = .748). The patient group was predominantly male (60.5%, 81/134), but the control group was not (39.5%, 53/134; P = .0006).",
            "cite_spans": [],
            "section": "Demographic variables ::: Results",
            "ref_spans": [
                {
                    "start": 6,
                    "end": 7,
                    "mention": "1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Several respiratory viruses were identified in the nasopharyngeal samples from the 134 children with severe bronchiolitis (Table 2). Single or mixed (coinfections) respiratory viruses were obtained from each patient. Thus, a total of 153 respiratory viruses were identified in these 134 children with severe bronchiolitis: RSV type A or B was the most frequently detected [23.6% (36/153) and 17.6% (27/153), respectively], followed by rhinovirus (16.3%, 25/153) and PIV type 3 (12.4%, 19/153). Coinfections with 2 respiratory viruses were found in 19/134 (14.2%) cases, and every case included RSV type A or B virus. Coinfection with both types of RSV virus was the most common (21%, 4/19), followed by RSV type B with PIV type 3 (15.6%, 3/19), RSV type A with PIV type 3 (10.5%, 2/19), and RSV type A with rhinovirus (10.5%, 2/19). The total of 153 respiratory viruses identified and coinfection cases in these children with severe bronchiolitis are shown in Table 2.",
            "cite_spans": [],
            "section": "Multiple respiratory viruses cause severe bronchiolitis ::: Results",
            "ref_spans": [
                {
                    "start": 129,
                    "end": 130,
                    "mention": "2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 966,
                    "end": 967,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "We investigated various potential risk factors in children with severe bronchiolitis and in the healthy control group (Table 3). The following risk factors were independently associated with severe bronchiolitis: male sex, having persistent ductus arteriosus at birth, maternal history of asthma and/or allergies, history of exposure to cigarette smoking, a family history of cigarette smoking, overcrowding, and coexistence with animals.",
            "cite_spans": [],
            "section": "Risk factors associated with severe bronchiolitis ::: Results",
            "ref_spans": [
                {
                    "start": 125,
                    "end": 126,
                    "mention": "3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "In contrast, the protective factors we found in the children with severe bronchiolitis were adequate prenatal care, maternal history of taking prenatal calcium, and having a complete vaccination profile for the patient's age.",
            "cite_spans": [],
            "section": "Risk factors associated with severe bronchiolitis ::: Results",
            "ref_spans": []
        },
        {
            "text": "The final model of logistic regression analysis of the risk factor independently associated with severe bronchiolitis in children 2 years or younger is shown in Table 4. Only exposure to cigarette smoking was an independent risk factor associated with severe bronchiolitis (OR, 3.5; 95% CI, 1.99–6.18; P = .0001) and having a complete vaccination profile for the patient's age was the only protective factor identified (OR, 0.55; 95% CI, 0.35–0.87; P = .010).",
            "cite_spans": [],
            "section": "Risk or protective factors associated with severe bronchiolitis ::: Results",
            "ref_spans": [
                {
                    "start": 167,
                    "end": 168,
                    "mention": "4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "Respiratory virus infections are the most common cause of bronchiolitis in children worldwide, and RSV is well recognized as the most prevalent virus in severe bronchiolitis among infants treated in Emergency departments. In our study, we found that RSV type A or B was the most frequently isolated virus, and all mixed viral infections included RSV and another respiratory virus.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "It is important to note that we did not find an association for severe bronchiolitis among cases of children with severe bronchiolitis with viral coinfections, as has been reported previously.[28] Our findings also contrasted with previous reports in which rhinovirus and metapneumovirus were the most frequent viruses isolated from children with bronchiolitis.[11,22,28] In addition, is contrasting with our study the fact of metapneumovirus and adenovirus were the respiratory virus reported most frequently in Mexican children (under 5 years of age) who had acute respiratory infection during winter and spring, and did not require being hospitalized in Emergency department.[32] Although we detected rhinovirus, PIV type 3, and other respiratory viruses in the children with severe bronchiolitis in our study, further large-scale investigations are necessary to estimate the prevalence of these respiratory viruses in different pediatric settings and their implications in the severity of respiratory infections.",
            "cite_spans": [
                {
                    "start": 193,
                    "end": 195,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 362,
                    "end": 364,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 365,
                    "end": 367,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 368,
                    "end": 370,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 679,
                    "end": 681,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Several environmental and host factors have been implicated in the development of severe bronchiolitis in children during their first 2 years of life that require treatment in an Emergency department, and numerous studies have analyzed the association between these risk factors and severe bronchiolitis. However, few studies have been performed using infants hospitalized with severe bronchiolitis whose viral infections were confirmed, and few studies have included the incidence of these risk factors in the general pediatric population in which this investigation was done.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Exposure to cigarette smoking is a major cause of increased risk of hospitalization due to bronchiolitis among infants and young children. In this study, exposure to cigarette smoking was the only independent risk factor associated with severe bronchiolitis treated in the Emergency department at our hospital. This result is consistent with those from previous studies that reported children's exposure to maternal cigarette smoking increased the risk of hospitalization in infants and young children with bronchiolitis. This result suggests that exposure to cigarette smoking decreases pulmonary function in children 2 years or younger, which in turn, results in an increased number of visits to the Emergency department.[2,12,17,18,33,34] Regional campaigns to increase awareness about the importance of avoiding exposing young children to cigarette smoking should be reinforced to decrease acute inflammation, hospitalizations, and permanent damage to their lower airway systems.",
            "cite_spans": [
                {
                    "start": 724,
                    "end": 725,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 726,
                    "end": 728,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 729,
                    "end": 731,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 732,
                    "end": 734,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 735,
                    "end": 737,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 738,
                    "end": 740,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Other environmental factors that we found to be associated with severe viral bronchiolitis in our bivariate analysis were living in overcrowded conditions, having a pest (e.g., termite, flea, tick, or rodent) or cockroach infestation in the house, and coexisting with pets. Although previous reports have not shown that overcrowded living conditions is associated with severe viral bronchiolitis in infants,[17,35] overcrowding is a well-known risk factor for severe bronchiolitis.[1,8,25] In addition, these associated environmental factors, that were found in our study, may reflect that our hospital primarily serves a low-income population that lacks health insurance. One earlier study reported that living in low-income conditions influences the severity of viral bronchiolitis,[30] but the presence of pets, pest infestation in the house, or farm animals did not.[17,35] However, the contribution of these environmental factors to worse outcome of viral bronchiolitis in infants and young children is well studied; thus, studies in similar populations are required to analyze these associations.",
            "cite_spans": [
                {
                    "start": 408,
                    "end": 410,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 411,
                    "end": 413,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 482,
                    "end": 483,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 484,
                    "end": 485,
                    "mention": "8",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 486,
                    "end": 488,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 785,
                    "end": 787,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 871,
                    "end": 873,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 874,
                    "end": 876,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Family factors that were associated with severe viral bronchiolitis in this study were maternal history of asthma and allergies, as have been previously reported in Mexico.[17] However, risk factors such as exposure to cigarette smoking during pregnancy were not associated with severe bronchiolitis in the children studied, contrasting with findings reported previously in Spain and North American.[2,26] This could be a secondary effect of campaigns against smoking during pregnancy that have been undertaken in Mexico, but are not related with the lack of association between severity of bronchiolitis and pregnancy smoking in this study. Comparable results have been published in Italy.[14] However, activities that prevent smoking during pregnancy should have been followed because it is a well-known risk factor that influences the severity of bronchiolitis in infants and young children.",
            "cite_spans": [
                {
                    "start": 173,
                    "end": 175,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 400,
                    "end": 401,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 402,
                    "end": 404,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 691,
                    "end": 693,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "With respect to the host risk factors that affect severe bronchiolitis, we found that male sex and having persistent ductus arteriosus at birth were associated with severity. This is consistent with the fact that persistent ductus arteriosus at birth increases the severity of bronchiolitis because congenital heart disease compromises hemodynamic function, which has been reported previously.[6,16,19] In addition, being a white male is associated with severe bronchiolitis.[2,16,21] Although these host risk factors cannot be avoided to decrease severe bronchiolitis presentation, they should be taken into account when the child arrives to be treated at the Emergency department to improve their care.",
            "cite_spans": [
                {
                    "start": 394,
                    "end": 395,
                    "mention": "6",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 396,
                    "end": 398,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 399,
                    "end": 401,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 476,
                    "end": 477,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 478,
                    "end": 480,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 481,
                    "end": 483,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Finally, we found that having a complete schedule of vaccinations was a protective factor to prevent severe viral bronchiolitis in infants and young children. This could be a surrogate factor linked to better socioeconomic status and better life habits, as less tobacco smoke, less crowding, or better medical assistance. However, socioeconomic status or parent's level of education was not possible to compare between patients and controls because this information was missing in the majority of the cases, being a limiting of our study. In Mexico, the Ministry of Health provides the seasonal flu vaccines to all children older than 1 year, but vaccination against RSV is not available to date. Although this protective association does not explain the decreased incidence of severe bronchiolitis among vaccinated children, it is important to note that these data reflect that the healthy control group had better health care, including vaccinations against preventable infections. Pregnancy history factors, such as adequate prenatal care and taking calcium during pregnancy, were protective factors for severe viral bronchiolitis in this study. Although a previous report did not find these factors protective,[24] studies in low-income populations should be done to more thoroughly investigate these protective associations.",
            "cite_spans": [
                {
                    "start": 1215,
                    "end": 1217,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In summary, RSV infections were the most common respiratory virus isolated in infants and young children with severe bronchiolitis. Therefore, to significantly reduce the incidence of hospitalizations due to severe bronchiolitis, we must develop vaccines against RSV infections. In addition, to minimize children's exposure to cigarette smoking, the National Ministry of Health should reinforce public campaigns to avoid the exposing infants and young children to cigarette smoking.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Comparison of demographics of pediatric patients with severe viral bronchiolitis and healthy controls.\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Incidence of 153 respiratory viruses identified in nasopharyngeal samples from 134 pediatric patients with severe bronchiolitis.\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Bivariate analysis of risk factors for severe viral bronchiolitis in Mexican children.\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: Multivariate analysis of risk factors associated with severe viral bronchiolitis.\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Susceptibility to bronchiolitis in infants",
            "authors": [
                {
                    "first": "AG",
                    "middle": [],
                    "last": "Vicencio",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Curr Opin Pediatr",
            "volume": "22",
            "issn": "",
            "pages": "302-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Viral etiologies of infant bronchiolitis, croup and upper respiratory illness during 4 consecutive years",
            "authors": [
                {
                    "first": "EK",
                    "middle": [],
                    "last": "Miller",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Gebretsadik",
                    "suffix": ""
                },
                {
                    "first": "KN",
                    "middle": [],
                    "last": "Carrol",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Pediatr Infect Dis J",
            "volume": "32",
            "issn": "",
            "pages": "950-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Risk factors in children hospitalized with RSV bronchiolitis versus non-RSV bronchiolitis",
            "authors": [
                {
                    "first": "CG",
                    "middle": [],
                    "last": "García",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Bhire",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Soriano",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Pediatrics",
            "volume": "126",
            "issn": "",
            "pages": "1453-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "A case—crossover study of wintertime ambient air pollution and infant bronchiolitis",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Karr",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Lumley",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Shepherd",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Environ Health Perspect",
            "volume": "114",
            "issn": "",
            "pages": "277-81",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Effects of subchronic and chronic exposure to ambient air pollutants on infant bronchiolitis",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Karr",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Lumley",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Schreuder",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Am J Epidemiol",
            "volume": "165",
            "issn": "",
            "pages": "553-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Risk factors for severe RSV-induced lower respiratory tract infection over four consecutive epidemics",
            "authors": [
                {
                    "first": "GA",
                    "middle": [],
                    "last": "Rossi",
                    "suffix": ""
                },
                {
                    "first": "MC",
                    "middle": [],
                    "last": "Medici",
                    "suffix": ""
                },
                {
                    "first": "MC",
                    "middle": [],
                    "last": "Arcangeletti",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Eur J Pediatr",
            "volume": "166",
            "issn": "",
            "pages": "1267-72",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Antecedentes perinatales y hospitalización por bronquiolitis. Comparacion con el impact-RSV study group",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Bonillo-Perales",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Díez-Delgado",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Ortega-Montes",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "An Esp Pediatr",
            "volume": "53",
            "issn": "",
            "pages": "527-32",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Rates of hospitalization for respiratory syncytial virus infection among children in medicaid",
            "authors": [
                {
                    "first": "TG",
                    "middle": [],
                    "last": "Boyce",
                    "suffix": ""
                },
                {
                    "first": "BG",
                    "middle": [],
                    "last": "Mellen",
                    "suffix": ""
                },
                {
                    "first": "EF",
                    "middle": [],
                    "last": "Mitchel",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "J Pediatr",
            "volume": "137",
            "issn": "",
            "pages": "865-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Factores de riesgo asociados a bronquiolitis en niños menores de dos años",
            "authors": [
                {
                    "first": "MG",
                    "middle": [],
                    "last": "Ruiz-Charles",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Castillo-Rendón",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Bermúdez-Felizardo",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Rev Invest Clin",
            "volume": "54",
            "issn": "",
            "pages": "125-32",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Severity of respiratory syncytial virus bronchiolitis is affected by cigarette smoke exposure and atopy",
            "authors": [
                {
                    "first": "JP",
                    "middle": [],
                    "last": "Bradley",
                    "suffix": ""
                },
                {
                    "first": "LB",
                    "middle": [],
                    "last": "Bacharier",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Bonfiglio",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Pediatrics",
            "volume": "115",
            "issn": "",
            "pages": "1-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Down syndrome: a novel risk factor for respiratory syncytial virus bronchiolitis. A prospective birth-cohort study",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Bloemers",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Van Furth",
                    "suffix": ""
                },
                {
                    "first": "ME",
                    "middle": [],
                    "last": "Weijerman",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Pediatrics",
            "volume": "120",
            "issn": "",
            "pages": "1076-81",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Increasing burden and risk factors for bronchiolitis-related medical visits in infants enrolled in a state health care insurance plan",
            "authors": [
                {
                    "first": "KN",
                    "middle": [],
                    "last": "Carroll",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Gebretsadik",
                    "suffix": ""
                },
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Griffin",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Pediatrics",
            "volume": "122",
            "issn": "",
            "pages": "58-64",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Maternal asthma and maternal smoking are associated with increased risk of bronchiolitis during infancy",
            "authors": [
                {
                    "first": "KN",
                    "middle": [],
                    "last": "Carroll",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Gebretsadik",
                    "suffix": ""
                },
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Griffin",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Pediatrics",
            "volume": "119",
            "issn": "",
            "pages": "1104-12",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Descriptive epidemiological features of bronchiolitis in a population-base cohort",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Koehoorn",
                    "suffix": ""
                },
                {
                    "first": "CJ",
                    "middle": [],
                    "last": "Karr",
                    "suffix": ""
                },
                {
                    "first": "PA",
                    "middle": [],
                    "last": "Demers",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Pediatrics",
            "volume": "122",
            "issn": "",
            "pages": "1196-203",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Infeccion respiratoria aguda viral en niños menores de 5 años. Estudio epidemiológico en dos centros de Buenos Aires, Argentina",
            "authors": [
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Vidaurreta",
                    "suffix": ""
                },
                {
                    "first": "DN",
                    "middle": [],
                    "last": "Marcone",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Ellis",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Arch Argent Pediatr",
            "volume": "109",
            "issn": "",
            "pages": "296-304",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Hospitalization for bronchiolitis in infants is more common after elective caesarean delivery",
            "authors": [
                {
                    "first": "HC",
                    "middle": [],
                    "last": "Moore",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Klerk",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Holt",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Arch Dis Child",
            "volume": "97",
            "issn": "",
            "pages": "410-4",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Association of folic acid supplementation during pregnancy and infant bronchiolitis",
            "authors": [
                {
                    "first": "SP",
                    "middle": [],
                    "last": "Veeranki",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Gebretsadik",
                    "suffix": ""
                },
                {
                    "first": "SL",
                    "middle": [],
                    "last": "Dorris",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Am J Epidemiol",
            "volume": "179",
            "issn": "",
            "pages": "938-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Clinical practice guideline: the diagnosis, management, and prevention of bronchiolitis",
            "authors": [
                {
                    "first": "SL",
                    "middle": [],
                    "last": "Ralston",
                    "suffix": ""
                },
                {
                    "first": "AS",
                    "middle": [],
                    "last": "Liebeerthal",
                    "suffix": ""
                },
                {
                    "first": "HC",
                    "middle": [],
                    "last": "Meissner",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Pediatrics",
            "volume": "134",
            "issn": "",
            "pages": "1774-5012",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Tabaquismo pasivo prenatal y posnatal y bronquiolitis",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Cano-Fernández",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Zabaleta-Camino",
                    "suffix": ""
                },
                {
                    "first": "GA",
                    "middle": [],
                    "last": "De la torre-Montes de Neira",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "An Pediatr",
            "volume": "58",
            "issn": "",
            "pages": "115-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "LDH concentration in nasal-wash fluid as a biochemical predictor of bronchiolitis severity",
            "authors": [
                {
                    "first": "FR",
                    "middle": [],
                    "last": "Laham",
                    "suffix": ""
                },
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Trott",
                    "suffix": ""
                },
                {
                    "first": "BL",
                    "middle": [],
                    "last": "Bennett",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Pediatrics",
            "volume": "125",
            "issn": "",
            "pages": "225-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Bronchiolitis clinical characteristics associated with hospitalization and length of stay",
            "authors": [
                {
                    "first": "HM",
                    "middle": [],
                    "last": "Corneli",
                    "suffix": ""
                },
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Zorc",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Holubkov",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Pediatr Emerg Care",
            "volume": "28",
            "issn": "",
            "pages": "99-103",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Interaction between bronchiolitis diagnosed before 2 years of age and socio-economic status for bronchial hyperreactivity",
            "authors": [
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Leem",
                    "suffix": ""
                },
                {
                    "first": "HC",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "JY",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Environ Health Toxicol",
            "volume": "26",
            "issn": "",
            "pages": "1-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Detection and genotyping of human respiratory viruses in clinical specimens from children with acute respiratory tract infections",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Culebras",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Betriu",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Vazquez-Cid",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Rev Esp Quimioter",
            "volume": "26",
            "issn": "",
            "pages": "47-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Viral coinfection in acute respiratory infection in Mexican children treated by emergency service: a cross-sectional study",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Diaz",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Morales-Romero",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Perez-Gil",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Ital J Pediatr",
            "volume": "41",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Influencia del habito tabáquico familiar en la hospitalizacion infantil por enfermedades respiratorioas en los dos primeros años de vida",
            "authors": [
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Pardo",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Pérez",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Llorca",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "An Esp Pediatr",
            "volume": "53",
            "issn": "",
            "pages": "339-45",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Smoking in parents of children with asthma and bronchiolitis in a pediatric emergency department",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Mahabee",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Pediatr Emerg Care",
            "volume": "18",
            "issn": "",
            "pages": "4-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Respiratory syncytial virus infection risk factors for hospital admission: a case-control study",
            "authors": [
                {
                    "first": "HE",
                    "middle": [],
                    "last": "Nielsen",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Siersma",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Andersen",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Acta Paediatr",
            "volume": "92",
            "issn": "",
            "pages": "1314-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Estudio clinicoepidemiológico de la bronquiolitis aguda",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "González-García",
                    "suffix": ""
                },
                {
                    "first": "FM",
                    "middle": [],
                    "last": "García-García",
                    "suffix": ""
                },
                {
                    "first": "JE",
                    "middle": [],
                    "last": "Fernandez-Alonso",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "An Esp Pediatr",
            "volume": "53",
            "issn": "",
            "pages": "520-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Recent trends in severe respiratory syncytial virus (RSV) among US infants, 1997 to 2000",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Leader",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Kohlase",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "J Pediatr",
            "volume": "143",
            "issn": "(5 suppl)",
            "pages": "S127-32",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Risk factors for hospitalization due to respiratory syncytial virus infection among infants in the Basque country, Spain",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Cilla",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Sarasua",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Montes",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Epidemiol Infect",
            "volume": "134",
            "issn": "",
            "pages": "506-13",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Health care utilisation of infants with chronic lung disease, related to hospitalisation for RSV infection",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Greenough",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Cox",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Alexander",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Arch Dis Child",
            "volume": "85",
            "issn": "",
            "pages": "463-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Bronchiolitis in infants",
            "authors": [
                {
                    "first": "FH",
                    "middle": [],
                    "last": "Panitch",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Curr Opin Pediatr",
            "volume": "13",
            "issn": "",
            "pages": "256-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Selected populations at increased risk from respiratory sincitial virus infection",
            "authors": [
                {
                    "first": "HC",
                    "middle": [],
                    "last": "Meissner",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Pediatr Infect Dis J",
            "volume": "22",
            "issn": "(suppl 2)",
            "pages": "S40-4",
            "other_ids": {
                "DOI": []
            }
        }
    }
}