{
    "paper_id": "PMC5014526",
    "metadata": {
        "title": "Hemagglutinin-targeting Artificial MicroRNAs Expressed by Adenovirus Protect Mice From Different Clades of H5N1 Infection",
        "authors": [
            {
                "first": "Xinying",
                "middle": [],
                "last": "Tang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hongbo",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yufeng",
                "middle": [],
                "last": "Song",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Dongming",
                "middle": [],
                "last": "Zhou",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jieru",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Influenza viruses (IV) widely spread among diverse hosts and lead to seasonal outbreaks annually, which cost millions of human lives and significant economic losses.1 In 1997, highly pathogenic avian influenza (HPAI) H5N1 was firstly reported to transmit from poultry to human in Hong Kong.2 Ever since then, this subtype continuously circulated in domestic and wild birds and sporadically caused human infections. Up to now, 844 cases from 16 countries have been documented in the World Health Organization with the fatality rate of ~53% (2003–2015), among which 52 cases were confirmed in China (http://www.who.int/influenza/human_animal_interface/HAI_Risk_Assessment/en/). Exposure to sick poultry was considered a major risk factor of H5N1 infection.3 However, several episodes of potential human-to-human transmission raised more concerns about H5N1 pandemic.4",
            "cite_spans": [
                {
                    "start": 165,
                    "end": 166,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 290,
                    "end": 291,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 754,
                    "end": 755,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 864,
                    "end": 865,
                    "mention": "4",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Strain-matched vaccines are viewed as the best preventative strategy for IVs, whereas the development of H5N1 vaccines encounters extra obstacles than seasonal flu ones.5 On one hand, H5N1 virus is lethal to chicken embryos, thus the yield of egg-dependent inactivated vaccines is largely restricted. On the other hand, operations with HPAI H5N1 have to be performed in biosafety level 3 facilities. Moreover, neutralizing antibody-based vaccines usually take several days before onset. Thus, novel egg-free avian IV vaccines that could take immediate effect could be an appropriate supplementary.",
            "cite_spans": [
                {
                    "start": 169,
                    "end": 170,
                    "mention": "5",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "RNA interference (RNAi) is a conserved sequence-specific silencing mechanism in eukaryotes mediated by short double-stranded RNAs.6 These small RNAs, siRNA and miRNA included, suppress target gene expression posttranscriptionally by mRNA cleavage or translational inhibition.7 Especially, artificial microRNAs (amiRNA) with the backbone of known cellular pre-miRNAs reduce the dependence on host factors and enhance safety. This third-generation gene silencing technology has been widely utilized in treatment of cancers8,9 and infectious diseases.10,11,12,13,14,15 Here, we described the application of amiRNA in the control of H5N1 as a complement of traditional vaccines.",
            "cite_spans": [
                {
                    "start": 130,
                    "end": 131,
                    "mention": "6",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 275,
                    "end": 276,
                    "mention": "7",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 520,
                    "end": 521,
                    "mention": "8",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 522,
                    "end": 523,
                    "mention": "9",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 548,
                    "end": 550,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 551,
                    "end": 553,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 554,
                    "end": 556,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 557,
                    "end": 559,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 560,
                    "end": 562,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 563,
                    "end": 565,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In this study, we exploited the adenovirus delivered, hemagglutinin-specific artificial microRNA as a novel antiviral agent. We tested its prophylaxis efficacy in ICR mice against four clades of H5N1, including clade 2.3.2, clade 2.3.4, clade 7, and clade 9, which were circulating in China from 2004 to 2009 (ref. 16). We proved that influenza-targeting recombinant adenovirus-delivered artificial miRNA (rAd-amiRNA) could combat lethal H5N1 infection and ameliorate severity of symptoms in respect of lung viral yields, inflammation, and survival.",
            "cite_spans": [
                {
                    "start": 315,
                    "end": 317,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The hemagglutinin gene is one of the major determinants of H5N1 pathogenicity. It has been proved that H5N1 HA was closely related to systemic infection and impaired immune response.17,18 Therefore, we selected H5N1 HA gene as the RNAi targets. Four amiRNAs which scored highest according to online RNAi designer (http://rnaidesigner.invitrogen.com/rnaiexpress/) were generated as described in the Materials and Methods, including HA-300, HA-903, HA-1229, and HA-1405. The pre-amiRNA sequences were displayed in Table 1. To evaluate the inhibitory effect of the amiRNA constructs, we transfected the aforementioned amiRNA plasmids (1 μg) separately into HEK 293T cells 24 hours before influenza challenge. Transduced cells were infected with 0.0005 MOI H5N1 and lysed with Trizol for RNA isolation 24 hours later. Neg-miRNA control plasmid-treated cells were used as mock controls, and its flu gene expression level was set at 100%. As depicted in Figure 1, all amiRNA treatments significantly lowered H5N1 viral production compared to corresponding controls (P < 0.01). Among four amiRNAs, HA-1405 exhibited strongest inhibition on clade 2.3.2 (mean viral load 3.30%) and clade 2.3.4 H5N1 (mean viral load 11.10%). Its mean suppression on clade 9 was 41.17%, only next to HA-903 (mean viral load 24.53%), while the latter one was less efficient against other three H5N1 clades. As to clade 7, all four amiRNAs showed similar effect (HA-300, 27.63%; HA-903, 25.20%; HA-1229, 33.00%; and HA-1405, 35.57%). Based on in vitro screen results, we chose HA-1405 to perform further experiments.",
            "cite_spans": [
                {
                    "start": 182,
                    "end": 184,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 185,
                    "end": 187,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Design and identification of functional HA-targeting artificial microRNA ::: Results",
            "ref_spans": [
                {
                    "start": 948,
                    "end": 956,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 512,
                    "end": 519,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "One difficulty in RNAi clinical application is to transduce amiRNA into target sites with high efficiency and minimal toxicity. Our previous data proved that adenovirus vector was one of the ideal candidates considering its tissue tropism and safety.8,10 Here, we inserted the whole amiRNA (HA-1405) expression cassette into the E1 region of AdC68 and rescued the recombinant adenovirus, termed as rAd(HA-1405). To examine whether rAd(HA-1405) could suppress H5N1 growth in vitro, we performed HA-targeting western blot in Vero cells and plaque reduction assay in Madin–Darby canine kidney (MDCK) cells (Figure 2). The expression of HA was significantly reduced in rAd(HA-1405) transduced Vero cells when infected with either clade of H5N1 virus. The inhibition efficiency exhibited a dose-dependent manner (Figure 2a). It is noteworthy that HA expression in clade 2.3.2-infecting cells was nearly abolished in presence of 1010 virus particle (vp) of rAd(HA-1405). Furthermore, the inhibition in influenza plaque formation was assessed in MDCK cells. As shown in Figure 2b–e, the numbers of plaques were all significantly lowered in the presence of 1010 vp of rAd(HA-1405) against four clades of H5N1 challenge compared to corresponding controls (clade 2.3.2, P = 0.0024; clade 2.3.4, P = 0.0031; clade 7, P = 0.0060; and clade 9, P = 0.0023). Pretreatment of 109 vp rAd(HA-1405) slightly decreased the average plaque formation of four H5N1 strains, but no significant difference was detected comparing to corresponding controls (clade 2.3.2, P = 0.1928; clade 2.3.4, P = 0.2124; clade 7, P = 0.0502; and clade 9, P = 0.0951). Among four clades, rAd(HA-1405) displayed strongest inhibitory activity against clade 2.3.2 by around fivefold (mean plaque count, 1010 vp of rAd(HA-1405) = 10.7, 1010 vp of rAd-empty = 53.3; Figure 2b), while suppression of other clades ranged from twofold to threefold (Figure 2c–e). The inhibition efficiency of adenovirus-expressed amiRNA was not totally correlated with plasmid screen results (Figure 1). We assumed that difference in cell types, infection doses, and detection sensitivity might lead to this divergence.",
            "cite_spans": [
                {
                    "start": 250,
                    "end": 251,
                    "mention": "8",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 252,
                    "end": 254,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Adenovirus-expressed HA-1405 inhibited H5N1 replication in vitro ::: Results",
            "ref_spans": [
                {
                    "start": 604,
                    "end": 612,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 808,
                    "end": 817,
                    "mention": "Figure 2a",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1063,
                    "end": 1072,
                    "mention": "Figure 2b",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1073,
                    "end": 1074,
                    "mention": "e",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1819,
                    "end": 1828,
                    "mention": "Figure 2b",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1899,
                    "end": 1908,
                    "mention": "Figure 2c",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1909,
                    "end": 1910,
                    "mention": "e",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 2026,
                    "end": 2034,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To assess the effect of replication inhibition on clinical outcome, we inoculated ICR mice intranasally with 1011 vp of rAd(HA-1405) or rAd-empty (n = 15) 24 hours prior to 5LD50 H5N1 challenge. Five mice from each group were euthanized for lung viral RNA titration and histological scoring 5 days post infection (dpi). Clinical symptoms of rest 10 mice were monitored on a daily basis for 21 days. Figure 3 described the protection efficiency against clade 2.3.2 H5N1. The mean lung viral copies of rAd(HA-1405)-inoculated mice was 35-fold lower in comparison with rAd-empty group (P = 0.0280; Figure 3a). Hematoxylin and eosin staining proved that lung sections from control mice displayed severe perivascular and interstitial infiltrates (mean histological score = 4.6), while no pathology or small-area perivascular infiltrates was observed in rAd(HA-1405) group (mean histological score 1.4; P < 0.0001; Figure 3b,c). Furthermore, consistent with reduced viral titer and less pronounced inflammation responses, rAd(HA-1405) protected 70% ICR mice from lethal infection of clade 2.3.2 (P = 0.0031; Figure 3d). The survived mice in rAd(HA-1405) group lost at most 5% of initial weight around day4 to day 8 and gradually recovered (Figure 3e). In contrast, control mice suffered constant weight loss and all died or required euthanasia by day 9. Thus, rAd(HA-1405) conferred significant protection against clade 2.3.2 H5N1 challenge.",
            "cite_spans": [],
            "section": "rAd(HA-1405) conferred partial protection to ICR mice against H5N1 challenge ::: Results",
            "ref_spans": [
                {
                    "start": 399,
                    "end": 407,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 595,
                    "end": 604,
                    "mention": "Figure 3a",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 909,
                    "end": 918,
                    "mention": "Figure 3b",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 919,
                    "end": 920,
                    "mention": "c",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1102,
                    "end": 1111,
                    "mention": "Figure 3d",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1234,
                    "end": 1243,
                    "mention": "Figure 3e",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "We further tested whether rAd(HA-1405) could provide protection from clade 2.3.4 H5N1. ICR mice were vaccinated and challenged as above. As depicted in Figure 4a–c, rAd(HA-1405) inoculation remarkably decreased ~40 folds of lung viral RNA copies (P = 0.0205) and ~1.8-folds of mean histological scores (P = 0.0063). Four out of 10 rAd(HA-1405)-treated mice survived clade 2.3.4 infection (P = 0.0867) with maximal 5% weight loss peaking at day 8 (Figure 4d,e). All rAd-empty-treated mice showed similar weight change pattern at 4 dpi and then continued to lose weight till death.",
            "cite_spans": [],
            "section": "rAd(HA-1405) conferred partial protection to ICR mice against H5N1 challenge ::: Results",
            "ref_spans": [
                {
                    "start": 152,
                    "end": 161,
                    "mention": "Figure 4a",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 162,
                    "end": 163,
                    "mention": "c",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 447,
                    "end": 456,
                    "mention": "Figure 4d",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 457,
                    "end": 458,
                    "mention": "e",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "In terms of clade 7, reduction in lung viral copies was also significant (P = 0.0341), but the decline was less obvious than above two clades (~3-folds in decrease; Figure 5a). And average pathologic scores were 2.4 and 4 for rAd(HA-1405) and rAd-empty group (P = 0.0039), respectively (Figure 5b,c). IV-specific amiRNA rescued 20% ICR mice from lethal challenge of clade 7 (P = 0.4737) and alleviated associated symptoms (Figure 5d,e). Figure 6 showed the protection efficiency toward clade 9 H5N1. Although rAd(HA-1405) notably decreased lung viral loads (P = 0.0324) and inflammation (P = 0.0004), all treated mice succumbed to subsequent lethal infection. Therefore, we proved that rAd(HA-1405) could confer substantial protection against clade 2.3.2 H5N1 and ease symptoms caused by other H5N1 clades.",
            "cite_spans": [],
            "section": "rAd(HA-1405) conferred partial protection to ICR mice against H5N1 challenge ::: Results",
            "ref_spans": [
                {
                    "start": 165,
                    "end": 174,
                    "mention": "Figure 5a",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 287,
                    "end": 296,
                    "mention": "Figure 5b",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 297,
                    "end": 298,
                    "mention": "c",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 423,
                    "end": 432,
                    "mention": "Figure 5d",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 433,
                    "end": 434,
                    "mention": "e",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 437,
                    "end": 445,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "Control of HPAI H5N1 human infection has been a severe challenge since the 21st century. This virus has evolved into phylogenetically distinct clades and subclades, among which, clades 0, 1, 2.1, 2.2, 2.3, and 7 have reported to cause human disease.19 In China, clades 2.3.2, 2.3.4, and 7 co-circulated in poultry and threat public health.20 Although vaccination is the most cost-effective IV intervention strategy, production of H5N1 vaccines faces more technical obstacles than season flu vaccines. Moreover, reappearance of drug-resistant H5N1 strains limits the use of currently available antiviral drugs and underscores the urgent demand for novel flu-specific agents.21,22 To this end, we developed the sequence-based H5N1 antiviral compound with the help of RNAi.",
            "cite_spans": [
                {
                    "start": 249,
                    "end": 251,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 339,
                    "end": 341,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 673,
                    "end": 675,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 676,
                    "end": 678,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "RNAi has been exploited as a promising strategy for antiviral purposes. Small RNAs targeting the genome of Ebola virus,15 SARS-coronavirus,14 or hepatitis C virus23 have all been proved to be effective in preclinical studies. Recently, an antisense oligonucleotides, Fomivirsen, has been approved by Food and Drug Administration to treat cytomegalovirus.24 However, to find the way into clinical application, the small RNA compounds have to expand their half-life, lower toxicity, and reach target sites precisely. In the previous study, we demonstrated that chimpanzee adenovirus serotype 68 (AdC68) was a suitable delivery vector for artificial microRNAs in influenza treatment.10 Adenovirus-delivered amiRNAs targeting conserved internal gene, nucleoprotein, or matrix, protected ICR mice completely against homologous A/PR8, whereas only two rAd-amiRNAs conferred 60 to 70% protection from one clade of H5N1 virus. Therefore, we sought to enhance the efficiency toward H5N1 by silencing other flu gene.",
            "cite_spans": [
                {
                    "start": 119,
                    "end": 121,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 139,
                    "end": 141,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 162,
                    "end": 164,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 354,
                    "end": 356,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 680,
                    "end": 682,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In this study, we chose the hemagglutinin gene of H5N1 as the target site for the following reasons: (i) HA was a main flu pathogenicity determinant and the multi-basic cleavage site of highly pathogenic H5N1 HA was closely related with its systemic infection.17 (ii) H5N1 HA, different from H1N1 and H3N2, could reduce perforin expression in CD8+ T cells, which might contribute to impaired virus clearance activity and subsequent increase in proinflammatory cytokines.18 Hence, we designed four amiRNAs based on HA gene from distinct H5N1 clades. Through in vitro screen, one amiRNA, HA-1405, was incorporated into AdC68 genome and extended to in vivo protection experiments. As shown in Figure 3, rAd(HA-1405) remarkably enhanced mice survival by 70% in face of clade 2.3.2 H5N1 challenge. Its efficiency against clade 2.3.4, clade 7, and clade 9 H5N1 viruses was 40, 20, and 0%, respectively (Figure 4–6). Although the survival rates were not significantly different from controls in the latter three clades of infection, rAd(HA-1405) indeed prolonged mean survival time, delayed weight loss, and decreased lung viral yields. The effectiveness of rAd(HA-1405) was comparable but not further enhanced compared to previously reported NP- or M-specific amiRNAs.",
            "cite_spans": [
                {
                    "start": 260,
                    "end": 262,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 470,
                    "end": 472,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 690,
                    "end": 698,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 897,
                    "end": 905,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 906,
                    "end": 907,
                    "mention": "6",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "In conclusion, our data proved the feasibility of rAd(HA-1405) as an potential antiviral reagent for H5N1. Additional studies, including combination with other amiRNAs or compounds, are required to further optimize prophylactic efficiency.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Cell culture and transfection. Human embryonic kidney 293 (HEK 293), human embryonic kidney 293T (HEK 293T), Vero and MDCK cell lines were purchased from Shanghai Cell Bank, Chinese Academy of Sciences, and maintained in Dulbecco's Modified Eagle's Medium (HyClone, Beijing, China) supplemented with 10% fetal bovine serum (Gemini Biological Products, Calabasas, CA), 100 U/ml penicillin and 100 μg/ml streptomycin (HyClone).",
            "cite_spans": [],
            "section": "Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Transfection was performed with X-treme GENE HP DNA Transfection Reagent (Roche, Indianapolis, IN) in accordance with manufacturer's guidance. In brief, indicated dose of plasmid was mixed with X-treme reagent at the ratio of 1:2 in Opti-MEM (Gbico, Grand Island, NY). The transfection complex was incubated at room temperature for 15 minutes and transferred directly into cells. The plate was cultured at 37 °C in 5% CO2 incubator for 24 hours and processed to further treatment.",
            "cite_spans": [],
            "section": "Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Influenza virus. H5N1 strains A/duck/Hunan/3/2007 (clade 2.3.2), A/environment/Hunan/6–69/2008 (clade 2.3.4), A/environment/Hunan/1–35/2007 (clade 7), and A/chicken/Henan/12/2004 (clade 9) were propagated by inoculating the allantoic cavity of 9-day-old specific-pathogen-free (SPF) chicken embryos and incubated for 48 hours at 35 °C. Allantoic fluid was collected and preserved at −80 °C. Experiments involving H5N1 were conducted in the biosafety level 3 containment facilities at Fudan University (Shanghai, China).",
            "cite_spans": [],
            "section": "Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Design and generation of artificial microRNA. H5N1 hemagglutinin targeting artificial miRNAs were designed by Invitrogen's BLOCK-iT Pol II miR RNAi Designer (http://rnaidesigner. invitrogen.com/rnaiexpress/). Four best-suited single-stranded oligonucleotides were synthesized, annealed for double-stranded oligos, and further cloned into the miRNA expression vector pcDNA 6.2-GW/miR (Invitrogen, Carlsbad, CA). Pre-miRNA sequences were shown in Table 1. Neg-miRNA control plasmid provided by Block-iT-Pol II miR RNAi Expression Vector Kit served as the negative control.",
            "cite_spans": [],
            "section": "Materials and methods",
            "ref_spans": [
                {
                    "start": 445,
                    "end": 452,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Generation of recombinant adenoviruses. Recombinant adenoviruses were constructed as previously described.10,25 In brief, the complete artificial amiRNA expression cassettes from the pcDNA6.2-GW/miR vectors were amplified by PCR and ligated with the pShuttle vector (Clonetech, Mountain View, CA). After being digested with I-CeuI and PI-SceI, the fragment was subcloned into the E1 region of the chimpanzee-origin adenovirus molecular clone (AdC68). The constructs were verified by enzyme digestion and sequencing. Recombinant adenoviruses were generated by transfecting PacI linearized plasmids into HEK 293 cells. Rescued Ads were further expended in HEK 293 cells and purified by cesium chloride density-gradient centrifugation. Virus concentration was measured by spectrophotometry at absorbance of 260 nm. rAd-empty was constructed by the same strategy, which was applied as the mock control virus in following studies.",
            "cite_spans": [
                {
                    "start": 106,
                    "end": 108,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 109,
                    "end": 111,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Mice.Six- to eight-week-old female ICR mice were obtained from Shanghai Laboratory Animal Center, China, and housed in biosafety level 3 laboratory (Fudan University). Animal study was conducted in accordance with guidelines of Institutional Animal Care and Use Committee of Institute Pasteur of Shanghai.",
            "cite_spans": [],
            "section": "Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Western blot analysis. To prove that rAd(HA-1405) reduced hemagglutinin expression, western blot was conducted in adenovirus (Ad)-treated Vero cells which were subsequently infected with different clades of H5N1. In brief, Vero cells (plated at 5 × 105 per well in 12-well plate on the previous day) were inoculated with indicated dose of rAd(HA-1405). rAd-empty pretreated cells served as controls. Twenty-four hours later, cells were infected individually with four different clades of H5N1 viruses at a dose of 0.001 multiplicity of infection (MOI) and harvested after 24 hours. Protein expression levels were detected with rabbit polyclonal antibody for HA (Sino Biological, Beijing, China), followed by horseradish peroxidase-conjugated secondary antibody (Sigma-Aldrich, St Louis, MO). The expression of β-actin (Sigma-Aldrich) was measured as a normalization control for protein loading. Signals were detected using a chemiluminescence detection system (GE Health Life Sciences, Pittsburgh, PA).",
            "cite_spans": [],
            "section": "Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Plaque reduction assay. Inhibition of plaque formation was performed with a modified plaque assay protocol.26 MDCK cells were seeded in six-well plate at the density of 1 × 106 cells per well 24 hours prior to Ad incubation. The confluent monolayer was treated with 10-fold serially diluted rAd(HA-1405) (from 1010 vp to 108 vp) or rAd-empty (1010 vp) and cultured at 37 °C for 24 hours. Forty to 60 plaque-forming units of H5N1 virus diluted in 100 μl serum-free Dulbecco's Modified Eagle's Medium (1% bovine serum albumin) were added to each well and absorbed at 37 °C for 1 hour. After incubation, the supernatant was removed. MDCK cells were washed once with phosphate-buffered saline (PBS, Hyclone) and overlaid with minimum essential media (MEM, Gibco) containing 0.8% Agar and 1% BSA. Plates were maintained at 37 °C with 5% CO2. Seventy-two hours later, cells were fixed with 10% formaldehyde and stained with crystal violet. The assay was repeated in triplicate.",
            "cite_spans": [
                {
                    "start": 107,
                    "end": 109,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Vaccination and challenge. Groups of ICR mice (15 mice per group) were intranasally (i.n.) treated with 1 × 1011 vp of rAd(HA-1405) in a volume of 20 μl 1 day prior to IV challenge. Equivalent dose of rAd-empty inoculated mice served as negative controls. 5LD50 of H5N1 was diluted in 30 μl PBS and given i.n. to each mouse after anesthesia. Five mice from each group were sacrificed 5 dpi, and lung tissues were taken for virology and histology examination. Weight loss and survival rates of remaining mice were observed daily for 21 days. Mice in excess of 30% weight loss would be euthanized considering animal welfare.",
            "cite_spans": [],
            "section": "Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Viral load titration. Influenza virus RNA copies were determined by quantitative real-time PCR as previously reported,27 which has been proved in good agreement with traditional titration methods with higher sensitivity.28 Briefly, total RNA from treated cells was isolated by Trizol (Invitrogen) following manufacturer's protocols. Purified RNA was dissolved in 100 μl diethylpyrocarbonate-treated water (Takara, Dalian, China). The concentration and quality was determined by NanoDrop spectrophotometrically (Thermo Scientific, Wilmington, DE). One-hundred nanogram of total RNA was retro-transcribed using M-MLV Reverse Transcriptase Kit (Promega, San Luis Obispo, CA) with a universal primer (Uni 12, 5′-AGCRAAAGCAGG-3′) complementary to the conserved end of influenza genome.29 Flu gene expression was subsequently assayed on 7900HT Real-Time PCR System (Applied Biosystems, Foster City, CA) with following primers: matrix forward 5′-AAGACCAATCCTGTCACCTCTGA-3′, Matrix reverse 5′-CAAAGCGTCTACGCTGCAGTCC-3′, β-actin forward 5′-ACCGAGCGCGGCTACAG-3′, β-actin reverse 5′-CTTAATGTCACGCACGATTTCC-3′. The amplification was achieved in a 20 μl reaction, containing 2 μl cDNA, 10 μl 2 × SYBR Premix Ex Taq (TliRNaseH Plus) (Takara), 0.4 µmol/l forward primer, 0.4 µmol/l reverse primer and 0.4 µl ROX reference dye2 (50×). Reaction was started with denaturation at 95 °C for 30 seconds, followed by 40 times cycling at 95 °C for 5 seconds, and 60 °C for 30 seconds. Each sample was amplified in triplicate. Relative flu gene expression was quantified by the comparative CT method and normalized to β-actin expression. All data were analyzed with 7900HT System SDS Version 2.4 (Applied Biosystems, Foster City, CA).",
            "cite_spans": [
                {
                    "start": 118,
                    "end": 120,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 220,
                    "end": 222,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 780,
                    "end": 782,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Lung tissues were harvested from mice 5 dpi and stored at −80 °C before RNA isolation. Tissues were mechanically homogenized with Precellys 24 (Bertin Technologies, France) in ice-cold PBS. Homogenate was then centrifuged at 12,000 rpm for 10 minutes, and supernatants were applied for viral load titration as above. Viral copies were determined by absolute quantification and the M gene of A/PR8 expressed in pMD18-T vector was used to provide a standard curve. Viral copy numbers were normalized to the mass of lungs.",
            "cite_spans": [],
            "section": "Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Histology. Lung tissues were dissected from mice 5 dpi and fixed in 4% paraformaldehide for 24 hours at 4 °C. Hematoxylin and eosin staining was performed as previously described.30 Pathological sections were evaluated double blinded to guarantee objectivity. Histological changes were scored with following criteria27: 1, no observable pathology; 2, perivascular infiltrates; 3, perivascular and interstitial infiltrates affecting <20% of the lobe section; 4, perivascular and interstitial infiltrates affecting 20–50% of the lobe section; 5, perivascular and interstitial infiltrates affecting >50% of the lobe section.",
            "cite_spans": [
                {
                    "start": 179,
                    "end": 181,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 316,
                    "end": 318,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Statistical analyses. SPSS 16.0 (Chicago, IL) was used for statistical analyses. Viral yield, pathological score, and plaque count were compared by Student's t-test or one-way analysis of variance. Chi-square test was applied to assess difference between survival rates. P < 0.05 was considered statistically significant.",
            "cite_spans": [],
            "section": "Materials and methods",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: Screen for effective H5N1 hemagglutinin-targeting artificial microRNAs. HEK 293T cells were transfected with influenza-specific amiRNA constructs (1 μg) and then infected with one clade of H5N1 at the dose of 0.0005 MOI 24 hours later (clade 2.3.2, clade 2.3.4, clade 7, or clade 9). Neg-miRNA plasmid transfectants were used as the positive controls. Influenza matrix gene expression was measured by real-time PCR 24 hours post-infection in cell lysate and normalized to β-actin. Matrix expression level in control groups was designated to be 100%, and the relative Matrix gene level in treated groups was normalized to be a percentage of the control value. Data were shown as mean relative expression to control ± SD from three independent experiments. ANOVA was applied to compare difference among groups. P < 0.01 in all IV-specific amiRNA transfectants when compared to positive controls. ANOVA, analysis of variance.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Suppression of H5N1 in vitro replication in the presence of rAd(HA-1405). (a) Expression of HA in adenovirus-treated Vero cells was determined by western blot 24 hours post H5N1 challenge in comparison to β-actin. Cells pretreated with rAd-empty served as controls. (b–e) Plaque reduction assay was conducted in MDCK cells. Cells were preincubated with 10-fold serially diluted rAd(HA-1405) (ranging from 1010 to 108 vp) or rAd-empty (1010 vp). Twenty-four hours after treatment, 40–60 PFU of clade (b) 2.3.2, (c) clade 2.3.4, (d) clade 7, or (e) clade 9 H5N1 viruses were added to each well. The yields of viral progeny were determined by plaque assay. Data were shown as mean plaque counts ± SD from three independent experiments. ANOVA followed by Dunnett's test was used to compare the differences among different doses of rAs(HA-1405) groups and control group (PC). ** indicates P value was less than 0.01 in comparison to PC.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: rAd(HA-1405) provided partial protection from lethal challenge of clade 2.3.2 H5N1 in ICR mice. ICR mice (n = 15) pre-inoculated with 1011 vp of rAd(HA-1405) or rAd-empty were infected 1 day later with 5LD50 of clade 2.3.2 H5N1. Randomly five mice from both groups were euthanized 5 dpi, and lung tissues were taken for viral RNA copies titration and histological scoring. (a) Viral yields were measured by real-time PCR in right upper lung lobes (P = 0.0280). (b and c) All data were repeated three times. Hematoxylin and eosin staining was performed with left upper lobes for pathological evaluation (histological score, P < 0.0001). Remaining 10 mice were observed 21 days for (d) survival rates and (e) weight loss (survival rates, P = 0.0031). Student's t-test was performed to compare viral RNA copies and pathological change. The survival rates were compared with chi-square test. dpi, days post infection.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: rAd(HA-1405) alleviated flu symptoms in ICR mice against lethal challenge of clade 2.3.4 H5N1. ICR mice (n = 15) immunized with 1011 vp of rAd(HA-1405) or rAd-empty were infected 1 day later with 5LD50 of clade 2.3.4 H5N1. Randomly five mice from both groups were euthanized 5 dpi, and lung tissues were taken for viral RNA copies titration and histological scoring. (a) Viral yields were measured by real-time PCR in right upper lung lobes (P = 0.0205). (b and c) All data were repeated three times. Hematoxylin and eosin staining was performed with left upper lobes for pathological evaluation (histological score, P = 0.0063). Remaining 10 mice were observed 21 days for (d) survival rates and (e) weight loss (survival rates, P = 0.0867). Student's t-test was performed to compare viral RNA copies and pathological change. The survival rates were compared with chi-square test. dpi, days post infection.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: rAd(HA-1405) alleviated flu symptoms in ICR mice against lethal challenge of clade 7 H5N1. ICR mice (n = 15) immunized with 1011 vp of rAd(HA-1405) or rAd-empty were infected 1 day later with 5LD50 of clade 7 H5N1. Randomly five mice from both groups were euthanized 5 dpi, and lung tissues were taken for viral RNA copies titration and histological scoring. (a) Viral yields were measured by real-time PCR in right upper lung lobes (P = 0.0341). (b and c) All data were repeated three times. Hematoxylin and eosin staining was performed with left upper lobes for pathological evaluation (histological score, P = 0.0039). Remaining 10 mice were observed 21 days for (d) survival rates and (e) weight loss (survival rates, P = 0.4737). Student's t-test was performed to compare viral RNA copies and pathological change. The survival rates were compared with chi-square test. dpi, days post infection.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6: rAd(HA-1405) alleviated flu symptoms in ICR mice against lethal challenge of clade 9 H5N1. ICR mice (n = 15) immunized with 1011 vp of rAd(HA-1405) or rAd-empty were infected 1 day later with 5LD50 of clade 9 H5N1. Randomly five mice from both groups were euthanized 5 dpi, and lung tissues were taken for viral RNA copies titration and histological scoring. (a) Viral yields were measured by real-time PCR in right upper lung lobes (P = 0.0324). All data were repeated three times. (b and c) Hematoxylin and eosin staining was performed with left upper lobes for pathological evaluation (histological score, P = 0.0004). Remaining 10 mice were observed 21 days for (d) survival rates and (e) weight loss. Student's t-test was performed to compare viral RNA copies and pathological change. The survival rates were compared with chi-square test. dpi, days post infection.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Epidemiology of seasonal influenza: use of surveillance data and statistical models to estimate the burden of disease",
            "authors": [],
            "year": 2006,
            "venue": "J Infect Dis",
            "volume": "194",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Adenovirus-mediated artificial MicroRNAs targeting matrix or nucleoprotein genes protect mice against lethal influenza virus challenge",
            "authors": [],
            "year": 2015,
            "venue": "Gene Ther",
            "volume": "22",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Inhibition of rabies virus replication by multiple artificial microRNAs",
            "authors": [],
            "year": 2009,
            "venue": "Antiviral Res",
            "volume": "84",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Targeted delivery of mutant tolerant anti-coxsackievirus artificial microRNAs using folate conjugated bacteriophage Phi29 pRNA",
            "authors": [],
            "year": 2011,
            "venue": "PLoS One",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "RNA interference of influenza virus production by directly targeting mRNA for degradation and indirectly inhibiting all viral RNA transcription",
            "authors": [],
            "year": 2003,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "100",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Prophylactic and therapeutic effects of small interfering RNA targeting SARS-coronavirus",
            "authors": [],
            "year": 2004,
            "venue": "Antivir Ther",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Postexposure protection of guinea pigs against a lethal ebola virus challenge is conferred by RNA interference",
            "authors": [],
            "year": 2006,
            "venue": "J Infect Dis",
            "volume": "193",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Continued evolution of H5N1 influenza viruses in wild birds, domestic poultry, and humans in China from 2004 to 2009",
            "authors": [],
            "year": 2010,
            "venue": "J Virol",
            "volume": "84",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Role of hemagglutinin cleavage for the pathogenicity of influenza virus",
            "authors": [],
            "year": 1999,
            "venue": "Virology",
            "volume": "258",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Insufficient perforin expression in CD8+ T cells in response to hemagglutinin from avian influenza (H5N1) virus",
            "authors": [],
            "year": 2006,
            "venue": "J Immunol",
            "volume": "176",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Update on avian influenza A (H5N1) virus infection in humans",
            "authors": [],
            "year": 2008,
            "venue": "The New England journal of medicine",
            "volume": "358",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Characterization of an avian influenza A (H5N1) virus isolated from a child with a fatal respiratory illness",
            "authors": [],
            "year": 1998,
            "venue": "Science",
            "volume": "279",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Molecular epidemiological surveys of H5 subtype highly pathogenic avian influenza viruses in poultry in China during 2007-2009",
            "authors": [],
            "year": 2010,
            "venue": "J Gen Virol",
            "volume": "91",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Oseltamivir resistance during treatment of influenza A (H5N1) infection",
            "authors": [],
            "year": 2005,
            "venue": "N Engl J Med",
            "volume": "353",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Amantadine-resistance among H5N1 avian influenza viruses isolated in Northern China",
            "authors": [],
            "year": 2008,
            "venue": "Antiviral Res",
            "volume": "77",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Interference of hepatitis C virus RNA replication by short interfering RNAs",
            "authors": [],
            "year": 2003,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "100",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Technology evaluation: fomivirsen, Isis Pharmaceuticals Inc/CIBA vision",
            "authors": [],
            "year": 2001,
            "venue": "Curr Opin Mol Ther",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "An efficient method of directly cloning chimpanzee adenovirus as a vaccine vector",
            "authors": [],
            "year": 2010,
            "venue": "Nat Protoc",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Highly pathogenic avian influenza H5N1 viruses elicit an attenuated type i interferon response in polarized human bronchial epithelial cells",
            "authors": [],
            "year": 2007,
            "venue": "J Virol",
            "volume": "81",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "A universal influenza A vaccine based on adenovirus expressing matrix-2 ectodomain and nucleoprotein protects mice from lethal challenge",
            "authors": [],
            "year": 2010,
            "venue": "Mol Ther",
            "volume": "18",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Design and performance testing of quantitative real time PCR assays for influenza A and B viral load measurement",
            "authors": [],
            "year": 2004,
            "venue": "J Clin Virol",
            "volume": "29",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Amplification of the entire genome of influenza A virus H1N1 and H3N2 subtypes by reverse-transcription polymerase chain reaction",
            "authors": [],
            "year": 2006,
            "venue": "J Virol Methods",
            "volume": "136",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Case-control study of risk factors for avian influenza A (H5N1) disease, Hong Kong, 1997",
            "authors": [],
            "year": 1999,
            "venue": "J Infect Dis",
            "volume": "180",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Expression of the 1918 influenza A virus PB1-F2 enhances the pathogenesis of viral and secondary bacterial pneumonia",
            "authors": [],
            "year": 2007,
            "venue": "Cell Host Microbe",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Probable person-to-person transmission of avian influenza A (H5N1)",
            "authors": [],
            "year": 2005,
            "venue": "N Engl J Med",
            "volume": "352",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Safety and immunogenicity of a recombinant hemagglutinin vaccine for H5 influenza in humans",
            "authors": [],
            "year": 2001,
            "venue": "Vaccine",
            "volume": "19",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Potent and specific genetic interference by double-stranded RNA in Caenorhabditis elegans",
            "authors": [],
            "year": 1998,
            "venue": "Nature",
            "volume": "391",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "RNA interference",
            "authors": [],
            "year": 2002,
            "venue": "Nature",
            "volume": "418",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Survivin-targeting artificial microRNAs mediated by adenovirus suppress tumor activity in cancer cells and xenograft models",
            "authors": [],
            "year": 2014,
            "venue": "Mol Ther Nucleic Acids",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Blockade of invasion and metastasis of breast cancer cells via targeting CXCR4 with an artificial microRNA",
            "authors": [],
            "year": 2007,
            "venue": "Biochem Biophys Res Commun",
            "volume": "363",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}