{
    "paper_id": "PMC5462175",
    "metadata": {
        "title": "Interpreting specific and general respiratory indicators in syndromic\nsurveillance",
        "authors": [
            {
                "first": "Roger",
                "middle": [],
                "last": "Morbey",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Alex",
                "middle": [
                    "J."
                ],
                "last": "Elliot",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Maria",
                "middle": [],
                "last": "Zambon",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Richard",
                "middle": [],
                "last": "Pebody",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Gillian",
                "middle": [
                    "E."
                ],
                "last": "Smith",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "To improve understanding of the relative burden of different causative respiratory\npathogens on respiratory syndromic indicators monitored using syndromic surveillance\nsystems in England.",
            "cite_spans": [],
            "section": "Objective",
            "ref_spans": []
        },
        {
            "text": "Public Health England (PHE) uses syndromic surveillance systems to monitor for\nseasonal increases in respiratory illness. Respiratory illnesses create a\nconsiderable burden on health care services and therefore identifying the timing and\nintensity of peaks of activity is important for public health decision-making.\nFurthermore, identifying the incidence of specific respiratory pathogens circulating\nin the community is essential for targeting public health interventions e.g.\nvaccination. Syndromic surveillance can provide early warning of increases, but\ncannot explicitly identify the pathogens responsible for such increases.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "PHE uses a range of general and specific respiratory syndromic indicators in their\nsyndromic surveillance systems, e.g. “all respiratory disease”,\n“influenza-like illness”, “bronchitis” and\n“cough”. Previous research has shown that “influenza-like\nillness” is associated with influenza circulating in the community1 whilst\n“cough” and “bronchitis” syndromic indicators in\nchildren under 5 are associated with respiratory syncytial virus (RSV)2, 3. However,\nthe relative burden of other pathogens, e.g. rhinovirus and parainfluenza is less\nwell understood. We have sought to further understand the relationship between\nspecific pathogens and syndromic indicators and to improve estimates of disease\nburden. Therefore, we modelled the association between pathogen incidence, using\nlaboratory reports and health care presentations, using syndromic data.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "We used positive laboratory reports for the following pathogens as a proxy for\ncommunity incidence in England: human metapneumovirus (HMPV), RSV, coronavirus,\ninfluenza strains, invasive haemophilus influenzae, invasive\nstreptococcus pneumoniae, mycoplasma pneumoniae, parainfluenza\nand rhinovirus. Organisms were chosen that were found to be important in previous\nwork 2 and were available from routine laboratory testing. Syndromic data included\nconsultations with family doctors (called General Practitioners or GPs), calls to a\nnational telephone helpline “NHS 111” and attendances at emergency\ndepartments (EDs). Associations between laboratory reports and syndromic data were\nexamined over four winter seasons (weeks 40 to 20), between 2011 and 2015. Multiple\nlinear regression was used to model correlations and to estimate the proportion of\nsyndromic consultations associated with specific pathogens. Finally, burden\nestimates were used to infer the proportion of patients affected by specific\npathogens that would be diagnosed with different symptoms.",
            "cite_spans": [],
            "section": "Methods",
            "ref_spans": []
        },
        {
            "text": "Influenza and RSV exhibited the greatest seasonal variation and were responsible for\nthe strongest associated burden on general respiratory infections. However,\nassociations were found with the other pathogens and the burden of\nstreptococcus pneumoniae was important in adult age groups (25\nyears and over).",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "The model estimates suggested that only a small proportion of patients with influenza\nreceive a specific diagnosis that is coded to an “influenza-like\nillness” syndromic indicator, (6% for both GP in-hours consultations and for\nemergency department attendances), compared to a more general respiratory diagnosis.\nAlso, patients with influenza calling NHS 111 were more likely to receive a\ndiagnosis of fever or cough than cold/flu. Despite these findings, the specific\nsyndromic indicators remained more sensitive to changes in influenza incidence than\nthe general indicators.",
            "cite_spans": [],
            "section": "Results",
            "ref_spans": []
        },
        {
            "text": "The majority of patients affected by a seasonal respiratory pathogen are likely to\nreceive a non-specific respiratory diagnosis. Therefore, estimates of community\nburden using more specific syndromic indicators such as “influenza-like\nillness” are likely to be a severe underestimate. However, these specific\nindicators remain important for detecting changes in incidence and providing added\nintelligence on likely causative pathogens.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        },
        {
            "text": "Specific syndromic indicators were associated with multiple pathogens and we were\nunable to identify indicators that were good markers for pathogens other than\ninfluenza or RSV. However, future work focusing on differences between ages and the\nrelative levels of a range of pathogens may be able to provide estimates for the mix\nof pathogens present in the community in real-time.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Use of a large general practice syndromic\nsurveillance system to monitor the progress of the influenza A(H1N1)\npandemic 2009 in the UK",
            "authors": [
                {
                    "first": "SE",
                    "middle": [],
                    "last": "Harcourt",
                    "suffix": ""
                },
                {
                    "first": "GE",
                    "middle": [],
                    "last": "Smith",
                    "suffix": ""
                },
                {
                    "first": "AJ",
                    "middle": [],
                    "last": "Elliot",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Pebody",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Charlett",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Epidemiol Infect",
            "volume": "140",
            "issn": "",
            "pages": "100-05",
            "other_ids": {
                "DOI": [
                    "10.1017/S095026881100046X"
                ]
            }
        },
        "BIBREF1": {
            "title": "The contribution of respiratory pathogens to\nthe seasonality of NHS Direct calls",
            "authors": [
                {
                    "first": "DL",
                    "middle": [],
                    "last": "Cooper",
                    "suffix": ""
                },
                {
                    "first": "GE",
                    "middle": [],
                    "last": "Smith",
                    "suffix": ""
                },
                {
                    "first": "WJ",
                    "middle": [],
                    "last": "Edmunds",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Joseph",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Gerard",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J\nInfect",
            "volume": "55",
            "issn": "",
            "pages": "240-48",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jinf.2007.04.353"
                ]
            }
        },
        "BIBREF2": {
            "title": "Emergency department syndromic surveillance\nproviding early warning of seasonal respiratory activity in\nEngland",
            "authors": [
                {
                    "first": "HE",
                    "middle": [],
                    "last": "Hughes",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Morbey",
                    "suffix": ""
                },
                {
                    "first": "TC",
                    "middle": [],
                    "last": "Hughes",
                    "suffix": ""
                },
                {
                    "first": "TE",
                    "middle": [],
                    "last": "Locker",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Pebody",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Epidemiol Infect",
            "volume": "•••",
            "issn": "",
            "pages": "1-13",
            "other_ids": {
                "DOI": []
            }
        }
    }
}