{
    "paper_id": "PMC5172448",
    "metadata": {
        "title": "Being the Pioneer of Life Sciences in China",
        "authors": [
            {
                "first": "Xin",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "It was our dream to see the five-star red flag flying in the territory of HGP. What’s more, we expected that this opportunity could promote the subject construction of genomics in China and realize the strategic development object of promoting the subject and industry with projects and achievements. With this great ambition and courage, academic leaders represented by Prof. Huanming Yang et al. established the Human Genome Center of CAS to apply for joining HGP for China, and managed to undertake 1% of the sequencing task. Various difficulties, including hard financing, rough working environment, and laborious tasks day after night, did not scare but stimulated everyone to devote to the project with higher enthusiasm. With the joint efforts of scientists from United States, United Kingdom, Japan, Germany, France, and China, on June 26, 2000, the six countries announced the completion of the draft sequence of the human genome. On April 4, 2003, leaders of the six countries jointly announced the successful completion of HGP. The participation in HGP not only earned honor and glory for China, but also promoted the subject construction of genomics in China to catch up with the world, established large-scale technique platforms for genome sequencing and bioinformatics, and tempered an outstanding team with both professional skill and high solidarity.",
            "cite_spans": [],
            "section": "Participation in the Human Genome Project ::: Focusing on significant scientific projects, aiming at national strategic demands and the frontier of science",
            "ref_spans": []
        },
        {
            "text": "After the 1% sequencing task of HGP, we realized that to be the first-class genomics institute in the world, we must depend on our own biological resources of China. The hybrid rice bred by Prof. Longping Yuan, academician of CAS, has a wide influence in China and Southeast Asia; indica rice and its hybrid varieties account for 80% of farmed rice in the world. Therefore, we launched the Chinese Super Hybrid Rice Genome Project in May 2000 on the basis of the staple food plant of China—the indica rice and its hybrid varieties. The working draft sequence of the indica rice genome was announced in October 2001 and published in Science in April 2002. In December 2002, the completion of the fine map of the indica rice genome was announced. Its significance on agriculture can be compared with that of HGP on human health. By analyzing the complete genome sequence of rice, we can get a great deal of genetic information and function genes relating to the good properties of rice, promote the upgrade of rice, and cultivate new breeds of higher yield and quality. It is also helpful to understand the relative genes in the genome of other important crops like wheat and corn, thus promote the basic research and application of the whole food plant.",
            "cite_spans": [],
            "section": "Chinese Super Hybrid Rice Genome Project ::: Focusing on significant scientific projects, aiming at national strategic demands and the frontier of science",
            "ref_spans": []
        },
        {
            "text": "With the progress of HGP and the Rice Genome Project, our genomics research expanded horizontally and vertically. The horizontal development includes the genome research of important species like rat, mouse, chimpanzee, pig, chicken, soybean, corn, and so on. The vertical research consists of the genome polymorphism among races in the world, medicine genome for individuals, high-throughput gene expression and proteomics, the structure and function of proteins, and so forth. These large-scale exploration and analysis of fundamental bioinformation are stimulating and enhancing the development of laboratory apparatus manufacture and reagent industry. The output of huge capacity data is also promoting the development of high-performance computing and data processing system. The combining growth of biotechnology and information technology makes them the fastest growing and most challenging fields in the world information industry. Such rapid informationization of life sciences will surely bring about the comprehensive and fast development of all relative industries.",
            "cite_spans": [],
            "section": "Expanding research ::: Focusing on significant scientific projects, aiming at national strategic demands and the frontier of science",
            "ref_spans": []
        },
        {
            "text": "With the purpose for serving the human beings through science, considering the demands for national economic development and the academic environment of CAS, we proposed our long-term development goal, or “roadmap”—from genomics research to human health. Under this goal, we brought forward three scientific programs for the development of science and the Chinese nation. The first one is Yanhuang Program for the protection and exploitation of human genetic resources for disease prevention and human health. Based on genomics technology, this program researches the relationship between gene polymorphism and diseases, pathogeny, and metabolism, and carries out the collection and application of genetic resources of the Chinese population. Its scientific subjects are heredity, metabolism and health. The second one is Shennong Program for the protection and modernization of traditional Chinese medicine and biological resources. It is aimed at the modernization of traditional medicine and pharmacology, and works on the exploitation and application of pharmic biological resources starting from genome research. The scientific subjects of this program are traditional Chinese medical science, traditional Chinese medicine and health. The third one is Xuanyuan Program for the protection and exploitation of biological and ecological resources. This program aims at the modernization of agriculture and starts from the genomics research on biological and ecological resources, with food nutrition, entironment and health as its scientific subjects.",
            "cite_spans": [],
            "section": "Future programs ::: Focusing on significant scientific projects, aiming at national strategic demands and the frontier of science",
            "ref_spans": []
        },
        {
            "text": "With the progress of HGP, it is more and more clear that the polymorphism of genome is helpful for elucidating the difference of individual phenotype, response to diseases, especially the vulnerability to complex diseases, and drug resistance. Therefore, finding and researching the single nucleotide polymorphism (SNP) has become one of the contents and targets of HGP. We carried out the Chinese Genetic Polymorphism Project, named as “Yanhuang No.1”, and cooperated with many domestic medical research institutions to study diseases by using SNP. In the end of 2002, we participated in the International HapMap Project, a major international project to produce a complete map of common patterns of differences in the human genome—haplotypes. This project aims at establishing a public database for helping researchers find genes related to human diseases and drug response. HapMap will be the key information for researchers to identify these genes, and all the data of this project will be open to the public freely.",
            "cite_spans": [],
            "section": "Polymorphism studies ::: Innovating on the research system of life sciences, acquiring world leading great scientific achievements",
            "ref_spans": []
        },
        {
            "text": "China is the birthplace of the silk. Nowadays it has become a common opinion of world silk scientists that it is very necessary to find and construct a “Silk Road in the 21st Century” to break through the traditional silk technology, fundamentally control the lepidopterous pests, and improve the development of biological medicine. This plan should start from the silkworm, center in modern science and technology, and depend on the platform of genome research. Fierce competitions have taken place in this research field. On June 1, 2003, BGI and The Southwest Agricultural University of China cooperated together and launched the Silkworm Genome Project. In November 2003, we took the lead in the world to accomplish the draft genome sequence of silkworm. This is another significant breakthrough in the field of genomics by Chinese scientists after the accomplishment of HGP (China part) and the Rice Genome Project, demonstrating that China has been on the leading level in the world on the silkworm genome research.",
            "cite_spans": [],
            "section": "The Silkworm Genome Project ::: Innovating on the research system of life sciences, acquiring world leading great scientific achievements",
            "ref_spans": []
        },
        {
            "text": "Internationally, BGI and the Danish Porcine Genome Consortium launched the Pig Genome Project in October 2000. The project, expected to take several years, is the first one to tackle livestock. Phase one of this project is aimed to identify valuable genes, develop markers for physical and genetic mapping, and provide research tools for xenotransplantation in three years. The second phase would develop a working draft covering 90% of the sequence and 95% of the genes. The pig genome is estimated to contain 3×109 bp, roughly the same size as human. The partners hope that information from the project will benefit pig-breeding industries in the two countries as well as the research on basic science and medicine all over the world.",
            "cite_spans": [],
            "section": "The Sino-Danish Pig Genome Project ::: Innovating on the research system of life sciences, acquiring world leading great scientific achievements",
            "ref_spans": []
        },
        {
            "text": "BGI is also participating in the International Chicken Genome Project and has made important contributions on the polymorphism research of the chicken genome. The construction of a chicken genome variation map was announced on March 1, 2004. About two million SNPs were identified. Final analyses of both projects are underway and the results are expected to be published this summer. The data for the chicken variation map have been made available to collaborating scientists and will soon be deposited in public databases. The completion of the chicken genome sequence and genome variation maps paves the way to the understanding of chicken as a model organism for research on vertebrate evolution and human health, and to the improvement of poultry breeding and food safety.",
            "cite_spans": [],
            "section": "The International Chicken Genome Project ::: Innovating on the research system of life sciences, acquiring world leading great scientific achievements",
            "ref_spans": []
        },
        {
            "text": "In the spring of 2003, BGI fought against SARS at the front line with all its strength. On April 15, 2003, 36 hours after obtaining samples, BGI successfully sequenced the whole genomes of four different SARS-CoV isolates. In 48 hours, proteomics analysis of the SARS-CoV was successfully conducted. Within 96 hours, the ELISA diagnostic kits for SARS-CoV were produced and were used for clinical diagnosis soon after. Then we carried out the systematic study of SARS including SARS-CoV genome sequence analysis, protein analysis, development of detecting kits, and screening of anti-SARS drugs. The fight against SARS displayed the capabilities of all the comprehensive science and technology platforms in our institute to quickly respond to emergencies.",
            "cite_spans": [],
            "section": "The fight against SARS ::: Innovating on the research system of life sciences, acquiring world leading great scientific achievements",
            "ref_spans": []
        },
        {
            "text": "During the constructing process of BGI, special attention was paid to the team construction, especially the training of qualified successors. We are interested in inviting outstanding scientists of various subjects from home and abroad, who are both provided with wide strategic foresight and international communicating capability, and also have the high capability of organization, coordination, and management. The current leaders of BGI are fine examples among them. With the ideal to serve the motherland, the background of overseas study and work, the accumulation of knowledge, experience and funds, the golden opportunity of HGP, the sound situation of reform and opening up in China, and the common wish to improve the science in China, these scientists combined their ideals and ambitions together with long-term benefits and values, forming a great sense of creativity and responsibility. The embodiment of such creativity and responsibility is their industrious work and efficient cooperation. In 2002, Profs. Huanming Yang and Jun Yu both won the “Scientific American 50” Award as research leaders of the year.",
            "cite_spans": [],
            "section": "Training a talented team, constructing a first-class scientific research basement",
            "ref_spans": []
        },
        {
            "text": "On the training of graduate students, the work is focused on fostering their big-subject horizon, the intersecting and comprehensive thinking ability of multi-subjects on multi-levels, and the creative awareness and capability. The concrete way is to let the student join certain research platform and take part in the research work, and encourage them to propose their own creative research subjects with the guide of tutors. This training mode provides wide room for the development of students who have high creative awareness and potential. Recent years there have been six graduate theses published in Science, Genome Research, Science in China (Series C), and Hereditas (Beijing).",
            "cite_spans": [],
            "section": "Training a talented team, constructing a first-class scientific research basement",
            "ref_spans": []
        },
        {
            "text": "On the construction of BGI, we have followed the strategy of “Advance through projects”, brought forward the developing strategy of constructing technique platform on the basis of large-scale genome sequencing, and successfully built up a first-class research center and mass production basement for genomics and bioinformatics, integrating modern biological technique platforms, automated equipment, industrial management, high-performance computing and data processing ability, as well as excellent teamwork. At present the high-throughput and low-cost platform of sequencing is capable of completing 100,000 reactions (50 Mb) per day by using 117 sequencers. The platform of bioinformatics has super servers including Dawning 2000, 3000, Sun 10000, and IBM P960, SGI, with 286 CPUs, 721 G memory, 75 T hard disk, and 1,135 G flopf linkpack.",
            "cite_spans": [],
            "section": "Training a talented team, constructing a first-class scientific research basement",
            "ref_spans": []
        },
        {
            "text": "Genomics is a big subject of the big science that carries out systems biology research on the level of genome. Based on DNA sequencing, with the cooperation of modern biotechnology and the support of information technology, genomics completely elucidates the relation between the structure and function of genome, then transfers gradually to the cell level, and finally to the individual/colony level. Genomics tries to achieve a comprehensive and systemic understanding of the physiological and pathological process of human during different ages in different organs and organizations, and tries to explain all the life activities and phenotypes by the genetic characters of genomes and time and space activities. The final result will be a totally digital and informational world of life sciences.",
            "cite_spans": [],
            "section": "Promoting subject construction with the big science as main part, improving the development of science and industry",
            "ref_spans": []
        },
        {
            "text": "The well-known HGP and Rice Genome Project are the masterpieces of genomics. Launched initially by countries with strong economy and advanced science and technology, these epochal projects promoted the development of relative biotechnology and automated equipment manufacture, enhanced the application of high-performance computing technology in the field of life sciences, and brought the life sciences research to a new era of genomics. Fundamental changes will take place on the development of life sciences and biology industry.",
            "cite_spans": [],
            "section": "Promoting subject construction with the big science as main part, improving the development of science and industry",
            "ref_spans": []
        },
        {
            "text": "We believe that the complete decoding of genetics codes is the only way to explore and analyze the secret of life. The complex genome, which is composed of the four simple nucleotides A, T, G, C, makes up the permanent and secret rule of life. Its complicated systematism and diversity is the most challenging research project of the big science as well as the great charm to the original and everlasting genomics research. The pioneering research carried out by BGI on the genomes of model species and human has the characteristics of data guiding, creativity, exclusivity, and permanence, and is the source and basement of follow-up function and application research. The institute will continue following the developing strategy of “Advance through projects”, organize large-scale work with the concept of the big science and system engineering, promote the life science research in China, and construct a biology industry with Chinese characteristics and own intellectual properties based on DNA sequencing and preceded by bioinformatics.",
            "cite_spans": [],
            "section": "Promoting subject construction with the big science as main part, improving the development of science and industry",
            "ref_spans": []
        },
        {
            "text": "As Mr. Zhou Guangzhao, Vice Chairman of the Standing Committee of National People’s Congress, commented after inspecting our institute, “(BGI) has great ambition to compete with the most powerful force in the world on the frontier of science, and has the courage to break through traditional mechanism to explore new mode beneficial for the development of fundamental science and the transform of achievements. This creative mode has strong cohesion and high efficiency, able to unite all the members to accomplish the task as quickly as possible, brings fresh air to the innovative development of science in China, thus setting up a good example.” “This team indeed shows a very strong sense of responsibility, creativity, and patriotism, as well as excellent teamwork!” “Chinese science could not catch up with the world without such spirit of innovation and endeavor.”",
            "cite_spans": [],
            "section": "Promoting subject construction with the big science as main part, improving the development of science and industry",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1: The day-and-night sequencing work for HGP in rough conditions.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2: The platform of sequencing.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3: The platform of bioinformatics.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4: The outlook of BGI.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {}
}