{
    "paper_id": "PMC5172354",
    "metadata": {
        "title": "The Structural Characterization and Antigenicity of the S Protein of SARS-CoV",
        "authors": [
            {
                "first": "Jingxiang",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Chunqing",
                "middle": [],
                "last": "Luo",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yajun",
                "middle": [],
                "last": "Deng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yujun",
                "middle": [],
                "last": "Han",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lin",
                "middle": [],
                "last": "Tang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jing",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jia",
                "middle": [],
                "last": "Ji",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jia",
                "middle": [],
                "last": "Ye",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Fanbo",
                "middle": [],
                "last": "Jiang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zhao",
                "middle": [],
                "last": "Xu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wei",
                "middle": [],
                "last": "Tong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wei",
                "middle": [],
                "last": "Wei",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Qingrun",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shengbin",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wei",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hongyan",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yudong",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wei",
                "middle": [],
                "last": "Dong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jian",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shengli",
                "middle": [],
                "last": "Bi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Huanming",
                "middle": [],
                "last": "Yang",
                "suffix": "",
                "email": "yanghm@genomics.org.cn",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The S (spike, or E2 glycoprotein precursor) protein is the largest structural protein of Type I membrane glycoproteins and is the main component of the characteristic spikes on the surface of coronaviruses. It is composed of a knob region (S1) and a stem region (S2), and in some species of coronaviruses the precursor S protein will be cleaved into the N-terminal S1 and C-terminal S2 glycopolypeptides at a special protease cleavage site 1., 2., 3., 4.. The S protein is postulated to be incorporated into the viral membrane by interaction with the M (membrane) protein, and subsequent release of mature virions from the smooth vesicles (5). The S protein is thought to be important for viral attachment through its interaction with the cellular receptors. Previous research has shown that the half of the S protein near the C-terminus is collapsed into coiled-coils, thus bringing a fusion peptide with the transmembrane (TM) region for cellular and viral membrane fusion 6., 7.. Furthermore, it has been suggested that the S protein induces the production of virus-neutralizing antibodies and that amino acid changes in the S protein may dramatically affect the virulence altered pathogenesis and in vitro host cell tropism in other coronaviruses 6., 8..",
            "cite_spans": [
                {
                    "start": 440,
                    "end": 442,
                    "mention": "1.",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 444,
                    "end": 446,
                    "mention": "2.",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 448,
                    "end": 450,
                    "mention": "3.",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 452,
                    "end": 454,
                    "mention": "4.",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 639,
                    "end": 642,
                    "mention": "(5)",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 975,
                    "end": 977,
                    "mention": "6.",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 979,
                    "end": 981,
                    "mention": "7.",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1251,
                    "end": 1253,
                    "mention": "6.",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 1255,
                    "end": 1257,
                    "mention": "8.",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "We report, in this paper, the results of the comparative analyses on the S protein of BJ Group (BJ01-BJ04) and 13 other reported SARS-CoV genome sequences 9., 10., 11., 12. as well as 13 out of 17 members of Coronaviridae with the data of the S protein available.",
            "cite_spans": [
                {
                    "start": 155,
                    "end": 157,
                    "mention": "9.",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 159,
                    "end": 162,
                    "mention": "10.",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 164,
                    "end": 167,
                    "mention": "11.",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 169,
                    "end": 172,
                    "mention": "12.",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The ORF (open reading frame) of the S protein, nucleotide (nt) position 21,473-25,240, locates between the ORFs for the R (replicase) protein (nt position 246-21,466) and PUP1 (putative uncharacterized protein 1, nt position 25,249-26,073; ref. 11). The total size, together with its defined 5’ transcription regulation sequence (TRS, 10 nt), is 3,778 nt and accounts for 12.7% of the total genome (29,725 nt). The S protein has a GC content of 38.7% (A: U: C: G = 28.0: 33.3: 18.6: 20.1). It was predicted to encode a translation product of 1,255 amino acids (a.a.; 139.17 KD). The amino acid composition is showed in Table 1. We divided the S protein into 31 subregions according to a combination of typical physiochemical features as well as defined structures (Figure 1).",
            "cite_spans": [
                {
                    "start": 245,
                    "end": 247,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "General features ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 765,
                    "end": 773,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 619,
                    "end": 626,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "A Type I signal peptide was found at the N-terminus with the most likely cleavage site located between Codons 13 and 14 within a consensus sequence of TSG-SD (Figure 1F).",
            "cite_spans": [],
            "section": "Putative characteristics of the S protein ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 159,
                    "end": 168,
                    "mention": "Figure 1F",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "We predicted the presence of a TM region characterized by 23 highly hydrophobic amino acids. To confirm the reliability of this finding, a program, TMHMM, was used to predict the possible existence of the TM structures in the S proteins in five other coronaviruses. The results demonstrated that the S proteins in these five coronaviruses have the similar TM regions at the comparable positions, supporting the reliability of the SARS-CoV analysis.",
            "cite_spans": [],
            "section": "Putative characteristics of the S protein ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "Because the presence of TM region has been predicted, the S protein can be divided into three regions. The N-terminal exterior part is as long as 1,195 a.a. (Codons 1–1,195) and the C-terminal interior part is 37 a.a. in size (Codons 1,219–1,255). Two or three α-amphipathic regions were also predicted in the previous studies (12). We identified four coiled-coil-like motifs in the C-terminal region with high probability (Figure 1E). The TM region is hydrophobic and is composed of 23 a.a. (Codons 1,196–1,218; Figure 1F). The interior part has a low pI (pI 5.50) that is consistent with the hydrophilic environment in the area close to the membrane. It is also highly conserved and is rich of Cys residues (7/37). Interestingly, comparisons of different plots reveal the relationships among GC content, charge, hydrophobicity, helix, coil and TM, and makes it possible to divide the primary structure of the S protein into 31 sub-regions (Figure 1).",
            "cite_spans": [
                {
                    "start": 327,
                    "end": 331,
                    "mention": "(12)",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Putative characteristics of the S protein ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 424,
                    "end": 433,
                    "mention": "Figure 1E",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 513,
                    "end": 522,
                    "mention": "Figure 1F",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 942,
                    "end": 950,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Twenty-three putative N-glycosylated sites (Asp) have been detected in the long exterior region. Among them, eighteen have potential exceeding threshold (> 50%; Figure 2A). However, among 196 predicted O-glycosylated sites, merely 5 (2 Thr and 3 Ser) are reliable (potential > threshold; Figure 2B). In addition to the glycosylation sites, 57 modification sites are also predicted, including 22 N-myristoylation sites, 16 protein kinase C phosphorylation sites, 15 casein kinase II phosphorylation sites, 2 tyrosine kinase phosphorylation sites, 1 tyrosine sulfation site and 1 cAMP- and cGMP-dependent protein kinase phosphorylation site (data not shown).",
            "cite_spans": [],
            "section": "Putative characteristics of the S protein ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 161,
                    "end": 170,
                    "mention": "Figure 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 288,
                    "end": 297,
                    "mention": "Figure 2B",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Seven putative conserved domains (E value < 0.1) are determined by RPS-BLAST against database CDD v1.62. The most significant ones are a partial S1 (Condons 264–578) and an entire S2 (Condons 684–1,236). The former has a significantly higher E value (0.028) than the latter (5e–118). We believe there is more sequence divergence in the S1 than in the S2 region that is the main reason why only a portion of S1 region is predicted. The entire S1 region should be, roughly, from Codon 1 to around 680 (4). In addition to these regions, three low complexity domains are found, located at Codons 111–125 (SQSVIIINNSTNVVI), 862–875 (GTATAGWTFGAGAA) and 1,215–1,226 (LLCCMTSCCSCL, Cys-rich region).",
            "cite_spans": [
                {
                    "start": 499,
                    "end": 502,
                    "mention": "(4)",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Putative characteristics of the S protein ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "In the S protein of SARS-CoV, we have not found any known cleavage site (RRAHR, RRARR, RRSRR, HRARS, HRARR, RRARS and HRARR). From the separate analysis result of the R protein of SARS-CoV in the same patent samples, one 3CLP (chymotrypsin-like protein) cleavage site (Condon 984, LQ|S), one reliable (Condon 39, RG|V) and 17 putative PLP (papain-like protein) cleavage sites were found. Thus, further experimental evidence is needed to determine whether the S protein is cleaved.",
            "cite_spans": [],
            "section": "Putative characteristics of the S protein ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "In contrast to the other structural proteins of SARS-CoV, the S protein of AIBV (avian infectious bronchitis virus) has the potential to induce serotype-specific and cross-reactive antibodies (13). In our bioinformatic analyses, we predicted the possible antigenic determinants of the S protein of SARS-CoV, and sixty-six possible antigenic determinants were determined with high probability. The average size of the predicted antigenic determinants is 13 a.a. and the sum length is 858 a.a., which covers 68.4% of the S protein. The ELISA (enzyme-linked immunosorbent assay) results confirmed our bioinformatics prediction (Table 2). Thus we are sure that the S protein of SARS-CoV contains many antigenic determinants and have close relations with the immunoreactions.",
            "cite_spans": [
                {
                    "start": 192,
                    "end": 196,
                    "mention": "(13)",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Antigenicity of the S protein ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 625,
                    "end": 632,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "By comparing the published genome sequences of 16 isolates, 15 substitutions were detected at 15 positions. Among them, two were detected in more than one independent isolate. Eight (53.3%) are transitions (5 C/Ts and 3 A/Gs), and the other seven (46.7%) are transversions (4 A/Cs, 1 C/G and 2 T/Gs). Additionally, eight of fifteen are non-synonymous substitutions, some of which would lead to changes with regard to pI, polarity and charge (Table 3). There are more substitutions (10; 66.7%) in the S1 region than in the S2 (5, 33.3%). Considering that S1 is located outside of the virion and is believed to function by binding to the surface receptor of cells, the high mutation rate may allow the virion to escape from recognizing of immune system and also provide extraordinary variations in host range and tissue tropism.",
            "cite_spans": [],
            "section": "Mutations detected in the S protein ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 442,
                    "end": 449,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "We analyzed the physiochemical characteristics of adjacent regions of the eight non-synonymous mutations (Table 4). The results show that some subregions’ characteristics are changed markedly due to the mutations taking place in them. It has been reported that clinical symptoms and severity differ in some SARS patients, and mutations of the SARS-CoV genome are suspected to be the underlying mechanism for these clinical variations. We believe the corresponding mutations should be located in the S protein, especially the S1 domain, because previous studies of MHV (murine hepatitis virus) show that some mutations in the S protein can induce changes in antigenicity, tissue tropism, cell–cell fusion and virulence 8., 14..",
            "cite_spans": [
                {
                    "start": 718,
                    "end": 720,
                    "mention": "8.",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 722,
                    "end": 725,
                    "mention": "14.",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Mutations detected in the S protein ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 106,
                    "end": 113,
                    "mention": "Table 4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "A phylogenetic comparative analysis previously conducted by our research team placed the SARS-CoV outside the three known groups in the family of Coronaviridae. The unrooted phylogenetic tree and pairwise alignment indicated that SARS-CoV is closer to Group 2 than to the others ( Fig. 3, Fig. 5). This result is different from those proposed for the other structural proteins of SARS-CoV (11). To extend these earlier analyses by our group, a pairwise alignment was performed among the S protein of coronaviruses. The pairwise alignment yielded similar results to that of the unrooted tree (Table 3). Based on the similarity observed among the S proteins of 13 coronaviruses, we determined that the N-terminal half is highly variable while the C-terminal half is relatively conserved. Five more homologous regions, including the TM region, could be identified. (Figure 4)",
            "cite_spans": [
                {
                    "start": 389,
                    "end": 393,
                    "mention": "(11)",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Sequences similarity analysis ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 281,
                    "end": 287,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 289,
                    "end": 295,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 863,
                    "end": 871,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 592,
                    "end": 599,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "To find a conserved region involved in antigenicity is important for designing effective and sustainable vaccines, although caution should be paid to possible cross reactions or over response. Vaccines for preventing coronavirus infections, such as those that have been developed for treating chicken bronchitis caused by AIBV, are not always effective due to mutation of the virus (15). Our similarity analysis showed that the S1 region, which is responsible for the attachment of the virus to cells, has undergone significant alteration (Figure 4). Our efforts to locate conservative exterior regions of the S protein revealed that the subregion at amino acid position 1,191–1,200 appears be the most conserved. There are no matches between this peptide and adjacent regions with the human protein database. Thus, this conserved region and the other less conserved regions may be important for designing sub-fractional natural vaccines or genetically engineered vaccines. We also identified four coiled-coil-like motifs in the C-terminal region with high probability (Figure 1E). Similar structures have been previously detected in some other coronaviruses (16). We believe that these regions are highly conserved and may be a potent drug target (17).",
            "cite_spans": [
                {
                    "start": 382,
                    "end": 386,
                    "mention": "(15)",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1159,
                    "end": 1163,
                    "mention": "(16)",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1248,
                    "end": 1252,
                    "mention": "(17)",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Sequences similarity analysis ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 540,
                    "end": 548,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1070,
                    "end": 1079,
                    "mention": "Figure 1E",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "In our similarity analysis, we paid particular attention to the presence of Cys, which could provide sites for disulfide bonds to link two peptides structurally. Among 39 cysteins in the S protein of SARS-CoV, 14 are highly conserved in comparison with other coronaviruses, especially the 4 adjacent cysteins that are perfectly aligned in all the coronaviruses we analyzed, locating from Condons 720 to 742 (Figure 5).",
            "cite_spans": [],
            "section": "Sequences similarity analysis ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 408,
                    "end": 416,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "In addition to the known functions of the S protein in binding the virus to the host cellular receptor and inducing the fusion with the host cellular membrane, we believe that this large protein may have other functions in combination with other structural proteins or PUPs. No obvious connections, such as disulfide bonds, have been identified between the S and M proteins. However, the formation of a complex of the S protein and the M protein in the process of MHV assembly has been previously reported (18). The three cysteins in the M protein did not show any phenomena observed in other proteins suggesting that they contribute to any disulfide bond, but further studies are essential to understand the possible relationship between them (11).",
            "cite_spans": [
                {
                    "start": 506,
                    "end": 510,
                    "mention": "(18)",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 744,
                    "end": 748,
                    "mention": "(11)",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Sequences similarity analysis ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "We have found an interesting potential hypothesized connection between the S and E proteins. The E protein has been regarded as the main component for the viral inner or small envelope. In our study, we identified a strong hydrophobic region with a length of 23 amino acids, indicating the presence of a typical TM region in this small protein. The middle part has a LCAYCCM just outside the TM region in the predicted structure, which could form three disulfide bonds connecting the SCGSCCK near the C-terminus of the S protein. This can be interpreted as the possible signal pathway leading from the exterior of the virus through the S protein to the E protein and then to the inside of the viron. Biochemical and molecular biological studies are needed to support this finding.",
            "cite_spans": [],
            "section": "Sequences similarity analysis ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "Since the S protein is the main component of the spike as well as the largest structural protein in the virus, additional comparative analyses on the S protein involving more genomes will be essential for understanding its antigenicity, host range, and its possible signal transduction These studies will help to the diagnosis and vaccine development against SARS.",
            "cite_spans": [],
            "section": "Sequences similarity analysis ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "The samples of the SARS patients have been described previously (11). Four isolates were prepared from Vero-E6 cell culture. Viral RNA preparation, RT-PCR and cloning were made according to general protocols at BGI (Beijing Genomics Institute, http://www.genomics.org.cn). The sequencing was performed by using MegaBACE 1000 (Amersham, New Jersey, USA). Sequences of the four complete SARS-CoV genomes (AY278488, AY279354, AY278490, and AY278487) have been deposited in GenBank (http://www.ncbi.nlm.nih.gov/). The complete and/or partial sequences of 1,355 RNA viruses and 13 coronaviruses (NC_003436, NC_002306, NC_003045, NC_002645, NC_001846, NC_001451, AY078417, AF207551, P36300, P10033, HOBOC43S, L07748, and AY278488) were downloaded from GenBank for comparative analysis.",
            "cite_spans": [
                {
                    "start": 64,
                    "end": 68,
                    "mention": "(11)",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Genome sequences ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The peptides were designed on the basis of the combined analyses of the proteins and were synthesized by Hangzhou Zhongtai Inc. (Hangzhou, China).",
            "cite_spans": [],
            "section": "Design and synthesis of peptides ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Blood samples of two normal controls and nine SARS patients were provided by Beijing Plastic Surgery Hospital, Beijing Peoples’ Hospital, and Beijing Tiantan Hospital, China. Peroxidase-conjugated mouse anti-human IgG and peroxidase-HRP (P6782) were purchased from Sigma (New Jersey, USA). Peptides (1 μg/mL, in 0.5 M carbonate buffer, pH 9.6) were dispensed into a 96-well microplate (100 μL/well) and then incubated at 4°C overnight. After being washed with PBS containing 0.5 M Tween-20, BSA (2 mg/mL) was added and the plates were incubated at 37°C for 1 h for blocking. The patient serum sample (10 μL), diluted with 100 μL of sample buffer, was added into each well and incubated at 37°C for 30 min. After being further washed with PBS-T, 100 μL mouse anti-human IgG was added and incubated at 37°C for 20 min. Finally, the wells were washed with PBS-T. The reaction was observed by adding the TMB solution as substrate, after incubation at 37°C for 10 min. The reaction was stopped by adding 50 μL 4 M sulphuric acid, and optical density at 450 nm (ref. 630 nm) was measured with an automatic ELISA reader (Multiskan Ascent, Finland).",
            "cite_spans": [],
            "section": "ELISA test ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "ORF and amino acid sequences were determined with ORF Finder (http://www.ncbi.nlm.nih.gov/gorf/gorf.html). The hypothesized physiochemical features of the putative protein were examined by using Compute PI/MW (http://us.expasy.org/tools/pi_tool.html). The glycosylation sites were predicted by NetNGlyc1.0 (http://www.cbs.dtu.dk/services/NetNGlyc) and NetOGlyc (http://www.cbs.dtu.dk/services/NetOGlyc/). The other modification sites of the S protein were predicted by Scanprosite (http://us.expasy.org/tools/scanprosite/). The electric charge and hydropathicity analyses were performed by the software of charge (http://www.hgmp.mrc.ac.uk/Software/EMBOSS) and toppred (http://bioweb.pasteur.fr/seqanal/interfaces/toppred.html). The antigenic determinants were predicted by Antigenic (http://www.hgmp.mrc.ac.uk/Software/EMBOSS). The structural domains were predicted with InterProScan (http://www.ebi.ac.uk/interpro/scan.html) and RPS_BLAST (http://www.ncbi.nlm.nih.gov/Structure/cdd/wrpsb.cgi). The signal peptide and TM region were predicted by SignalP (http://www.cbs.dtu.dk/services/SignalP/) and TMHMM (http://www.cbs.dtu.dk/services/TMHMM/). The secondary structure was predicted by PSIPRED (http://bioinf.cs.ucl.ac.uk/psipred/psi-form.html) and COILS (http://www.ch.embnet.org/software). The phylogenetic analysis was performed with ClustalW1.8 (ftp://ftp-igbmc.u-strasbg.fr/pub/ClustalW). The similarity among the coronaviruses was calculated and graphically represented by plotcon (http://www.hgmp.mrc.ac.uk/Software/EMBOSS) and dotmatcher (http://www.hgmp.mrc.ac.uk/Software/EMBOSS). All the bioinformatic analyses were performed on supercomputer SUN 10 K (SUN Microsystems Inc., California, USA).",
            "cite_spans": [],
            "section": "Bioinformatic analysis ::: Materials and Methods",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: The Amino Acid Composition of the S Protein\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: The ELISA Checking Result of the Synthesized Peptides of the S Protein\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: The Distribution of Substitutions in the S Protein\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: Pairwise Identity/Similarity Between Coronaviruses Based on the S Protein\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Fig. 1: The predicted distributions of GC content (A), electric charge (B), hydrophobicity (C), helix (D), coil (E), signal peptide transmembrane region (F) and the points of non-synonymous substitutions (the reversed triangles) in the S protein.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2: The predicted N-glycosylated and O-glycosylated sites in the S protein of SARS-CoV. The rectangles mean the different types of antigenic determinants.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3: A phylogenetic tree of the coronaviruses based on the S protein.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4: The similarity among the S proteins of 13 coronaviruses and dotplot result between MHV and SARS-CoV (BJ01 - 04).",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Fig. 5: A typical Cys conserved region of coronaviruses.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Spike glycoprotein cleavage recognition site analysis of infectious bronchitis virus",
            "authors": [
                {
                    "first": "M.W.",
                    "middle": [],
                    "last": "Jackwood",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Avian Dis.",
            "volume": "45",
            "issn": "",
            "pages": "366-372",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Comparative full-length genome sequence analysis of 14 SARS coronavirus isolates and common mutations associated with putative origins of infection",
            "authors": [
                {
                    "first": "Y.J.",
                    "middle": [],
                    "last": "Ruan",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Lancet",
            "volume": "361",
            "issn": "",
            "pages": "1779-1785",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "A complete sequence and comparative analysis of a SARS-associated virus (Isolate BJ01)",
            "authors": [
                {
                    "first": "E.D.",
                    "middle": [],
                    "last": "Qin",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Chin. Sci. Bull.",
            "volume": "48",
            "issn": "",
            "pages": "941-948",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Characterization of a novel coronavirus associated with severe acute respiratory syndrome",
            "authors": [
                {
                    "first": "P.A.",
                    "middle": [],
                    "last": "Rota",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Science",
            "volume": "300",
            "issn": "",
            "pages": "1394-1399",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Structural proteins of avian infectious bronchitis virus: role in immunity and protection",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Ignjatovic",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Galli",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Adv. Exp. Med. Biol.",
            "volume": "342",
            "issn": "",
            "pages": "449-453",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Altered pathogenesis of a mutant of the murine coronavirus MHV-A59 is associated with a Q159L amino acid substitution in the spike protein",
            "authors": [
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Leparc-Goffart",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Virology",
            "volume": "239",
            "issn": "",
            "pages": "1-10",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Molecular epidemiology of infectious bronchitis virus in The Netherlands",
            "authors": [
                {
                    "first": "J.G.",
                    "middle": [],
                    "last": "Kusters",
                    "suffix": ""
                }
            ],
            "year": 1987,
            "venue": "J. Gen. Virol.",
            "volume": "68",
            "issn": "",
            "pages": "343-352",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Evidence for a coiled-coil structure in the spike proteins of coronaviruses",
            "authors": [
                {
                    "first": "R.J.",
                    "middle": [],
                    "last": "de Groot",
                    "suffix": ""
                }
            ],
            "year": 1987,
            "venue": "J. Mol. Biol.",
            "volume": "196",
            "issn": "",
            "pages": "963-966",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "A synthetic peptide corresponding to a conserved heptad repeat domain is a potent inhibitor of Sendai virus-cell fusion: an emerging similarity with functional domains of other viruses",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Rapaport",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Embo. J.",
            "volume": "14",
            "issn": "",
            "pages": "5524-5531",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Complex formation between the spike protein and the membrane protein during mouse hepatitis virus assembly",
            "authors": [
                {
                    "first": "D.J.",
                    "middle": [],
                    "last": "Opstelten",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "Adv. Exp. Med. Biol.",
            "volume": "342",
            "issn": "",
            "pages": "189-195",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Proteolytic cleavage of the E2 glycoprotein of murine coronavirus: host-dependent differences in proteolytic cleavage and cell fusion",
            "authors": [
                {
                    "first": "M.F.",
                    "middle": [],
                    "last": "Frana",
                    "suffix": ""
                }
            ],
            "year": 1985,
            "venue": "J. Virol.",
            "volume": "56",
            "issn": "",
            "pages": "912-920",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Coronavirus IBV: partial amino terminal sequencing of spike polypeptide S2 identifies the sequence Arg-Arg-Phe-Arg-Arg at the cleavage site of the spike precursor propolypeptide of IBV strains Beaudette and M41",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Cavanagh",
                    "suffix": ""
                }
            ],
            "year": 1986,
            "venue": "Virus Res.",
            "volume": "4",
            "issn": "",
            "pages": "133-143",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Deduced sequence of the bovine coronavirus spike protein and identification of the internal proteolytic cleavage site",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Abraham",
                    "suffix": ""
                }
            ],
            "year": 1990,
            "venue": "Virology",
            "volume": "176",
            "issn": "",
            "pages": "296-301",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Virus maturation by budding",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Garoff",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "Microbiol. Mol. Biol. Rev.",
            "volume": "62",
            "issn": "",
            "pages": "1171-1190",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Coronavirus spike proteins in viral entry and pathogenesis",
            "authors": [
                {
                    "first": "T.M.",
                    "middle": [],
                    "last": "Gallagher",
                    "suffix": ""
                },
                {
                    "first": "M.J.",
                    "middle": [],
                    "last": "Buchmeier",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Virology",
            "volume": "279",
            "issn": "",
            "pages": "371-374",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Mutational analysis of the murine coronavirus spike protein: effect on cell-to-cell fusion",
            "authors": [
                {
                    "first": "E.C.",
                    "middle": [],
                    "last": "Bos",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Virology",
            "volume": "214",
            "issn": "",
            "pages": "453-463",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Two amino acid changes at the N-terminus of transmissible gastroenteritis coronavirus spike protein result in the loss of enteric tropism",
            "authors": [
                {
                    "first": "M.L.",
                    "middle": [],
                    "last": "Ballesteros",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Virology",
            "volume": "227",
            "issn": "",
            "pages": "378-388",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "The Genome sequence of the SARS-associated coronavirus",
            "authors": [
                {
                    "first": "M.A.",
                    "middle": [],
                    "last": "Marra",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Science",
            "volume": "300",
            "issn": "",
            "pages": "1399-1404",
            "other_ids": {
                "DOI": []
            }
        }
    }
}