{
    "paper_id": "PMC5339100",
    "metadata": {
        "title": "Comparison of Luminex NxTAG Respiratory Pathogen Panel and xTAG Respiratory Viral Panel FAST Version 2 for the Detection of Respiratory Viruses",
        "authors": [
            {
                "first": "Chun",
                "middle": [
                    "Kiat"
                ],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hong",
                "middle": [
                    "Kai"
                ],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Christopher",
                "middle": [
                    "Wei",
                    "Siong"
                ],
                "last": "Ng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lily",
                "middle": [],
                "last": "Chiu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Julian",
                "middle": [
                    "Wei-Tze"
                ],
                "last": "Tang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tze",
                "middle": [
                    "Ping"
                ],
                "last": "Loh",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Evelyn",
                "middle": [
                    "Siew-Chuan"
                ],
                "last": "Koay",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Respiratory tract infection is a leading cause of death worldwide [1]. Laboratory testing is required to identify the underlying etiologic agent of respiratory infections, as they commonly present with similar signs and symptoms [2]. The xTAG respiratory viral panel (xTAG RVP) FAST v2 is a multiplexed molecular assay for respiratory viral infections manufactured by Luminex Corp. (Austin, TX, USA) that has been routinely used in our clinical laboratory to detect respiratory viruses.",
            "cite_spans": [
                {
                    "start": 67,
                    "end": 68,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 230,
                    "end": 231,
                    "mention": "2",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In December 2015, Luminex introduced the NxTAG respiratory pathogen panel (NxTAG RPP), following approval from United States Food and Drug Administration. Both the NxTAG RPP and xTAG RVP FAST v2 have the same number of viral targets, including influenza A virus (A/H3N2, A/H1N1, and A/H1N1/2009 strains), influenza B virus, parainfluenza virus types 1 to 4 (PIV 1-4), enterovirus/rhinovirus, coronaviruses (OC43, NL63, 229E, and HKU1), respiratory syncytial virus (RSV) A and B, metapneumovirus, adenovirus, and bocavirus. The NxTAG RPP has two additional atypical bacterial targets, namely Mycoplasma pneumoniae and Chlamydophila pneumoniae. Recent studies have compared the performance of the new NxTAG RPP with that of other respiratory panels such as the BioFire FilmArray RVP [34], RespiFinder-22 [5], Anyplex II RV16 [6], and xTAG RVP FAST v2 [7]. Overall, these reports demonstrated that the NxTAG RPP is at least comparable to, if not better than, some of the comparators. Here, we assessed the clinical performance of the NxTAG RPP versus the xTAG RVP FAST v2 in detecting respiratory viruses.",
            "cite_spans": [
                {
                    "start": 782,
                    "end": 783,
                    "mention": "3",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 783,
                    "end": 784,
                    "mention": "4",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 803,
                    "end": 804,
                    "mention": "5",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 824,
                    "end": 825,
                    "mention": "6",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 850,
                    "end": 851,
                    "mention": "7",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "This study was approved by the local institutional ethics board (National Healthcare Group Domain-Specific Review Board A, reference: 2016/00044) and was performed between May and December 2015. Here, 142 de-identified clinical respiratory samples submitted to the Molecular Diagnosis Centre of the Singapore National University Hospital were included (see Table 1 for the list of viral pathogens included). Additionally, 12 external quality assessment (EQA) samples from the College of American Pathologists (CAP) infectious disease respiratory panel, received in year 2015, were tested (Table 2). Total nucleic acid was extracted with the Qiagen EZ1 Virus Mini Kit v2.0 on the BioRobot EZ1 extractor (Qiagen, Hilden, Germany).",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 357,
                    "end": 364,
                    "mention": "Table 1",
                    "ref_id": null
                },
                {
                    "start": 589,
                    "end": 596,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "All samples were initially tested with the xTAG RVP FAST v2 as part of our routine clinical service. In brief, the extracted nucleic acid (10 µL) was used for target amplification by multiplex reverse transcription PCR (RT-PCR). The PCR product (2 µL) was hybridized to a bead mix; next, reporter dye was added in a new reaction vessel, which was sealed and incubated. The amplification and hybridization/incubation were performed on the Applied Biosystems Veriti thermal cycler (Thermo Fisher Scientific, Wohlen, Switzerland), as per the manufacturer's recommendations. Signal acquisition was performed on the MAGPIX instrument (Luminex Corp). After testing, the extracted nucleic acids were immediately frozen at −80℃ until further testing.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Residual frozen archival samples were retrieved and tested with the NxTAG RPP, a closed-tube nucleic acid assay containing premixed lyophilized reagents for target amplification, PCR product hybridization/incubation, and detection. All procedures were carried out according to the manufacturer's instructions. The extracted nucleic acid (35 µL) was added to resuspend the preplated lyophilized bead reagents in the vessel. Multiplex RT-PCR, bead hybridization, and reporter dye incubation were performed on the Veriti thermal cycler, as per the manufacturer's recommendations. Finally, the vessel was placed onto the MAGPIX instrument for signal acquisition.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "When discordant results were found between the two assays for a particular sample, a third method—a laboratory-developed, clinically validated RVP—was used for confirmation. The laboratory-developed RVP methodology is described in Supplemental file S1. In this scenario, the result concurrent between any two of the three methods was considered true. The concordance rate and Cohen's kappa coefficient of the two Luminex assays were determined by using GraphPad QuickCalcs (GraphPad, La Jolla, CA, USA).",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Of the 142 clinical samples tested, 131 had concordant results, 60 and 71 of which were negative and positive, respectively. The 11 discordant samples containing metapneumovirus, enterovirus/rhinovirus, coronavirus 229E, and eight influenza A/H3N2 viruses tested positive in the laboratory-developed RVP assay and thus, were considered true positives (Table 1). The overall concordance rate between the two Luminex assays was 92.3% (131/142) with a Cohen's kappa coefficient of 0.85 (95% confidence interval [CI] 0.757–0.932), indicating a substantial degree of agreement. Of the discordant samples, the xTAG RVP FAST v2 missed eight influenza A/H3N2 viruses and one coronavirus 229E, while the NxTAG RPP missed one enterovirus/rhinovirus and one metapneumovirus. On the basis of the CAP results, both NxTAG RPP and xTAG RVP FAST v2 correctly identified all the pathogens in the samples tested.",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 352,
                    "end": 359,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The NxTAG RPP detected the presence of M. pneumoniae in one of the samples included in this study. This finding was confirmed by using a commercial real-time PCR assay for Mycoplasma, the Venor GeM qEP Mycoplasma detection kit (Minerva Biolabs GmbH, Berlin, Germany). Subsequent sensitivity testing using the lyophilized 10 colony-forming units (CFU) Sensitivity Standards (Minerva Biolabs GmbH) showed that NxTAG assay was capable of detecting M. pneumoniae strain down to 10 CFUs/PCR.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "We assessed the clinical performance of the new NxTAG RPP against that of the xTAG RVP FAST v2 using a representative panel of viral pathogens and negatives. Notably, the seasonal influenza A/H1N1 virus was not detected in our local population, and was not included in this study. This strain appears to have been completely replaced by the pandemic influenza A/H1N1/2009 virus since 2009/2010 [8]. Overall, both assays showed comparable sensitivity and specificity for all viral targets, except for the influenza A/H3N2 virus. Notably, the xTAG RVP FAST v2 showed poor performance in influenza A/H3N2 subtyping, which may be due to primer mismatches. To the best of our knowledge, only one study has compared the performance of the NxTAG RPP with that of the xTAG RVP FAST v2; however, missed detection of influenza A/H3N2 was not reported [7]. It is unclear whether the missed detection by the xTAG RVP FAST v2 was related to the variant H3N2 virus reported by the Cen-ters for Disease Control and Prevention (Atlanta) recently [910]. Nonetheless, the inability to simultaneously detect and subtype these H3N2 viruses is a major hindrance for clinical laboratories to return test results within established turn-around-time. The influenza A/H3N2 virus is a clinically significant respiratory pathogen. Therefore, the ability to rapidly provide subtype information is important during an outbreak or in epidemiologic investigations. By contrast, the influenza A/H3N2 primers in the NxTAG RPP have been updated to detect these untypable strains. Our study suggests that existing xTAG RVP FAST v2 users should switch to the NxTAG RPP, which has better sensitivity for influenza A/H3N2, without a significant drop in sensitivity for the other respiratory viral targets.",
            "cite_spans": [
                {
                    "start": 395,
                    "end": 396,
                    "mention": "8",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 842,
                    "end": 843,
                    "mention": "7",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1031,
                    "end": 1032,
                    "mention": "9",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1032,
                    "end": 1034,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Enterovirus/rhinovirus infections comprised 27.5% (39/142) of our study population. However, the inability of both Luminex assays to distinguish enterovirus from rhinovirus infections in patients lowers their overall clinical utility. This distinction is clinically important, particularly for septic workups in neonates and other vulnerable/immunocompromised patients, as enteroviruses can disseminate to cause systemic infection and involve multiple organs, whereas rhinoviruses generally do not [11]. The RVP assay can detect multiple viral targets simultaneously. Our study revealed nine cases of co-infections. Most of the co-infections involved enterovirus/rhinovirus (78%), consistent with results of previous studies [1213], and 43% of these cases involved enterovirus/rhinovirus and RSV.",
            "cite_spans": [
                {
                    "start": 499,
                    "end": 501,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 726,
                    "end": 728,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 728,
                    "end": 730,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "A limitation of the current study is that the numbers per target were relatively low for influenza B, parainfluenza virus types 1, 2, and 4, coronaviruses, adenovirus, and bocavirus, and may not be sufficient to reflect the true diagnostic capability of the two assays. Such low detection rates of these viruses have been observed elsewhere [1213]. Additionally, we were unable to evaluate the performance of the bacterial panel in the NxTAG RPP, as the additional bacterial targets were not detectable by the xTAG RVP FAST v2 or the laboratory-developed RVP. Further-more, we detected only a single case of M. pneumoniae with the NxTAG RPP.",
            "cite_spans": [
                {
                    "start": 342,
                    "end": 344,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 344,
                    "end": 346,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Experimentally, the xTAG RVP FAST v2 assay had a turnaround time of 5 hr for 48 samples. However, the need to manipulate post-amplification products presents an inherent risk for laboratory contamination. Moreover, the need to remove the seal from the vessel during the detection presents another potential source of sample cross-contamination, leading to false-positives. Besides cross-contamination, high background noise (Fig. 1) is another source of false-positives, which is commonly associated with the Luminex bead-based suspension array technology due to suboptimal hybridization conditions involving temperature divergences or operator variations. In contrast, the NxTAG RPP is a closed-tube, one-step system, which abolishes the need for post-amplification product manipulation and removal of the seal. The hands-on time is significantly reduced with the simplified workflow, alleviating process variations and giving a turnaround time of <4 hr for 48 samples. Overall, the streamlined workflow minimizes cross-contamination and background noise. However, initially, where the extracted nucleic acid is used to resuspend the preplated lyophilized bead reagents, the repeat pipetting can cause possible cross-over contamination. Finally, the NxTAG RPP can process between 1 and 96 samples per run, without wasting additional consumables or reagents. This flexible throughput can cater to the needs of laboratories with different and/or variable volume demands.",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 425,
                    "end": 431,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "In conclusion, the two Luminex assays performed comparably for most pathogens, with the NxTAG RPP having the advantages of being able to detect atypical bacteria and having better diagnostic sensitivity for certain viruses.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1: Abbreviations: Corona, coronavirus; RSV, respiratory syncytial virus; Para, parainfluenza virus; MFI, median fluorescence intensity.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "The top 10 causes of death",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Outbreak of variant influenza A(H3N2) virus in the United States",
            "authors": [
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Jhung",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Epperson",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Biggerstaff",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Allen",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Balish",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Barnes",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Clin Infect Dis",
            "volume": "57",
            "issn": "",
            "pages": "1703-1712",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Antiviral therapy for enteroviruses and rhinoviruses",
            "authors": [
                {
                    "first": "HA",
                    "middle": [],
                    "last": "Rotbart",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Antivir Chem Chemother",
            "volume": "11",
            "issn": "",
            "pages": "261-271",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Comparison of the Luminex xTAG RVP Fast assay and the Idaho Technology FilmArray RP assay for detection of respiratory viruses in pediatric patients at a cancer hospital",
            "authors": [
                {
                    "first": "NE",
                    "middle": [],
                    "last": "Babady",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Mead",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Stiles",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Brennan",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Shuptar",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Clin Microbiol",
            "volume": "50",
            "issn": "",
            "pages": "2282-2288",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Comparison of the Luminex Respiratory Virus Panel fast assay with in-house real-time PCR for respiratory viral infection diagnosis",
            "authors": [
                {
                    "first": "NJ",
                    "middle": [],
                    "last": "Gadsby",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Hardie",
                    "suffix": ""
                },
                {
                    "first": "EC",
                    "middle": [],
                    "last": "Claas",
                    "suffix": ""
                },
                {
                    "first": "KE",
                    "middle": [],
                    "last": "Templeton",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Clin Microbiol",
            "volume": "48",
            "issn": "",
            "pages": "2213-2216",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Uncertainty in the management of viral lower respiratory tract disease",
            "authors": [
                {
                    "first": "HC",
                    "middle": [],
                    "last": "Meissner",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Pediatrics",
            "volume": "108",
            "issn": "",
            "pages": "1000-1003",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Clinical evaluation of the Luminex NxTAG respiratory pathogen panel",
            "authors": [
                {
                    "first": "YW",
                    "middle": [],
                    "last": "Tang",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Gonsalves",
                    "suffix": ""
                },
                {
                    "first": "JY",
                    "middle": [],
                    "last": "Sun",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Stiles",
                    "suffix": ""
                },
                {
                    "first": "KA",
                    "middle": [],
                    "last": "Gilhuley",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Mikhlina",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J Clin Microbiol",
            "volume": "54",
            "issn": "",
            "pages": "1912-1914",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Clinical evaluation of the new high-throughput Luminex NxTAG respiratory pathogen panel assay for multiplex respiratory pathogen detection",
            "authors": [
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "HY",
                    "middle": [],
                    "last": "Lam",
                    "suffix": ""
                },
                {
                    "first": "CC",
                    "middle": [],
                    "last": "Yip",
                    "suffix": ""
                },
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Wong",
                    "suffix": ""
                },
                {
                    "first": "JF",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "ES",
                    "middle": [],
                    "last": "Ma",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J Clin Microbiol",
            "volume": "54",
            "issn": "",
            "pages": "1820-1825",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Comparing Luminex NxTAG-respiratory pathogen panel and RespiFinder-22 for multiplex detection of respiratory pathogens",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Beckmann",
                    "suffix": ""
                },
                {
                    "first": "HH",
                    "middle": [],
                    "last": "Hirsch",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J Med Virol",
            "volume": "88",
            "issn": "",
            "pages": "1319-1324",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Comparison of NxTAG respiratory pathogen panel and Anyplex II RV16 tests for multiple detection of respiratory pathogens in hospitalized children",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Brotons",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Henares",
                    "suffix": ""
                },
                {
                    "first": "I",
                    "middle": [],
                    "last": "Latorre",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Cepillo",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Launes",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Muñoz-Almagro",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J Clin Microbiol",
            "volume": "54",
            "issn": "",
            "pages": "2900-2904",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Partial comparison of the NxTAG respiratory pathogen panel assay with the Luminex xTAG respiratory panel fast assay V2 and singleplex real-time polymerase chain reaction for detection of respiratory pathogens",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Esposito",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Scala",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Bianchini",
                    "suffix": ""
                },
                {
                    "first": "ML",
                    "middle": [],
                    "last": "Presicce",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Mori",
                    "suffix": ""
                },
                {
                    "first": "CS",
                    "middle": [],
                    "last": "Sciarrabba",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Diagn Microbiol Infect Dis",
            "volume": "86",
            "issn": "",
            "pages": "53-57",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Why do influenza virus subtypes die out? A hypothesis",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Palese",
                    "suffix": ""
                },
                {
                    "first": "TT",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "MBio",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Editorial commentary: variant Influenza A(H3N2) virus: looking through a glass, darkly",
            "authors": [
                {
                    "first": "GC",
                    "middle": [],
                    "last": "Gray",
                    "suffix": ""
                },
                {
                    "first": "WC",
                    "middle": [],
                    "last": "Cao",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Clin Infect Dis",
            "volume": "57",
            "issn": "",
            "pages": "1713-1714",
            "other_ids": {
                "DOI": []
            }
        }
    }
}