{
    "paper_id": "PMC5383171",
    "metadata": {
        "title": "Development of a one-run real-time PCR detection system for pathogens associated with bovine respiratory disease complex",
        "authors": [
            {
                "first": "Mai",
                "middle": [],
                "last": "KISHIMOTO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shinobu",
                "middle": [],
                "last": "TSUCHIAKA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sayed",
                "middle": [
                    "Samim"
                ],
                "last": "RAHPAYA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ayako",
                "middle": [],
                "last": "HASEBE",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Keiko",
                "middle": [],
                "last": "OTSU",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Satoshi",
                "middle": [],
                "last": "SUGIMURA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Suguru",
                "middle": [],
                "last": "KOBAYASHI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Natsumi",
                "middle": [],
                "last": "KOMATSU",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Makoto",
                "middle": [],
                "last": "NAGAI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tsutomu",
                "middle": [],
                "last": "OMATSU",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yuki",
                "middle": [],
                "last": "NAOI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kaori",
                "middle": [],
                "last": "SANO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sachiko",
                "middle": [],
                "last": "OKAZAKI-TERASHIMA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mami",
                "middle": [],
                "last": "OBA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yukie",
                "middle": [],
                "last": "KATAYAMA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Reiichiro",
                "middle": [],
                "last": "SATO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tetsuo",
                "middle": [],
                "last": "ASAI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tetsuya",
                "middle": [],
                "last": "MIZUTANI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "A total of 16 primer-probe sets were used to detect pathogens that certainly or possibly cause BRDC. Each primer-probe set was designed to detect a single\ntarget pathogen. As shown in Table 1, seven primer-probe sets were adopted from a previously reported real-time PCR assay [2, 18, 20, 21, 26, 32, 33]. The remaining nine primer-probe sets were newly designed in\nthis study. To design these primers and probes, nucleotide sequences obtained from GenBank of a target pathogen were aligned, and then, primers and probes were\nselected using PrimerQuest software (Integrated DNA Technologies, Inc., Coralville, IA, U.S.A.). Accession numbers of sequences used for primer-probe design are\nlisted in Supplemental Table 1. The specificities of primers and probes were checked by BLAST\nsearch. In addition, as described in a previous report, a primer-probe set for bovine β-actin was as an internal control of RNA/DNA extraction and PCR reaction\n[31, 32]. TaqMan probes had 6-FAM (6-carboxy-fluorescein) fluorescent reporter\nmolecules at the 5′ ends and TAMRA (6-carboxy-tetra-methyl-rhodamine) quencher molecules at the 3′ ends. TaqMan probes targeting BPIV-3 and U.\ndiversum contained 6-FAM at the 5′ ends and MGB (minor groove binder) and NFQ (non fluorescent quencher) at the 3′ ends. Primers and probes were\ncustom-synthesized at Sigma-Aldrich (Sigma Aldrich, St. Louis, MO, U.S.A.) and MGB probes at Applied Biosystems (Applied Biosystems, Foster City, CA, U.S.A.).\nThe information on primers and probes is outlined in Table 1.",
            "cite_spans": [
                {
                    "start": 278,
                    "end": 279,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 281,
                    "end": 283,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 285,
                    "end": 287,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 289,
                    "end": 291,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 293,
                    "end": 295,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 297,
                    "end": 299,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 301,
                    "end": 303,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 942,
                    "end": 944,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 946,
                    "end": 948,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "Primer and probe design ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 184,
                    "end": 191,
                    "mention": "Table 1",
                    "ref_id": null
                },
                {
                    "start": 1520,
                    "end": 1527,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Nucleic acids were extracted using the following four commercial kits according to the manufacturers’ instructions. Virus, bacteria and negative nasal swab\nsample used for the sensitivity test were centrifuged at 14,000 ×g for 5 min. Viral DNA and RNA were extracted from supernatants, using a High Pure Viral\nNucleic Acid Kit (Roche Diagnostics GmbH, Mannheim, Germany), with an elution volume of 25 µl. Bacterial DNA was extracted from cell pellets,\nusing a QIAamp UCP Pathogen Mini Kit (Qiagen, Hilden, Germany) with a sample volume of 1 ml and elution volume of 50 µl. In\nextraction of clinical samples, RNA was extracted using a QIAamp Viral RNA Mini Kit (Qiagen) with a sample volume of 140 µl and elution volume\nof 60 µl. DNA was extracted using a QIAamp DNA Mini Kit (Qiagen) with a sample volume of 200 µl and elution volume of 200\nµl. The extracted DNA and RNA were stored at −80°C until it was tested by real-time PCR.",
            "cite_spans": [],
            "section": "DNA and RNA extraction ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "A One Step PrimeScript RT-PCR Kit (Perfect Real Time) (TaKaRa Bio, Otsu, Japan) was used to detect viral RNA, and Premix Ex Taq (Perfect Real Time) (TaKaRa\nBio) was used to detect viral and bacterial DNA. Real-time PCR assays were conducted in the same reaction conditions, including reaction mix components and\nthermal cycling, as those used in the Dembo diarrhea-PCR [31]. Fluorescent signal data were analyzed using an automatic\nquantification algorithm in LightCycler Nano Software 1.1 (Roche Diagnostics GmbH), and the parameters of analysis were as follows: exclude early cycle=7,\nminimum relative amplifications=0, and minimum amplification quality=5.",
            "cite_spans": [
                {
                    "start": 370,
                    "end": 372,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Real-time PCR ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "To verify the sensitivity, linearity and efficiency of the real-time PCR assay, the limit of detection (LOD), correlation coefficient (R2) and PCR\nefficiency (E) were determined from standard curves. Standard curves were obtained, and the LOD, R2 and E were calculated as described previously\n[31].",
            "cite_spans": [
                {
                    "start": 294,
                    "end": 296,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Validation of real-time PCR performance using synthesized DNA ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "In a previous study, nasal swab samples appeared to contain a PCR inhibitor that yielded false negative results [25]. To\nevaluate PCR inhibition by nasal swab components, a positive control nucleic acid was added to negative samples after nucleic acids extraction as previously\ndescribed [3, 24]. Nasal swabs collected from clinically healthy cattle that were\nconfirmed to be negative by Dembo respiratory-PCR for all target pathogens were tested. These swabs were suspended in phosphate-buffered saline (−) to make 10%\nemulsion. Isolated strains of BPIV-3 strain BN-1 (AB770484), BRSV strain NMK-7, BRAV strain H-1 (JN936206), M. haemolytica strain N791\n(bovine/Japan/1979), P. multocida strain TS-8, H. somni strain 23N2359, T. pyogenes strain 42 and M.\nbovis strain Donetta were obtained from the National Veterinary Assay Laboratory in Japan. The BVDV strain Nose (bovine /Japan/1974) and BHV-1 strain\nIshikawa (bovine /Japan/1988) used in this study were isolated from field samples. To evaluate the primer-probe sets targeting BCoV, IDV, BRBV, BAdV 3 and\nU. diversum, synthesized DNA (Integrated DNA Technologies, Inc.) was used instead of nucleic acids extracted from infectious pathogens,\nbecause these pathogens were unavailable. Nucleic acids from the 10% swab emulsion and pathogens (1.0 × 105 TCID50/ml or\nCFU/ml) were extracted as described above. Then, 10-fold serial dilutions of the extracted nucleic acids or synthesized DNA were spiked into\nthe eluates of negative nasal swabs. The final concentrations were adjusted to the following: pathogen DNA or RNA, 1.0 × 10−1 to 1.0 × 102\nTCID50/reaction or CFU/reaction; and synthesized DNA, 1.0 × 10° to 103 copies/reaction. The tests were performed in duplicate using\nseparate serial dilutions. The LOD was determined, and reproducibility was evaluated using the coefficient of variation (CV) calculated from the quantification\ncycle (Cq).",
            "cite_spans": [
                {
                    "start": 113,
                    "end": 115,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 289,
                    "end": 290,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 292,
                    "end": 294,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Sensitivity test for nasal swabs ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The assay was applied to test clinical samples; we also evaluated the diagnostic performance of the assay. A total of 40 samples of bovine nasal swabs were\ncollected in 2015 from six farms (farms A–F) in which BRDC pathogens presences were identified in Gifu Central Livestock Hygiene Service Center. Information of\nindividual cattle were indicated in Supplemental Table 2. Nucleic acids extracted from samples were\ntested in triplicated with Dembo-PCR [31]. Samples were determined positive, if the Cq values were calculated by the\nalgorithm described above in more than two of three run.",
            "cite_spans": [
                {
                    "start": 454,
                    "end": 456,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Dembo respiratory-PCR assay of clinical samples ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "To evaluate the sensitivity, linearity and efficiency of the PCR, 10-fold serial dilutions of synthesized DNA were tested by real-time PCR. Standard curves\nwere constructed from Cq values, and then, the LOD, R2 and E were evaluated (Fig. S1). For BVDV, BHV-1 and BAdV 7, standard curves have already been\nevaluated under the same conditions in a previous study [31]. The LOD, based on DNA copy number, was ≤100 copies/reaction\nfor all primer-probe sets. In addition, the calibration curves of all assays covered a linear dynamic range of more than five orders of magnitude and showed\nR2 values of at least 0.9818. PCR efficiencies were in the range of 84.2–101.8%.",
            "cite_spans": [
                {
                    "start": 362,
                    "end": 364,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Sensitivity, linearity and efficiency evaluated with standard curves from synthesized DNA ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The LOD, taking into account possible PCR inhibition by components of nasal swab samples, and CV values, used to evaluate inter-assay error, are described in\nTable 2. Except for that of BPIV-3, all LODs were ≤10 TCID50/reaction for extracted nasal swabs spiked with viral nucleic acids. For bacterial\nnucleic acids, the LOD of the assay for all bacteria other than T. pyogenes was ≤1 CFU/reaction. The LOD of T. pyogenes was\nhigher than those for other bacteria. For the synthesized DNA, because the pathogens were not available, an LOD of ≤100 copies/reaction was also obtained in\neach assay. CV values were at most 2.25%; this reproducibility was observed with BPIV-3 testing.",
            "cite_spans": [],
            "section": "Sensitivity and reproducibility tests using nasal swab samples ::: RESULTS",
            "ref_spans": [
                {
                    "start": 158,
                    "end": 165,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "A total of 40 nasal swabs from different affected animals on six farms with BRDC outbreaks were applied to Dembo respiratory-PCR. The results are presented as\nthe number and percentage of positive samples from each farm (Table 3). In samples from farm A, both viral and bacterial pathogens, including BRSV (85.7%), P. multocida (100%), M.\nbovis (75%) and U. diversum (75%), were detected at high frequency, whereas mainly viral pathogens, including BRSV (71.4%) and BRBV\n(85.7%) in farm E and BRSV (100%) in farm F, were prevailed. In samples from farms B and D, mixed infections of BCoV (83.3% and 100%) and bacterial pathogens\nwere detected. The results of tests of individual cattle are shown in Supplemental Table 2.",
            "cite_spans": [],
            "section": "Dembo respiratory-PCR performance in clinical sample testing ::: RESULTS",
            "ref_spans": [
                {
                    "start": 221,
                    "end": 228,
                    "mention": "Table 3",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "In this study, Dembo respiratory-PCR was developed, following the methods applied for Dembo diarrhea-PCR described in a previous report [31]. Since all primer-probe sets were optimized in the same temperature conditions, Dembo respiratory-PCR can detect a total of 16 pathogens,\nincluding 10 viruses and six bacteria, in a single run of TaqMan real-time PCR. Notably, we designed primers for IDV, BRAV and BRBV, which are not traditionally\ntested in Japan as etiologic agents of BRDC. IDV was first found in pigs and then from cattle, showing a significant association with BRDC [14, 23]. An assay to detect IDV by TaqMan real-time PCR has already been reported [15]. However, new IDV strains were recently identified [4,5,6, 19], and the nucleic acid sequences of some strains have mismatches to the reported\nprimer-probe set. To address this issue, a new primer-probe set was designed in this study. Nevertheless, forward primer has a few mismatches to the sequence of\nD/bovine/Ibaraki/7768/2016, which was identified very recently, and the primer is needed for further improvement. BRAV and BRBV have been commonly found in cattle\nwith BRDC in the United States [13]. BRBV was detected from BRDC cattle also in this study, but a previous study suggested\nthat BRBV was not significantly associated with BRDC [23]. The importance of BRBV in BRDC remains uncertain. IDV and BRAV\nwere undetected in the clinical samples in this study. In sensitivity test, all assays showed low LOD (≤100 CFU, TCID50 or copies/reaction). The LOD of\nBPIV-3 was higher than other virus (100 TCID50/reaction), but a previous study showed a similar level of sensitivity [18]. Dembo respiratory-PCR can be performed to detect pathogens that are currently considered to be associated with BRDC.",
            "cite_spans": [
                {
                    "start": 137,
                    "end": 139,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 580,
                    "end": 582,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 584,
                    "end": 586,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 663,
                    "end": 665,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 719,
                    "end": 720,
                    "mention": "4",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 721,
                    "end": 722,
                    "mention": "5",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 723,
                    "end": 724,
                    "mention": "6",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 726,
                    "end": 728,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1166,
                    "end": 1168,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1311,
                    "end": 1313,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1649,
                    "end": 1651,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "By Dembo respiratory-PCR, multiple BRDC pathogens that infect cattle can be detected comprehensively and simultaneously. The Dembo respiratory-PCR can quickly\nelucidate combinations of pathogen in a sample. Notably, in one BVDV-positive sample, BCoV, BRSV and bacterial pathogens were also detected. A previous study\nindicated that BRSV infection diminished the host’s clearance ability in the upper respiratory tract or altered the immune response [9, 10], possibly facilitating bacterial opportunistic infections, whereas an experimental study showed\nthat infection with BRSV infection alone resulted in clinical signs and lesions in lung tissue [10]. As well as BRSV, BCoV\ngenerally impairs mucosal immunity in the upper respiratory tract [27]. In this way, the Dembo respiratory-PCR helps\nrevealing the infection of multiple pathogens at once. For the same purpose, multiplex PCRs that can detect utmost three pathogens were developed in the previous\nstudies [18, 30]. However, multiplex PCR has the restriction on target number and\nthe risk that primer-probe sets interfere in each other.",
            "cite_spans": [
                {
                    "start": 450,
                    "end": 451,
                    "mention": "9",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 453,
                    "end": 455,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 649,
                    "end": 651,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 743,
                    "end": 745,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 964,
                    "end": 966,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 968,
                    "end": 970,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Compared with one assay-one pathogen test, Dembo respiratory-PCR can identified a wide range of existing pathogens quickly and easily. Considering multiple\netiology of BRDC, screening by Dembo respiratory-PCR would help determining treatment and prevention measures. This detection system may provide an alternative\ntesting method that is simpler, earlier and more comprehensive than existing assays.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Changes in the bacterial flora of the upper and lower respiratory tracts and bronchoalveolar lavage\ndifferential cell counts in feedlot calves treated for respiratory diseases",
            "authors": [],
            "year": 1992,
            "venue": "Can. J. Vet.\nRes.",
            "volume": "56",
            "issn": "",
            "pages": "177-183",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Single pathogen challenge\nwith agents of the bovine respiratory disease complex",
            "authors": [],
            "year": 2015,
            "venue": "PLOS ONE",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0142479"
                ]
            }
        },
        "BIBREF2": {
            "title": "Bacterial pathogens of the bovine respiratory disease complex",
            "authors": [],
            "year": 2010,
            "venue": "Vet. Clin. North\nAm. Food Anim. Pract.",
            "volume": "26",
            "issn": "",
            "pages": "381-394",
            "other_ids": {
                "DOI": [
                    "10.1016/j.cvfa.2010.04.004"
                ]
            }
        },
        "BIBREF3": {
            "title": "Viral and bacterial pathogens in bovine respiratory disease in Finland",
            "authors": [],
            "year": 2004,
            "venue": "Acta\nVet. Scand.",
            "volume": "45",
            "issn": "",
            "pages": "193-200",
            "other_ids": {
                "DOI": [
                    "10.1186/1751-0147-45-193"
                ]
            }
        },
        "BIBREF4": {
            "title": "Bovine rhinitis viruses are common in U.S. cattle with bovine respiratory disease",
            "authors": [],
            "year": 2015,
            "venue": "PLOS ONE",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0121998"
                ]
            }
        },
        "BIBREF5": {
            "title": "Characterization of a novel influenza virus in cattle and Swine: proposal for a new genus in the\nOrthomyxoviridae family",
            "authors": [],
            "year": 2014,
            "venue": "MBio",
            "volume": "5",
            "issn": "",
            "pages": "e00031-e14",
            "other_ids": {
                "DOI": [
                    "10.1128/mBio.00031-14"
                ]
            }
        },
        "BIBREF6": {
            "title": "Isolation of a novel swine influenza virus from Oklahoma in 2011 which is distantly related to human influenza\nC viruses",
            "authors": [],
            "year": 2013,
            "venue": "PLoS Pathog.",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.ppat.1003176"
                ]
            }
        },
        "BIBREF7": {
            "title": "BRD in 2014: where have we been, where are we now, and where do we want to\ngo?",
            "authors": [],
            "year": 2014,
            "venue": "Anim. Health Res. Rev.",
            "volume": "15",
            "issn": "",
            "pages": "120-122",
            "other_ids": {
                "DOI": [
                    "10.1017/S1466252314000115"
                ]
            }
        },
        "BIBREF8": {
            "title": "Stress significantly increases mortality following a secondary bacterial respiratory infection",
            "authors": [],
            "year": 2012,
            "venue": "Vet. Res. (Faisalabad)",
            "volume": "43",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/1297-9716-43-21"
                ]
            }
        },
        "BIBREF9": {
            "title": "Multiplex real-time RT-PCR detection of three viruses associated with the bovine respiratory disease\ncomplex",
            "authors": [],
            "year": 2011,
            "venue": "J. Virol. Methods",
            "volume": "171",
            "issn": "",
            "pages": "360-363",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jviromet.2010.11.020"
                ]
            }
        },
        "BIBREF10": {
            "title": "Identification of a potential novel type of influenza virus in Bovine in China",
            "authors": [],
            "year": 2014,
            "venue": "Virus Genes",
            "volume": "49",
            "issn": "",
            "pages": "493-496",
            "other_ids": {
                "DOI": [
                    "10.1007/s11262-014-1107-3"
                ]
            }
        },
        "BIBREF11": {
            "title": "Real Time RT-PCR for the detection and quantitation of bovine respiratory syncytial virus",
            "authors": [],
            "year": 2005,
            "venue": "J. Virol. Methods",
            "volume": "125",
            "issn": "",
            "pages": "125-130",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jviromet.2005.01.008"
                ]
            }
        },
        "BIBREF12": {
            "title": "Detection of bovine viral diarrhea virus by TaqMan reverse transcription polymerase chain\nreaction",
            "authors": [],
            "year": 2002,
            "venue": "J. Vet. Diagn. Invest.",
            "volume": "14",
            "issn": "",
            "pages": "120-125",
            "other_ids": {
                "DOI": [
                    "10.1177/104063870201400205"
                ]
            }
        },
        "BIBREF13": {
            "title": "A quantitative TaqMan PCR assay for the detection of Ureaplasma diversum",
            "authors": [],
            "year": 2013,
            "venue": "Vet.\nMicrobiol.",
            "volume": "167",
            "issn": "",
            "pages": "670-674",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2013.07.031"
                ]
            }
        },
        "BIBREF14": {
            "title": "Overview of the North American beef cattle industry and the incidence of bovine respiratory disease\n(BRD)",
            "authors": [],
            "year": 2009,
            "venue": "Anim. Health Res. Rev.",
            "volume": "10",
            "issn": "",
            "pages": "101-103",
            "other_ids": {
                "DOI": [
                    "10.1017/S1466252309990090"
                ]
            }
        },
        "BIBREF15": {
            "title": "A metagenomics and case-control study to identify viruses associated with bovine respiratory\ndisease",
            "authors": [],
            "year": 2015,
            "venue": "J. Virol.",
            "volume": "89",
            "issn": "",
            "pages": "5340-5349",
            "other_ids": {
                "DOI": [
                    "10.1128/JVI.00064-15"
                ]
            }
        },
        "BIBREF16": {
            "title": "SPUD: a quantitative PCR assay for the detection of inhibitors in nucleic acid preparations",
            "authors": [],
            "year": 2006,
            "venue": "Anal. Biochem.",
            "volume": "351",
            "issn": "",
            "pages": "308-310",
            "other_ids": {
                "DOI": [
                    "10.1016/j.ab.2006.01.051"
                ]
            }
        },
        "BIBREF17": {
            "title": "Detection of equine herpesvirus-1 in nasal swabs of horses by quantitative real-time PCR",
            "authors": [],
            "year": 2008,
            "venue": "J. Vet. Intern. Med.",
            "volume": "22",
            "issn": "",
            "pages": "1234-1238",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1939-1676.2008.0172.x"
                ]
            }
        },
        "BIBREF18": {
            "title": "Use of a novel real-time PCR technique to monitor and quantitate Mycoplasma bovis infection in cattle herds\nwith mastitis and respiratory disease",
            "authors": [],
            "year": 2010,
            "venue": "Vet. J.",
            "volume": "186",
            "issn": "",
            "pages": "299-303",
            "other_ids": {
                "DOI": [
                    "10.1016/j.tvjl.2009.10.008"
                ]
            }
        },
        "BIBREF19": {
            "title": "Bovine respiratory coronavirus",
            "authors": [],
            "year": 2010,
            "venue": "Vet. Clin. North Am. Food Anim.\nPract.",
            "volume": "26",
            "issn": "",
            "pages": "349-364",
            "other_ids": {
                "DOI": [
                    "10.1016/j.cvfa.2010.04.005"
                ]
            }
        },
        "BIBREF20": {
            "title": "The epidemiology of bovine respiratory disease: What is the evidence for predisposing\nfactors?",
            "authors": [],
            "year": null,
            "venue": "Can. Vet. J.",
            "volume": "51",
            "issn": "",
            "pages": "1095-1102",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "The epidemiology of bovine respiratory disease: what is the evidence for preventive\nmeasures?",
            "authors": [],
            "year": null,
            "venue": "Can. Vet. J.",
            "volume": "51",
            "issn": "",
            "pages": "1351-1359",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "The MIQE guidelines: minimum information for publication of quantitative real-time PCR\nexperiments",
            "authors": [],
            "year": 2009,
            "venue": "Clin. Chem.",
            "volume": "55",
            "issn": "",
            "pages": "611-622",
            "other_ids": {
                "DOI": [
                    "10.1373/clinchem.2008.112797"
                ]
            }
        },
        "BIBREF23": {
            "title": "One-step multiplex real time RT-PCR for the detection of bovine respiratory syncytial virus, bovine herpesvirus\n1 and bovine parainfluenza virus 3",
            "authors": [],
            "year": 2012,
            "venue": "BMC Vet. Res.",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/1746-6148-8-37"
                ]
            }
        },
        "BIBREF24": {
            "title": "Development of a novel detection system for microbes from bovine diarrhea by real-time PCR",
            "authors": [],
            "year": 2016,
            "venue": "J. Vet. Med. Sci.",
            "volume": "78",
            "issn": "",
            "pages": "383-389",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.15-0552"
                ]
            }
        },
        "BIBREF25": {
            "title": "Development and validation of a triplex real-time PCR assay for the rapid detection and differentiation of\nwild-type and glycoprotein E-deleted vaccine strains of Bovine herpesvirus type 1",
            "authors": [],
            "year": 2011,
            "venue": "J. Virol.\nMethods",
            "volume": "174",
            "issn": "",
            "pages": "77-84",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jviromet.2011.03.028"
                ]
            }
        },
        "BIBREF26": {
            "title": "Quantitative PCR assays to survey the bovine adenovirus levels in environmental samples",
            "authors": [],
            "year": 2010,
            "venue": "J. Appl. Microbiol.",
            "volume": "109",
            "issn": "",
            "pages": "605-612",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Detection of influenza D virus among swine and cattle, Italy",
            "authors": [],
            "year": 2016,
            "venue": "Emerg. Infect.\nDis.",
            "volume": "22",
            "issn": "",
            "pages": "352-354",
            "other_ids": {
                "DOI": [
                    "10.3201/eid2202.151439"
                ]
            }
        },
        "BIBREF28": {
            "title": "Cocirculation of two distinct genetic and antigenic lineages of proposed influenza D virus in\ncattle",
            "authors": [],
            "year": 2015,
            "venue": "J. Virol.",
            "volume": "89",
            "issn": "",
            "pages": "1036-1042",
            "other_ids": {
                "DOI": [
                    "10.1128/JVI.02718-14"
                ]
            }
        },
        "BIBREF29": {
            "title": "Influenza D virus infection in Mississippi beef cattle",
            "authors": [],
            "year": 2015,
            "venue": "Virology",
            "volume": "486",
            "issn": "",
            "pages": "28-34",
            "other_ids": {
                "DOI": [
                    "10.1016/j.virol.2015.08.030"
                ]
            }
        },
        "BIBREF30": {
            "title": "Laboratory test descriptions for bovine respiratory disease diagnosis and their strengths and weaknesses: gold\nstandards for diagnosis, do they exist?",
            "authors": [],
            "year": 2012,
            "venue": "Can. Vet. J.",
            "volume": "53",
            "issn": "",
            "pages": "754-761",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Diseases and pathogens associated with mortality in Ontario beef feedlots",
            "authors": [],
            "year": 2006,
            "venue": "J.\nVet. Diagn. Invest.",
            "volume": "18",
            "issn": "",
            "pages": "18-28",
            "other_ids": {
                "DOI": [
                    "10.1177/104063870601800104"
                ]
            }
        },
        "BIBREF32": {
            "title": "Effect of infection with bovine respiratory syncytial virus on pulmonary clearance of an inhaled antigen in\ncalves",
            "authors": [],
            "year": 2008,
            "venue": "Am. J. Vet. Res.",
            "volume": "69",
            "issn": "",
            "pages": "416-422",
            "other_ids": {
                "DOI": [
                    "10.2460/ajvr.69.3.416"
                ]
            }
        }
    }
}