{
    "paper_id": "PMC5697193",
    "metadata": {
        "title": "Detection of Bovine Coronavirus in Healthy and Diarrheic Dairy Calves",
        "authors": [
            {
                "first": "D.E.",
                "middle": [],
                "last": "Gomez",
                "suffix": "",
                "email": "dgomezni@uoguelph.ca",
                "affiliation": {}
            },
            {
                "first": "L.G.",
                "middle": [],
                "last": "Arroyo",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Z.",
                "middle": [],
                "last": "Poljak",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "L.",
                "middle": [],
                "last": "Viel",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "J.S.",
                "middle": [],
                "last": "Weese",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "A prospective case–control study approach was used, and the sample size was calculated based on an estimated 30% BCoV detection rate in healthy calves. The set parameters to detect an odds ratio of 2, including equal number of cases and controls, with a 95% confidence and a power of 0.8, yielded a total of a 138 calves in each group.",
            "cite_spans": [],
            "section": "Sample Size Calculation ::: Detection of BCoV in Healthy and Diarrheic Dairy Calves from Southern Ontario ::: Material and Methods",
            "ref_spans": []
        },
        {
            "text": "Calves from six dairy farms selected from a convenience sample of commercial dairy farms within a 120‐km radius from the University of Guelph (Guelph, ON) were sampled between the fall of 2014 and the fall of 2016. The number of diarrheic calves enrolled from each farm (approximately 5% of the total number of calves raised at each farm per year), the year and season in which the samples were collected, the management practices as well as the total duration the farm was enrolled in the study are presented in Table 1. Cases (diarrheic) and control (healthy) calves were farm‐, season‐, year‐, and age‐matched. Cases and controls were defined on the basis of the physical examination and fecal consistency (liquid, semiliquid, pasty, or firm). Calves that had liquid or semiliquid feces, fever (temperature >39.5°C) and decreased appetite were considered as diarrheic (i.e., cases), and those that had pasty or firm feces and normal physical examination were designated as controls. Once a diarrheic calf was identified an age‐matched (±2 days), control calf was enrolled on each farm. Calves were not included in the study if they had a previous incident of diarrhea since birth (only the first case of diarrhea was included in the study). All samples were screened for the presence of BCoV by the BCoV‐RT‐PCR assay.",
            "cite_spans": [],
            "section": "Study Design, Definitions, and Sample Collection ::: Material and Methods",
            "ref_spans": []
        },
        {
            "text": "Briefly, RNA was extracted with a commercial kit1 according to the manufacturer's instructions. Amplification of an 81 bp fragment of the BCoV nucleocapsid protein was performed with the following primer set: Cor‐FW (5′‐CTAGTAACCAGGCTGATGTCAATACC‐3′) and Cor‐RV (5′‐GGCGGAAACCTAGTCGGAATA‐3′). These one‐step RT‐PCR assays (One‐Step RT‐PCR kit; QIAGEN) were undertaken in a 50 μL reaction volume containing 10 μL RNA‐extract, 10 μL 5× QIAGEN One‐Step RT‐PCR Buffer, 2 μL dNTP mix (final concentration of 400 μM of each dNTP), 1.8 μL One‐Step RT‐PCR Enzyme Mix (a combination of Omniscript and Sensiscript reverse transcriptase and Hot‐ StarTaq DNA polymerase)2, 4 μM of each primer, and RNase‐free water to 50 μL. The reaction was carried out with an initial reverse transcription step at 50°C for 30 minutes, followed by PCR activation at 95°C for 10 minutes, 40 cycles of amplification (30 seconds at 94°C; 45 seconds at 60°C; 1 minute at 72°C), and a final extension step at 72°C for 10 min in a GeneAmp PCR system 9600 thermal cycler.3 A BCoV isolate recovered from a cow suffering from winter dysentery was used as a positive control. Specific methods to assess for the presence of nonspecific inhibitors of PCR were not performed.",
            "cite_spans": [],
            "section": "Bovine Coronavirus RT‐PCR Assay ::: Material and Methods",
            "ref_spans": []
        },
        {
            "text": "A large dairy farm located in Southern Ontario, Canada, experienced a sudden increase in the incidence of diarrhea and death attributable to diarrhea in calves younger <30 days of age that was sustained over a 2‐month period. At the time of the outbreak, approximately 200 preweaned calves were maintained in the calf barn. The calculated incidence of diarrhea increased from (calculated from the month before the outbreak) 36% to 57% (54/94) during the outbreak period in calves <30 days. The case fatality increased from 5% to 17% (9/54). Eight severely affected diarrheic calves were referred to the Ontario Veterinary College Health Sciences Centre (OVC‐HSC) for diagnosis and treatment of diarrhea. Rectal swabs or fecal samples and nasal swabs were collected at admission. Fecal samples were tested by culture for Salmonella spp using Rappaport‐Vassiliadis and tetrathionate broths and inoculation onto brilliant green sulpha and Hektoen agars. Escherichia coli was isolated on blood and MacConkey's agars, and isolates were serotyped using antiserum against F4 (K88) and F5 (K99) fimbriae for detection of ETEC. Sucrose wet mount assay was used for detection of Cryptosporidium spp and Giardia Spp, and real‐time polymerase chain reaction was performed to detect ruminant rotavirus A and B. PanCoV‐RT‐PCR and BCoV‐RT‐PCR assays were used to screen fecal samples and nasal swabs for the presence of BCoV. Additionally, a farm visit took place 3 days after presentation of the eight affected calves. Fecal samples were collected from 20 diarrheic calves for PanCoV‐RT‐PCR and BCoV‐RT‐PCR.",
            "cite_spans": [],
            "section": "Sampling ::: Use of Pancoronavirus Assay to Detect CoV in Fecal and Nasal Samples of Diarrheic Calves from an Outbreak ::: Material and Methods",
            "ref_spans": []
        },
        {
            "text": "Amplification of a 251‐bp fragment of the BCoV polymerase gene was performed with the following primer set: Cor‐FW (5′‐ACWCARHTVAAYYTNAARTAYGC‐3′) and Cor‐RV (5′‐TCRCAYTTDGGRTARTCCCA‐3′). These one‐step RT‐PCR assays were undertaken similarly than those described for the BCoV‐RT assay. The reaction was carried out with an initial reverse transcription step at 50°C for 30 minutes, followed by PCR activation at 95°C for 15 minutes, 50 cycles of amplification (30 seconds at 94°C; 30 seconds at 48°C; 1 minutes at 72°C), and a final extension step at 72°C for 10 minutes in a GeneAmp PCR system 9600 thermal cycler.3 Specific methods to asses for the presence of nonspecific inhibitors of PCR were not performed. A BCoV isolate recovered from a cow suffering from winter dysentery was used as a positive control. All samples were further tested with specific BCoV primers.",
            "cite_spans": [],
            "section": "Pancoronavirus RT‐PCR Assay ::: Material and Methods",
            "ref_spans": []
        },
        {
            "text": "The primary exposure of interest for development of diarrhea in this study was the presence of BCoV, and sex of animals was considered as a possible confounder. The matching variables were as follows: age, farm, and time of diarrhea cases. We, therefore, summarized primary exposure in case and control animals by simple cross‐tabulations, and additionally examined frequency of primary exposure in case and control animals across variables representing the matched variables including age, farm, calendar year, and season. Statistical analysis was conducted by two approaches: conditional exact logistic regression accounting for the matched pair as strata and by random intercept logistic regression where the matched pair designation represented a random effect on the intercept. After the univariable analysis, difference in the effect of the BCoV across each of the matched factors was evaluated by evaluating statistical significance of interaction between BCoV with each of the matching variables. The final models (Exact logistic regression and Random effect logistic regression) considered inclusion of all variables that were statistically significant at liberal P‐value of <0.20. Interaction between exposure of interest and sex was also tested. Choice of the final model was based on the combination of the achieved level of statistical significance and the AIC obtained in the random effect model. Analysis was performed by a statistical software.4\n",
            "cite_spans": [],
            "section": "Statistical Analysis ::: Material and Methods",
            "ref_spans": []
        },
        {
            "text": "To test whether the PanCoV‐RT‐PCR and BCoV‐RT‐PCR assays were equally likely in detecting CoV in samples from sick calves, the McNemar's test was used. The level of agreement between both assays in detecting BCoV was assessed by Kappa coefficient test. Analysis was performed by the statistical software JMP.5\n",
            "cite_spans": [],
            "section": "Statistical Analysis ::: Material and Methods",
            "ref_spans": []
        },
        {
            "text": "A total of 143 diarrheic calves between 3 and 21 days of age and 143 healthy farm‐ and age‐matched control calves were enrolled (Table 1). None of the healthy calves developed diarrhea within one week after sampling. Cases were distributed across six herds (Fig 1), all four seasons (Fig 2), and over a period of 3 years (Fig 3). BCoV was detected in 157/286 (55%) of calves; 46% (66/143) of healthy calves, and 64% (91/143) of diarrheic calves (Table 2). Overall, diarrhea cases had higher odds of BCoV presence than the age‐matched control animals, although the numerical estimates varied slightly between the estimates based on exact logistic regression and random intercept logistic regression (Table 3). Sex was also associated with the presence of BCoV, with male calves at increased risk (Table 3). Based on the nonsignificant interaction between BCoV and matching factors (age, farm, season, and year), the association of BCoV with diarrhea did not appear to vary according to age of the animals, season, and farm (Tables 3 and 5, Figs 2 and 3). In exact logistic regression, interaction of exposure with year of sampling was close to statistical significance and indicated that in year 2015, the effect of BCoV could have been different than in the other 2 years (Table 3). The effect of year in 2015 could not be identified as statistically significant in the random effect model for the year of 2015 (Fig 3). The final model (exact logistic regression and random effect logistic regression) contained covariates for BCoV and sex. Their interaction was not statistically significant, and the coefficients for both BCoV and sex changed by very small quantity once both variables were in the model. This suggests that sex failed to act as confounder for the association between BCoV and diarrhea in this dataset (Table 3).",
            "cite_spans": [],
            "section": "Detection of BCoV in Healthy and Diarrheic calves from Farms of Ontario ::: Results",
            "ref_spans": [
                {
                    "start": 262,
                    "end": 263,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 288,
                    "end": 289,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 326,
                    "end": 327,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1044,
                    "end": 1045,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1050,
                    "end": 1051,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1416,
                    "end": 1417,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "By PanCoV‐RT‐PCR, the CoV RNA was detected in 8/8 fecal samples and 6/8 nasal swabs from the calves presented to OVC‐HSC (Table 4). All but one sample that was positive for CoV by the PanCoV‐RT‐PCR were also positive on the BCoV‐RT‐PCR. Thirteen out of 20 (65%) diarrheic calves from the same farm tested positive for CoV by PanCoV‐RT‐PCR assay. All of the samples that tested positive in the PanCoV‐RT‐PCR assay were also positive when screening by BCoV‐RT‐PCR assay, but three samples positive for BCoV in the BCoV‐RT‐PCR assay were negative on the PanCoV‐RT‐PCR assay (Table 5). McNemar's test demonstrated that both tests were equally likely to detect CoV in samples from calves (P = 0.67). Kappa agreement test revealed a good agreement between both tests for detection of BCoV in fecal and nasal samples from diarrheic calves (κ = 0.68, 95% CI: 0.392 to 0.967; P < 0.001). The results of the bacterial, viral, and protozoal analyses performed in feces of the calves presented to the OVC‐HSC are presented in Table 5. All 20 fecal samples were negative for Salmonella.",
            "cite_spans": [],
            "section": "PanCoV‐RT‐PCR for Detection of CoV in Fecal and Nasal Samples ::: Results",
            "ref_spans": []
        },
        {
            "text": "The results of this study demonstrated a positive association between BCoV and diarrhea in dairy calves as detection rates of this agent were higher in diarrheic calves than in farm‐, season‐, aged‐matched nondiarrheic calves. Similar results were found in one case–control study involving 380 calves.25 However, studies including small numbers of calves (n < 100) identified numerical but not statistical association between BCoV in fecal or nasal samples and clinical signs.16, 17, 18 Discrepancies between studies can be explained, at least in part, by differences in the source population, methodology, especially, the samples size used in the different investigations.16, 25\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Detection of BCoV, either in diarrheic and in nondiarrheic calves, was higher in comparison with previous studies from the same geographic area,10, 26 other studies from different regions worldwide6, 7, 25 and more in line with recent studies from Europe.4 Earlier studies (1980 to 2007) investigating the presence of infectious agents in feces of healthy and diarrheic calves reported a prevalence of BCoV in healthy calves between 0 and 8.2% and in diarrheic calves between 3 and 40%.10, 26 More recent studies (2008 to 2012) reported prevalence of BCoV in healthy calves of 7.4% and in diarrheic calves between 3.4 and 40%.6, 7 Interestingly, a recent report from Europe identified a prevalence of BCoV of 79% of diarrheic calves;4 however, this study failed to investigate healthy controls. The prevalence of infectious agents causing diarrhea in calves was previously investigated in dairy farms from Ontario at three different periods by ELISA assays, 1982,26 1990–1991,27 and 1995–1997.10 The overall prevalence of BCoV in the 1982's study was 5% (3/56), but this study did not discriminate the prevalence of healthy and diarrheic calves.26 In the 1992 study, the prevalence of BCoV in diarrheic calves was 17% (54/312), whereas in 1998, the overall prevalence was 10% (16/161), and BCoV was detected in 13% (15/118) and 2.3% (1/43) of diarrheic and healthy calves, respectively. The reasons for these differences in the detection rates of BCoV in calves (healthy and diarrheic) between this study and previous investigations in the same geographic area (Ontario) are unclear. In fact, it is difficult to discern whether the increasing detection of BCoV reflects a true rise in prevalence in the course of time or whether it is due to simply to the better detection rate.28 The differences between studies could be explained, at least in part, by changes in farm management practices overtime (e.g., calf population density, antimicrobial drug use, and management/agricultural practices), differences in the type of assay used for detection of BCoV, and the emergence or re‐emergence of BCoV strains over the years.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Regarding the influence that farm management practices can have on the prevalence of infectious diseases, contradictory results have reported.1, 29, 30, 31 In one study, the prevalence of salmonellosis in preweaned calves was reported to be higher in group pen calves than those in individual pens.29 Contrary, some studies failed to identify an effect of management and infrastructure variables on the presence of enteropathogens in calves.30, 31 This study was not designed to evaluate farm‐level differences, something that would warrant further investigation.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Differences in the type of assay used for detection of BCoV (e.g., ELISA vs. RT‐PCR) also can explain differences in the detection rates of BCoV between studies. One study investigating the rates of BCoV fecal shedding in diarrheic calves found a detection rate of BCoV of 53% when using ELISA and 96% when using RT‐PCR16 suggesting that RT‐PCR was a more sensitive method. These results were further confirmed by one study reporting that the sensitivity and specificity of some ELISA assays were lower compared with quantitative RT‐PCR when both tests were used to identify the presence of BCoV in feces of diarrheic calves.32 Furthermore, more sensitive diagnostic assays also could contribute to detect lower levels of BCoV that cannot be detected by other methods.32\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "An alternative explanation for the changes in detection rates of BCoV in healthy and diarrheic calves over the years in dairy farms from Ontario could be the emerging and re‐emerging of BCoV strains. Similar to other RNA viruses, CoVs are believed to mutate frequently that could result in altered antigenicity and pathogenicity of new strains.33, 34 During the past decades, several CoVs have caused serious problems in humans and animals (e.g., severe acute respiratory syndrome coronavirus, SARS‐CoV; Middle East respiratory syndrome coronavirus, MERS‐CoV, and porcine epidemic diarrhea virus, PEDV).35 Emerging outbreaks associated with CoV also have been documented in horses worldwide,36 and emerging canine CoV variants have been associated with systemic infections in the European Union.37 In an Oklahoma study, a new CoV belonging to a BCoV clade 2 was isolated from nasal secretion and lung fluids of postweaned healthy beef calves and calves with respiratory disease.38 This new field isolate was antigenically and genetically different to previously isolated BCoV strains including those from neonatal diarrhea, reference strains, and the strain in the current modified live vaccine BCoV licence in United States that belong to CoV clade 1.38 Similar results have been reported in Europe4 and Asia.39 In 2012, the BCoV clade 2 strain was recovered from postweaned calves (6–7 months) suffering of severe enteritis with bloody diarrhea; the authors of that study suggested that this clinical syndrome caused by BCoV clade 2 should be added to the already known syndromes caused by BCoV.40 The results of these studies suggest that current BCoV strains circulating in worldwide are diverging from the prototype BCoV isolated in earlier studies and used in vaccines.38 This can result in the emergency of new clinical syndromes,40 outbreaks of enteric diseases with higher morbidity and case fatality (similar to the one described in this study), increased detection rates of BCoV in nasal and fecal samples of healthy and ill calves,4, 18, 41 and the lack of efficacy vaccination protocols.42 Future studies should focus on investigating the biological, antigenical, and genomical characteristic of BCoV circulating in Canada. It is important to highlight that in this study no other virus, parasites, and bacterial agents were investigated, and the role of BCoV in association with multiple pathogens was not determined which prevent us to clearly identify the role of BCoV as a primary cause of disease or as a agent associated with coinfection.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "This study also demonstrated that a recently described PanCoV‐RT‐PCR assay can be as useful as the BCoV‐RT‐PCR assay to identify BCoV in fecal and nasal samples of diarrheic calves, with the added benefit of providing a broader test that would detect novel CoVs. Currently, viral culture is the gold standard for laboratory diagnosis of viral gastrointestinal disorders; however, detection of coronavirus by culture isolation or serological methods can be difficult.23 To overcome this issue and obtain rapid diagnostic results, several sensitive molecular assays for detection of CoV have been developed, including RT‐PCR, nested RT‐PCR, and real‐time RT‐PCR. Recently, a novel PanCoV‐RT‐PCR assay was designed to allow detection of all known CoV based on an alignment of conserved genome regions of several coronavirus.43 These results showed a good level of agreement between BCoV‐RT‐PCR and the novel PanCoV‐RT‐PCR assays indicating that PanCoV‐RT‐PCR can be a rapid tool to detect BCoV in samples from cattle. Future studies with a larger sample size are required to corroborate these findings.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Calves positive to BCoV were more likely to suffer from diarrhea than farm‐ and aged‐matched healthy calves. These results also showed an apparent higher prevalence of BCoV in fecal samples of healthy and diarrheic calves in Ontario, Canada, compared with previous years. A new PanCoV‐RT‐PCR was useful in identifying the presence of CoV in nasal and fecal samples from diarrheic calves during an outbreak of diarrhea.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Farms characteristics, number, and demographic data of the calves tested for the presence of BCoV, year, and season of sampling\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Frequency distribution of bovine coronavirus positivity status stratified by clinical status and sex of 286 calves from six dairy farms\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Evaluation of the association between BCoV, diarrhea, and matched variables (age, farm, season, and year)\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: Test results for bacterial, viral, and protozoal analyses performed in feces of eight hospitalized diarrheic calves\n",
            "type": "table"
        },
        "TABREF4": {
            "text": "Table 5: Comparison of Coronavirus detection results by Pancoronavirus reverse transcriptase (PanCoV) and BCoV reverse transcriptase (BCoV) assays\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Age distribution of diarrheic cases from 6 different farms that tested positive for bovine coronavirus in feces.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Frequency distribution of healthy (green) and diarrheic (red) calves that tested positive (dark) and negative (light) for bovine coronavirus (BCoV) in feces during the different sampling seasons. (%) represents the percentage of the total number of cases.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Frequency distribution of healthy (green) and diarrheic (red) calves that tested positive (dark) and negative (light) for bovine coronavirus (BCoV) in feces during the different sampling years. (%) represents the percentage of the total number of cases.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Morbidity in Swedish dairy calves from birth to 90 days of age and individual calf‐level risk factors for infectious diseases",
            "authors": [],
            "year": 2003,
            "venue": "Prev Vet Med",
            "volume": "58",
            "issn": "",
            "pages": "179-197",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "",
            "authors": [],
            "year": 2007,
            "venue": "Dairy 2007, Part I: Reference of Dairy Cattle Health and Management Practices in the United States",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Effects of tulathromycin on incidence of various diseases and growth of young heifers",
            "authors": [],
            "year": 2013,
            "venue": "J Am Vet Med Assoc",
            "volume": "243",
            "issn": "",
            "pages": "267-276",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Detection and molecular characterisation of bovine corona and toroviruses from Croatian cattle",
            "authors": [],
            "year": 2015,
            "venue": "BMC Vet Res",
            "volume": "11",
            "issn": "",
            "pages": "202-207",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Longitudinal study of Salmonella spp., diarrheagenic Escherichia coli, Rotavirus, and Coronavirus isolated from healthy and diarrheic calves in a Brazilian dairy herd",
            "authors": [],
            "year": 2015,
            "venue": "Trop Anim Health Prod",
            "volume": "47",
            "issn": "",
            "pages": "3-11",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Prevalence of four enteropathogens in the faeces of young diarrhoeic dairy calves in Switzerland",
            "authors": [],
            "year": 2008,
            "venue": "Vet Rec",
            "volume": "163",
            "issn": "",
            "pages": "362-366",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Prevalence of major enteric pathogens in Australian dairy calves with diarrhoea",
            "authors": [],
            "year": 2011,
            "venue": "Aust Vet J",
            "volume": "89",
            "issn": "",
            "pages": "167-173",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Giardiosis and other enteropathogenic infections: A study on diarrhoeic calves in Southern Germany",
            "authors": [],
            "year": 2014,
            "venue": "BMC Res Notes",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Association of diarrhea in cattle with torovirus infections on farms",
            "authors": [],
            "year": 1991,
            "venue": "Am J Vet Res",
            "volume": "52",
            "issn": "",
            "pages": "1769-1973",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Detection of bovine torovirus in fecal specimens of calves with diarrhea from Ontario farms",
            "authors": [],
            "year": 1998,
            "venue": "J Clin Microbiol",
            "volume": "36",
            "issn": "",
            "pages": "1266-1270",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Aetiology of diarrhoea in young calves",
            "authors": [],
            "year": 1986,
            "venue": "Vet Rec",
            "volume": "119",
            "issn": "",
            "pages": "31-34",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Winter dysentery in dairy herds: Electron microscopic and serological evidence for an association with coronavirus infection",
            "authors": [],
            "year": 1991,
            "venue": "Vet Rec",
            "volume": "128",
            "issn": "",
            "pages": "447-449",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Case‐control study of microbiological etiology associated with calf diarrhea",
            "authors": [],
            "year": 2013,
            "venue": "Vet Microbiol",
            "volume": "166",
            "issn": "",
            "pages": "375-385",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Antibody titers against bovine coronavirus and shedding of the virus via the respiratory tract in feedlot cattle",
            "authors": [],
            "year": 2000,
            "venue": "Am J Vet Res",
            "volume": "61",
            "issn": "",
            "pages": "1057-1061",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Isolation of respiratory bovine coronavirus, other cytocidal viruses, and Pasteurella spp from cattle involved in two natural outbreaks of shipping fever",
            "authors": [],
            "year": 2000,
            "venue": "J Am Vet Med Assoc",
            "volume": "216",
            "issn": "",
            "pages": "1599-1604",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Detection of respiratory and enteric shedding of bovine coronaviruses in cattle in an Ohio feedlot",
            "authors": [],
            "year": 2002,
            "venue": "J Vet Diagn Invest",
            "volume": "14",
            "issn": "",
            "pages": "308-313",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Detection of respiratory and enteric shedding of bovine coronaviruses in cattle in Northwestern Turkey",
            "authors": [],
            "year": 2005,
            "venue": "Acta Vet Hung",
            "volume": "53",
            "issn": "",
            "pages": "137-146",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Respiratory pathogens in Québec dairy calves and their relationship with clinical status, lung consolidation, and average daily gain",
            "authors": [],
            "year": 2015,
            "venue": "J Vet Intern Med",
            "volume": "29",
            "issn": "",
            "pages": "381-387",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Bovine coronavirus associated syndromes",
            "authors": [],
            "year": 2010,
            "venue": "Vet Clin North Am Food Anim Pract",
            "volume": "26",
            "issn": "",
            "pages": "123-146",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Pathogenesis of rotavirus‐induced diarrhea. Preliminary studies in miniature swine piglet",
            "authors": [],
            "year": 1984,
            "venue": "Dig Dis Sci",
            "volume": "29",
            "issn": "",
            "pages": "1028-1035",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Pathology of neonatal calf diarrhea induced by a coronavirus‐like agent",
            "authors": [],
            "year": 1973,
            "venue": "Vet Pathol",
            "volume": "10",
            "issn": "",
            "pages": "45-64",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Experimentally induced coronavirus infections in calves: Viral replication in the respiratory and intestinal tracts",
            "authors": [],
            "year": 1986,
            "venue": "Am J Vet Res",
            "volume": "47",
            "issn": "",
            "pages": "1426-1432",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "A novel pancoronavirus RT‐PCR assay: Frequent detection of human coronavirus NL63 in children hospitalized with respiratory tract infections in Belgium",
            "authors": [],
            "year": 2005,
            "venue": "BMC Infect Dis",
            "volume": "5",
            "issn": "",
            "pages": "6-15",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "A pancoronavirus RT‐PCR assay for detection of all known coronaviruses",
            "authors": [],
            "year": 2008,
            "venue": "Methods Mol Biol",
            "volume": "454",
            "issn": "",
            "pages": "3-12",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Infectious agents associated with diarrhoea of calves in the canton of Tilarán, Costa Rica",
            "authors": [],
            "year": 1998,
            "venue": "Prev Vet Med",
            "volume": "33",
            "issn": "",
            "pages": "195-205",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "A field trial to evaluate the efficacy of a combined rotavirus‐coronavirus/Escherichia coli vaccine in dairy cattle",
            "authors": [],
            "year": 1985,
            "venue": "Can J Comp Med",
            "volume": "49",
            "issn": "",
            "pages": "1-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Bovine coronavirus infection in Ontario 1990–1991",
            "authors": [],
            "year": 1992,
            "venue": "Can Vet J",
            "volume": "33",
            "issn": "",
            "pages": "812-814",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Global trends in emerging infectious diseases",
            "authors": [],
            "year": 2008,
            "venue": "Nature",
            "volume": "451",
            "issn": "",
            "pages": "990-993",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Epidemiology of salmonella infection in calves (1): Its relation to their husbandry and management",
            "authors": [],
            "year": 1974,
            "venue": "Vet Rec",
            "volume": "94",
            "issn": "",
            "pages": "581-585",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Prevalence, prediction and risk factors of enteropathogens in normal and non‐normal faeces of young Dutch dairy calves",
            "authors": [],
            "year": 2010,
            "venue": "Prev Vet Med",
            "volume": "93",
            "issn": "",
            "pages": "162-169",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Prevalence of endemic enteropathogens of calves in New Zealand dairy farms",
            "authors": [],
            "year": 2015,
            "venue": "N Z Vet J",
            "volume": "63",
            "issn": "",
            "pages": "147-152",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Comparison of three diagnostic techniques for detection of rotavirus and coronavirus in calf faeces in Australia",
            "authors": [],
            "year": 2012,
            "venue": "Aust Vet J",
            "volume": "90",
            "issn": "",
            "pages": "122-129",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Direct method for quantitation of extreme polymerase error frequencies at selected single base sites in viral RNA",
            "authors": [],
            "year": 1986,
            "venue": "J Virol",
            "volume": "57",
            "issn": "",
            "pages": "219-228",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Coronavirus spike proteins in viral entry and pathogenesis",
            "authors": [],
            "year": 2001,
            "venue": "Virology",
            "volume": "279",
            "issn": "",
            "pages": "371-374",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Coronaviruses: Emerging and re‐emerging pathogens in humans and animals",
            "authors": [],
            "year": 2015,
            "venue": "Virol J",
            "volume": "12",
            "issn": "",
            "pages": "209-211",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Emerging outbreaks associated with equine coronavirus in adult horses",
            "authors": [],
            "year": 2013,
            "venue": "Vet Microbiol",
            "volume": "162",
            "issn": "",
            "pages": "228-231",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Canine coronavirus highly pathogenic for dogs",
            "authors": [],
            "year": 2006,
            "venue": "Emerg Infect Dis",
            "volume": "12",
            "issn": "",
            "pages": "492-494",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Bovine coronaviruses from the respiratory tract: Antigenic and genetic diversity",
            "authors": [],
            "year": 2013,
            "venue": "Vaccine",
            "volume": "31",
            "issn": "",
            "pages": "886-892",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Detection and molecular characterization of calf diarrhoea bovine coronaviruses circulating in South Korea during 2004–2005",
            "authors": [],
            "year": 2007,
            "venue": "Zoonoses Public Health",
            "volume": "54",
            "issn": "",
            "pages": "223-230",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Enteric disease in postweaned beef calves associated with Bovine coronavirus clade 2",
            "authors": [],
            "year": 2015,
            "venue": "J Vet Diagn Invest",
            "volume": "27",
            "issn": "",
            "pages": "97-101",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Patterns of detection of respiratory viruses in nasal swabs from calves in Ireland: A retrospective study",
            "authors": [],
            "year": 2014,
            "venue": "Vet Rec",
            "volume": "175",
            "issn": "",
            "pages": "351-356",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Evaluation of a protocol to reduce the incidence of neonatal calf diarrhoea on dairy herds",
            "authors": [],
            "year": 2015,
            "venue": "Prev Vet Med",
            "volume": "118",
            "issn": "",
            "pages": "64-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Phylogenetic analysis of a highly conserved region of the polymerase gene from 11 coronaviruses and development of a consensus polymerase chain reaction assay",
            "authors": [],
            "year": 1999,
            "venue": "Virus Res",
            "volume": "60",
            "issn": "",
            "pages": "181-189",
            "other_ids": {
                "DOI": []
            }
        }
    }
}