{
    "paper_id": "PMC5172421",
    "metadata": {
        "title": "The Structure Analysis and Antigenicity Study of the N Protein of SARS-CoV",
        "authors": [
            {
                "first": "Jingqiang",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jia",
                "middle": [],
                "last": "Ji",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jia",
                "middle": [],
                "last": "Ye",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xiaoqian",
                "middle": [],
                "last": "Zhao",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jie",
                "middle": [],
                "last": "Wen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wei",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jianfei",
                "middle": [],
                "last": "Hu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Dawei",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Min",
                "middle": [],
                "last": "Sun",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Haipan",
                "middle": [],
                "last": "Zeng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yongwu",
                "middle": [],
                "last": "Hu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xiangjun",
                "middle": [],
                "last": "Tian",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xuehai",
                "middle": [],
                "last": "Tan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ningzhi",
                "middle": [],
                "last": "Xu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Changqing",
                "middle": [],
                "last": "Zeng",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jian",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shengli",
                "middle": [],
                "last": "Bi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Huanming",
                "middle": [],
                "last": "Yang",
                "suffix": "",
                "email": "yanghm@genomics.org.cn",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "It has been established that a variant of coronaviruses, SARS-CoV, is the pathogen of SARS (1). The N protein (nucleoprotein) is one of the major structural proteins in a viral particle, playing a critical role in the transcription regulation of the genomic RNA and other viral proteins (2). It might also be involved in the virulence and virus-specific post-translational modifications (3).",
            "cite_spans": [
                {
                    "start": 91,
                    "end": 94,
                    "mention": "(1)",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 287,
                    "end": 290,
                    "mention": "(2)",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 387,
                    "end": 390,
                    "mention": "(3)",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In this paper, we report the predicted structure, possible functions, evolution, and the immunoassay of the N protein of SARS-CoV to confirm that the N protein is one of the major antigens with synthesized polypeptides.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The ORF (open-reading frame) for the N protein is located at the 3′ end (nucleotide position 28,101-29,369) of the SARS-CoV genome. The ORF is 1,269 nucleotide (nt) long, accounting for 4.27% of the total genome. It has a GC content of 48.38% (A: U: C: G = 31.60: 20.02: 26.32: 22.06), which is significantly higher than the average of the complete SARS-CoV genome (40.76%). And the GC content in the left half near the 5′ end (51.63%) is obviously higher than that in the right half near the 3′ end (44.68%) (Figure 1).",
            "cite_spans": [],
            "section": "The ORF of the N protein ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 510,
                    "end": 518,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The N protein is composed of 422 amino acids (a.a.) with an estimated molecular weight of 46.03 KD, the second largest of the structural viral protein. It has a low percentage (< 1.7%) of methionine, tryptophan and histidine residues, but does not contain any cysteine (Table 1).",
            "cite_spans": [],
            "section": "General physiochemical features of the N protein ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 270,
                    "end": 277,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Absence of the cysteine is one of the common features in coronavirus N proteins. Cysteine is an important amino acid in zinc knuckle structure that may be involved in packaging signal recognition (4). It has been reported that the N protein of MHV (murine hepatitis virus) has no any known RNA-binding motif, such as arginine-rich motif or zinc finger (5). The lack of cysteine in the N protein of SARS-CoV indicates that the interaction of the N protein and signal packaging may occur in the absence of zinc knuckle structure.",
            "cite_spans": [
                {
                    "start": 196,
                    "end": 199,
                    "mention": "(4)",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 352,
                    "end": 355,
                    "mention": "(5)",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "General physiochemical features of the N protein ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "The complete N protein is a highly basic protein. It has positively net charges, and has the highest pI (pI 10.11) among all known structural proteins in the virus, making it easier to interact with acidic genomic RNA. The charge distribution shows five positive peaks with relatively even distance (Figure 1). Positively charged amino acids, histidine, lysine and arginine, account for a big portion in each peak. In addition to high pI and positive charges, the N protein has a high hydrophilicity (54%). The middle of the N protein is relatively hydrophobic, but the two termini are hydrophilic (Figure 1). The N-terminus is basic with positive charge, while the C-terminus is acidic with negative charge. In a model for demonstrating the interaction of multiple N proteins, the two termini are supposed to be linked end to end (6).",
            "cite_spans": [
                {
                    "start": 831,
                    "end": 834,
                    "mention": "(6)",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "General physiochemical features of the N protein ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 300,
                    "end": 308,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 599,
                    "end": 607,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Phosphorylation of the N protein is related to RNA-binding, oligomerization and localization to nucleoli (3). We identified 33 potential phosphorylation sites in the N protein, including 22 serines, 8 threonines and 3 tyrosines. The average score of serines is the highest among the three amino acids. This demonstrates that serines are the predominant phosphorylated residues in the N protein, consistent with the previous reports (5). The phosphorylation sites concentrate in the middle of the N protein (Figure 2). However, the exact number and location of phosphoserines have not been identified by experiments yet.",
            "cite_spans": [
                {
                    "start": 105,
                    "end": 108,
                    "mention": "(3)",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 432,
                    "end": 435,
                    "mention": "(5)",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Phosphorylation of the N protein ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 507,
                    "end": 515,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Through multi-alignment of total nineteen sequences of the coronavirus N proteins, we found two conserved structural regions at Codons 81-140 and 270-320 (a.a. positions are all referred to the N protein of SARS-CoV, Isolate BJ01), with the former more conserved (Figure 3). This result is consistent with the conserved domains that we have predicted by using CDS (Conserved Domain Search). A highly conserved domain (FYYLGTGP at Codons 111-118) was identified within the first conserved region in all coronaviruses. These conserved regions and domains could serve as potential drug targets because of their great possibility of performing critical functions. In contrast, the two termini of the N protein are more variable, particularly the C-terminus.",
            "cite_spans": [],
            "section": "Structure of the N protein ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 264,
                    "end": 272,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "We also predicted the secondary structure of the N protein by using PSIPRED. According to the result, the N protein is composed of coils, strands, and helices. There are totally eight helices and seven of them are distributed in the 3′ end of the N protein.",
            "cite_spans": [],
            "section": "Structure of the N protein ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "An SR-rich region (a region rich of serine and arginine) was identified in the coronavirus N protein, which has a core motif of SR{X2}SR{X2}SR (X indicates any amino acid, and subscript number indicates the number of amino acids between two SRs.). In the N protein of SARS-CoV, its SR-rich region presents a symmetric structure: SR{X6}SR{X2}SRSR{X2}SR{X6}SR (Codons 177-204).",
            "cite_spans": [],
            "section": "SR-rich region of the N protein ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "The SR-rich region has been found in all coronavirus N proteins. However, it is not within conserved regions that we have detected this region from similarity analysis. Further study showed that this region is relatively variable. For example, in the N protein of SARS-CoV, there is a substitution in SR-rich region. Therefore, we used SR as a marker to identify this region, though amino acid change may occur in SR and cause marker to disappear. We classified all SR-rich regions of coronavirus N proteins into a few types (Table 2), and discovered that the classification of those coronaviruses by their core motifs of the SR-rich region was consistent with the phylogenic tree that we had constructed. It seems that the SR-rich region is typically common and representative, though it is outside the conserved regions and has easily-varied sequence.",
            "cite_spans": [],
            "section": "SR-rich region of the N protein ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 526,
                    "end": 533,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Previous study reported that the N protein of MHV could interact with the M (membrane) protein to help the envelopment of MHV nucleocapsid (7). By targeting RNA recombination, Ding, et al. found that the SR-rich region could not be transferred from MHV to BCoV (bovine coronavirus), which means that this region was unable to be substituted between various species (6). It is believed that the SR-rich region is possibly derived from the SR (or RS) domain of many RNA-binding proteins, such as SR proteins (6). The SR proteins are essential for constitutive mRNA splicing and the regulation of alternative splice site selection (8). The C-terminal SR domain of SR proteins is involved in mediating protein-protein interaction as well as nuclear localization 8., 9.. The SR-rich region might be necessary for the interaction of the N and M proteins. It also possibly contributes to the interaction of the N protein with other viral proteins, including the N protein itself.",
            "cite_spans": [
                {
                    "start": 139,
                    "end": 142,
                    "mention": "(7)",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 365,
                    "end": 368,
                    "mention": "(6)",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 506,
                    "end": 509,
                    "mention": "(6)",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 628,
                    "end": 631,
                    "mention": "(8)",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 758,
                    "end": 760,
                    "mention": "8.",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 762,
                    "end": 764,
                    "mention": "9.",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "SR-rich region of the N protein ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "Localization to the nucleolus is a common feature of coronavirus N proteins. This feature helps with disrupting host cell division to promote virus assembly and sequestering ribosomes for translation of viral proteins (10). It has been reported that the SR domain in SR proteins is a nuclear localization signal but not a subnuclear speckle one (8). Consequently, the SR-rich region may function only as a nuclear localization signal. Subnuclear localization of the N protein might need several additive and redundant signals. InterproScan has revealed that there is a bipartite nuclear localization signal domain (NLS-BP, IPR001472) in the N protein, which has a sequence of KKKKTDEAQPLPQRQKKQ at Codons 373-390. NLS-BP is a domain for the protein translocation from cytoplasm to nucleus.",
            "cite_spans": [
                {
                    "start": 218,
                    "end": 222,
                    "mention": "(10)",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 345,
                    "end": 348,
                    "mention": "(8)",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "SR-rich region of the N protein ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "Phosphorylation and dephosphorylation of the SR domain in SR proteins are necessary for its function. We also detected that in the N protein, the SR-rich region has eleven possible phosphoserines, which account for 50% of the total. This indicates that the SR-rich region is an important region involved in phosphorylation and this post-transcription modification is greatly required for RNA-binding, oligomerization, and localization to nucleoli of the N protein.",
            "cite_spans": [],
            "section": "SR-rich region of the N protein ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "Previous experiments showed that hydrophobic residues, such as cysteine, leucine and valine, on the surface of the protein are most likely to be part of antigenic determinants. Based on a semi-empirical method through making a statistics of appearance frequency of each amino acid in known segmental epitopes (11), we have predicted 16 antigenic sites of the N protein and found they are clustering in the middle and the C-terminus (Figure 4 and Table 3). There is a strong antigenic site (TALALLLLDR) located around Codons 218-227. In addition, another three strong antigenic sites were detected around Codons 156-166 (AATVLQLPQGT), Codons 347-363 (FKDNVILLNKHIDAYKT) and Codons 389-398 (KQPTVTLLPA) (Table 3).",
            "cite_spans": [
                {
                    "start": 309,
                    "end": 313,
                    "mention": "(11)",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Prediction and immunoassay confirmation of antigenic sites of the N protein ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 433,
                    "end": 441,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 446,
                    "end": 453,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                },
                {
                    "start": 702,
                    "end": 709,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "To confirm the antigenicity of the N protein, we synthesized peptides of 20-25 amino acids covering the complete N protein. We designed fourteen peptides that are in the region of low conservativeness, excluding those of high conservativeness (Table 4). By using sera samples of nine SARS patients with ELISA (enzyme-linked immunosorbent assay), We found that two out of fourteen peptides showed strong immunogenicity and seven peptides showed medium-strong immunogenicity (Table 4).",
            "cite_spans": [],
            "section": "Prediction and immunoassay confirmation of antigenic sites of the N protein ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 244,
                    "end": 251,
                    "mention": "Table 4",
                    "ref_id": "TABREF3"
                },
                {
                    "start": 474,
                    "end": 481,
                    "mention": "Table 4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "Compared with the experimental outcome on immunogenicity of synthesized peptides, the predicted result about the antigenicity of the N protein is fairly reliable. Synthesized peptides containing the corresponding predicted antigenic sites showed strong or medium-strong immunogenicity, except for peptides N99 (Codons 99-120). This might because that its position is within the conserved region, which decreases the specificity of reaction. The different immunogenicity of peptides in different regions on the N protein is also consistent with the predicted antigenicity map.",
            "cite_spans": [],
            "section": "Prediction and immunoassay confirmation of antigenic sites of the N protein ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "It was reported that in the coronavirus-infected cells, the N protein was a more abundant antigen than the S (spike) protein (12). We also performed the same experiments on the S protein of SARS-CoV (see the article about the S protein in this issue). The comparison of both results demonstrates that the percentage of strongly positive results in the N protein (64%) is significantly higher than that in the S protein (28%). One of the explanations might be that the N protein is the most abundant protein produced throughout infection, because its template mRNA is the smallest and it has the most abundant sgRNA (subgenome RNA) during transcription (2). When the infected cells broke up and released the inside content, the N protein showed the strongest antigenicity. Combined with our prediction and experimental results, we believe that the N protein is a predominant antigen of SARS-CoV.",
            "cite_spans": [
                {
                    "start": 125,
                    "end": 129,
                    "mention": "(12)",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 652,
                    "end": 655,
                    "mention": "(2)",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Prediction and immunoassay confirmation of antigenic sites of the N protein ::: Results and Discussion",
            "ref_spans": []
        },
        {
            "text": "Based on the nineteen coronavirus N proteins, we constructed an evolutionary tree (Figure 5). It reveals that SARS-CoV is closer to Group 2 than to Groups 1 and 3. We also performed a global pair-wise alignment of these nineteen sequences (Table S1). The N protein of SARS-CoV is highly similar to that of Equine coronavirus (49.8% similarity, 34.3% identity), with the lowest similarity to that of human coronavirus 229E strain (32.1% similarity, 21.2% identity).",
            "cite_spans": [],
            "section": "Evolution and substitution of the N protein ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 83,
                    "end": 91,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "To date there are seventeen isolates of SARS-CoV that have complete sequences. Only four substitutions have been identified in the N protein (Table 5). The substitution rate of the N protein is 0.32%, lower than the average of SARS-CoV genome (0.46%). We suggest that the N protein is much more conserved than other structural proteins for its substitution rate is the lowest among all known proteins. These four substitutions resulted in the change of three codons. There are two substitutions juxtaposed within the same codon of leucine. One is at the second nucleotide of Codon 140 (nt position 28,519), leading to amino acid change from leucine to tryptophan, and the other is at the third nucleotide of Codon 140 (nt position 28,520) as a synonymous substitution.",
            "cite_spans": [],
            "section": "Evolution and substitution of the N protein ::: Results and Discussion",
            "ref_spans": [
                {
                    "start": 142,
                    "end": 149,
                    "mention": "Table 5",
                    "ref_id": "TABREF4"
                }
            ]
        },
        {
            "text": "The SARS patients, from whom the genome sequences of Isolates BJ01-BJ04 were extracted, were diagnosed according to WHO guidelines (http://www.who.int/csr/sars/guidelines/en/) in February and March 2003 in Beijing, China. The processing of tissue samples and viral RNA, RT-PCR, cloning, and sequencing were performed according to standard protocols at Beijing Genomics Institute (BGI) and Center of Disease Control and Prevention of China (13).",
            "cite_spans": [
                {
                    "start": 439,
                    "end": 443,
                    "mention": "(13)",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Samples and sequences ::: Methods and Materials",
            "ref_spans": []
        },
        {
            "text": "The updated complete genome sequences of the BJ Group (BJ01–BJ04) have been deposited by BGI in GenBank (accession numbers: AY278488, AY278487, AY278490, and AY279354) (http://www.genomics.org.cn/bgi/news/zhongxin/news030416-2_fasta.htm). All the sequences and experimental materials are available freely.",
            "cite_spans": [],
            "section": "Samples and sequences ::: Methods and Materials",
            "ref_spans": []
        },
        {
            "text": "Thirteen other full-length sequences of SARS-CoV strains, which have been published by BGI or other laboratories since March 2003, have been used in this study (accession numbers: AY278554, AY297028, AY274119, AY291451, AY283798, AY283797, AY283796, AY283795, AY283794, AY282752, AY278741, AY278491, and AY278489). Nineteen coronavirus N protein sequences were downloaded from GenBank (accession numbers: AAP30037, NP_045302, CAD67607, AAF97743, AAG39339, NP_150083, AAL80036, P33469, AAD33104, AAF23872, NP_040838, P33463, NP_058428, Q04700, BAC65328, BAC01157, BAC01161, NP_073556, and NP_598314). The nucleotide positions of SARS-CoV are all referred to the complete genome sequence of Isolate BJ01 (14).",
            "cite_spans": [
                {
                    "start": 702,
                    "end": 706,
                    "mention": "(14)",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Samples and sequences ::: Methods and Materials",
            "ref_spans": []
        },
        {
            "text": "ORF Finder (http://ww.ncbi.nlm.nih.gov/gorf/gorf.html) was used to determine ORFs, EMBOSS package (http://www.hgmp.mrc.ac.uk/Software/EMBOSS/) to characterize proteins, NetPhos (http://www.cbs.dtu.dk/services/NetPhos/) and PhosphoBase (http://www.cbs.dtu.dk/databases/PhosphoBase/) to predict phosphorylation sites, TopPred2 (http://bioweb.pasteur.fr/seqanal/interfaces/toppred.html) and ProtScale (http://us.expasy.org/cgi-bin/protscale.pl) to identify the hydrophobic region, ClustalW (http://www-igbmc.u-strasbg.fr/BioInfo/ClustalW/) to perform multiple-alignment and phylogenetic analysis, PSIPRED (http://bioinf.cs.ucl.ac.uk/psiform.html) to analyze secondary structures, InterproScan (http://www.ebi.ac.uk/interpro/) and CDS (Conserved Domain Search, http://www.ncbi.nlm.nih.gov/Structure/cdd/wrpsb.cgi) to predict conserved protein domains. All the analyses were accomplished on supercomputers DOWNING 2000/3000 (DOWNING Computers Inc., Beijing, China), SUN E10K (SUN Microsystems Inc., California, USA), SGI Origin 3800 (Silicon Graphics, Inc., California, USA), and IBM P690 (IBM Corp., New York, USA).",
            "cite_spans": [],
            "section": "Structure and function analysis ::: Methods and Materials",
            "ref_spans": []
        },
        {
            "text": "The peptides were designed on the basis of the combined analyses of the proteins. The peptides were synthesized by Hangzhou Zhongtai Inc.(Hangzhou, China).",
            "cite_spans": [],
            "section": "Design and synthesis of peptides ::: Methods and Materials",
            "ref_spans": []
        },
        {
            "text": "Blood samples of two normal controls and nine SARS patients were provided by Beijing Plastic Surgery Hospital, Beijing Peoples’ Hospital, and Beijing Tiantan Hospital. Peroxidase-conjugated mouse anti-human IgG and peroxidase-HRP (P6782) were purchased from Sigma (New Jersey, USA). Peptides (1 μg/mL, in 0.5 M carbonate buffer, pH 9.6) were dispensed into a 96-well microplate (100 μL/well) and then incubated at 4°C overnight. After being washed with PBS containing 0.5 M Tween-20 (PBS-T), BSA (2 mg/mL) was added up and the plates were incubated at 37°C for 1 h for blocking. The patient serum sample (10 μL), diluted with 100 μL of sample buffer, was added into each well and incubated at 37°C for 30 min. After being further washed with PBS-T, 100 μL mouse anti-human IgG was added and incubated at 37°C for 20 min. Finally, the wells were washed with PBS-T. The reaction was observed by adding the TMB solution as substrate, after inculation at 37°C for 10 min. The reaction was stopped by adding 50 μL 4 M sulphuric acid, and optical density at 450 nm (ref. 630 nm) was measured with an automatic ELISA reader (Multiskan Ascent, Finland).",
            "cite_spans": [],
            "section": "ELISA test ::: Methods and Materials",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: The Amino Acid Composition of the SARS-CoV N Protein\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: The Core Motif of SR-rich Region in the Coronavirus N Protein\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: The Predicted Antigenic Sites on the SARS-CoV N Protein\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: The Synthesized Peptides Representing the N Protein of SARS-CoV and Their ELISA Result\n",
            "type": "table"
        },
        "TABREF4": {
            "text": "Table 5: The Four Substitutions in the N Protein of SARS-CoV\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Fig. 1: The predicted distributions of GC content (A), electric charge (B), hydrophobicity (C) and secondary structure (D) in the N protein of SARS-CoV.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2: The predicted phosphorylation sites on the N protein. We identified 33 potential phosphorylation sites in the N protein, including 22 serines, 8 threonines and 3 tyrosines. The average score of serines are significantly higher than that of the other two. The phosphorylation sites concentrate in the middle of the N protein.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3: The similarity chart of the N protein. Based on multi-alignment of totally nineteen coronavirus N proteins, two conserved regions were found around a.a. 81-140 and a.a. 270-320 (amino acid positions are all referred to the N protein of SARS-CoV, Isolate BJ01). The arrow indicates the most conserved domain, and its sequence and amino acid position are given. In contrast, the two termini of the N protein are more variable, particularly the C- terminal. The figure was generated by Plotcon in the EMBOSS package (http://www.hgmp.mrc.ac.uk/Software/EMBOSS/).",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4: The possible antigenic sites of the N protein. We have predicted sixteen antigenic sites of the N protein, and found they are clustering in the middle and the C-terminal. There is a strong antigenic site (TALALLLLDR) located around Codons 218-227. In addition, another three strong antigenic sites are detected around Codons 156-166 (AATVLQLPQGT), Codons 347-363 (FKDNVILLNKHIDAYKT) and Codons 389-398 (KQPTVTLLPA).",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Fig. 5: The phylogenetic tree based on nineteen coronavirus N proteins. It reveals that SARS-CoV is closer to Group 2 than to Groups 1 and 3. Abbreviations: AIBV: avian infectious bronchitis virus; BCoV: bovine coronavirus; CCoV: canine coronavirus; CECoV: canine enteric coronavirus; ECoV: equine coronavirus; FCoV: feline coronavirus; FIPV: feline infectious peritonitis virus; HCoV-OC43: human coronavirus strain OC43; HCoV-229E: human coronavirus strain 229E; MHV: murine hepatitis virus; PEDV: porcine epidemic diarrhea virus; PHEV: porcine hemagglutmating encephalomyelitis virus; PRCoV: porcine respiratory coronavirus; PTGV: transmissible gastroenteritis virus; PV: puffinosis virus; RCoV: rat coronavirus; RSCoV: Rat sialodacryoadenitis coronavirus; SARS-CoV: human severe acute respiratory syndrome-associated coronavirus isolate BJ01; TCoV: turkey coronavirus.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "A Novel Coronavirus Associated with Severe Acute Respiratory Syndrome",
            "authors": [
                {
                    "first": "T.G.",
                    "middle": [],
                    "last": "Ksiazek",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "N. Engl. J. Med.",
            "volume": "348",
            "issn": "",
            "pages": "1953-1966",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Localization to the nucleolus is a common feature of coronavirus nucleoproteins, and the protein may disrupt host cell division",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Wurm",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J. Virol.",
            "volume": "75",
            "issn": "",
            "pages": "9345-9356",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "A semi-empirical method for prediction of antigenic determinants on protein antigens",
            "authors": [
                {
                    "first": "A.S.",
                    "middle": [],
                    "last": "Kolaskar",
                    "suffix": ""
                },
                {
                    "first": "P.C.",
                    "middle": [],
                    "last": "Tongaonkar",
                    "suffix": ""
                }
            ],
            "year": 1990,
            "venue": "FEBS Lett.",
            "volume": "276",
            "issn": "",
            "pages": "172-174",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Production, characterization, and uses of monoclonal antibodies against recombinant nucleoprotein of Elk Coronavirus",
            "authors": [
                {
                    "first": "C.G.",
                    "middle": [],
                    "last": "Daginakatte",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Clin. Diagn. Lab. Immunol.",
            "volume": "6",
            "issn": "",
            "pages": "341-344",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Isolation and Identification of a Novel Coronavirus from Patients with SARS",
            "authors": [
                {
                    "first": "Q.Y.",
                    "middle": [],
                    "last": "Zhu",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Chin. J. Biotechnol.",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "A complete sequence and comparative analysis of SARS-associated virus (Isolate BJ01)",
            "authors": [
                {
                    "first": "E.D.",
                    "middle": [],
                    "last": "Qin",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Chin. Sci. Bull.",
            "volume": "48",
            "issn": "",
            "pages": "941-948",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "The coronavirus infectious bronchitis virus nucleoprotein localizes to the nucleolus",
            "authors": [
                {
                    "first": "J.A.",
                    "middle": [],
                    "last": "Hiscox",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J. Virol.",
            "volume": "75",
            "issn": "",
            "pages": "10506-10512",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Phosphorylation of the porcine reproductive and respiratory syndrome virus nucleocapsid protein",
            "authors": [
                {
                    "first": "S.K.",
                    "middle": [],
                    "last": "Wootton",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J. Virol.",
            "volume": "76",
            "issn": "",
            "pages": "10569-10576",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Zinc finger proteins: new insights into structural and functional diversity",
            "authors": [
                {
                    "first": "J.H.",
                    "middle": [],
                    "last": "Laity",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Curr Opin Struct Biol.",
            "volume": "11",
            "issn": "",
            "pages": "39-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Identification of a specific interaction between the coronavirus mouse hepatitis virus A59 nucleocapsid protein and packaging signal",
            "authors": [
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Molenkamp",
                    "suffix": ""
                },
                {
                    "first": "W.J.M.",
                    "middle": [],
                    "last": "Spaan",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Virology",
            "volume": "239",
            "issn": "",
            "pages": "78-86",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Construction of murine coronavirus mutants containing interspecies chimeric nucleocapsid proteins",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Ding",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "J. Virol.",
            "volume": "69",
            "issn": "",
            "pages": "5475-5484",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Characterization of the coronavirus M protein and nucleocapsid interaction in infected cells",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Narayahan",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "J. Virol.",
            "volume": "74",
            "issn": "",
            "pages": "8127-8134",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Role of the modular domains of SR proteins in subnuclear localization and alternative splicing specificity",
            "authors": [
                {
                    "first": "J.F.",
                    "middle": [],
                    "last": "Cáceres",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "J. Cell Biol.",
            "volume": "138",
            "issn": "",
            "pages": "225-238",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Multiple roles for SR proteins in trans splicing",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Furuyama",
                    "suffix": ""
                },
                {
                    "first": "J.P.",
                    "middle": [],
                    "last": "Bruzik",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Mol. Cell. Biol.",
            "volume": "22",
            "issn": "",
            "pages": "5337-5346",
            "other_ids": {
                "DOI": []
            }
        }
    }
}