{
    "paper_id": "PMC5473057",
    "metadata": {
        "title": "Mechanisms of Accountability for the Realization of the Right to Health in China",
        "authors": [
            {
                "first": "Shengnan",
                "middle": [],
                "last": "Qiu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Gillian",
                "middle": [],
                "last": "Macnaughton",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "On August 23, 2016, Philip Alston, the United Nations (UN) Special Rapporteur on extreme poverty and human rights, issued a statement at the end of his mission in China. Alston noted the extraordinary progress that China has made over the past three decades in bringing people out of poverty. In particular, he reported that “[i]n 2003, only 10% of the population had health insurance” whereas “[b]y 2013, some 95% were covered, including most of the rural poor and vulnerable urban groups.”1 Additionally, between 2000 and 2012, the infant mortality rate fell by 60% and the maternal mortality rate fell by 49%, and between 1990 and 2012, life expectancy increased from 69 to 75 years. Alston, accordingly, concluded that there were lessons for other countries to be drawn from China’s achievements. Significantly, he declared that “genuine political will to alleviate poverty is arguably the most important ingredient of all.”2",
            "cite_spans": [
                {
                    "start": 491,
                    "end": 492,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 928,
                    "end": 929,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "On the other hand, Alston reported a number of challenges for economic and social rights, in particular the lack of genuine accountability mechanisms to enable rights-holders to seek remedies for violations of their human rights. The absence of “effective options for seeking redress or letting steam off,” he noted, often leads to violence both by and against petitioners and protesters.3 Accordingly, the development of effective domestic mechanisms of accountability in China is a crucial issue. In this context, this article provides an overview of accountability mechanisms in China, focusing on the right to health specifically and revealing where such mechanisms are lacking and how they might be improved. Accountability may involve a broad range of mechanisms—such as litigation, elections, public hearings, town meetings, professional oversight, social actions, and media reports—and China is a large and complex country. The article, therefore, does not attempt to provide a comprehensive review and does not examine any particular mechanism in depth. Nonetheless, the overview and analysis have implications for accountability for the right to health and all economic and social rights in China.",
            "cite_spans": [
                {
                    "start": 388,
                    "end": 389,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "China ratified the International Covenant on Economic, Social and Cultural Rights (ICESCR) in 2001 and “has consistently emphasized its commitment to guaranteeing these rights” in its National Human Rights Action Plans.4 Article 12 of the ICESCR recognizes the right of everyone to the highest attainable standard of physical and mental health (often referred to simply as the right to health).5 It also establishes the obligations of states parties to take steps to achieve the full realization of the right to health by, for example, providing for infant and child health, improving environmental conditions and workplace safety, preventing epidemics and occupational diseases, and ensuring health care for all. Under Article 12, states parties are required to respect, protect, and fulfill the right to health, including the right to health care and the underlying determinants of health—such as nutritious food, potable water, and safe housing—by taking concrete and targeted steps to progressively realize the right.6",
            "cite_spans": [
                {
                    "start": 219,
                    "end": 220,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 394,
                    "end": 395,
                    "mention": "5",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 1021,
                    "end": 1022,
                    "mention": "6",
                    "ref_id": "BIBREF55"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Fulfilling these obligations involves complex processes and efforts on the part of the state. For example, it requires that the state implement a non-discriminatory and effective health system; that it guarantee the availability and accessibility of clean water and essential medicines; and much more.7 Many state actors are involved in implementing these processes. In terms of the right to health, these actors constitute duty-bearers. Supervising and monitoring the actions of these actors in relation to their duties is essential. In this way, these duty-bearers can be held accountable if they fail to fulfill their respective obligations and responsibilities, or if they abuse their powers. Accountability is an important component in the realization of the right to health, and accountability mechanisms play crucial roles in the supervisory process required to enhance the realization of this right.8",
            "cite_spans": [
                {
                    "start": 301,
                    "end": 302,
                    "mention": "7",
                    "ref_id": "BIBREF66"
                },
                {
                    "start": 907,
                    "end": 908,
                    "mention": "8",
                    "ref_id": "BIBREF77"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "As this Western idea of accountability is a newly imported concept in China, this article examines how far, if at all, institutional norms and structures of accountability have been absorbed into or transformed to fit the existing Chinese legal, political, and cultural frameworks. In so doing, it reviews current Chinese institutional mechanisms and considers the use of less formal mechanisms by which duty-bearers might be held accountable for the right to health. More specifically, the article discusses judicial accountability, political accountability, administrative accountability, professional accountability, and social accountability. In short, it explores whether the Western concept of accountability has the potential to improve the protection of the right to health within China. The article concludes that there is a domestic accountability framework—although very different from that of Western democracies—operating at various levels in China with some capacity to protect the right to health. Nonetheless, this accountability framework involves largely top-down processes and fails to provide adequate avenues for rights-holders to complain and to seek remedies for violations of their rights.9",
            "cite_spans": [
                {
                    "start": 1213,
                    "end": 1214,
                    "mention": "9",
                    "ref_id": "BIBREF83"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Accountability is a key component of human rights, including the right to health. In General Comment 9 on the domestic application of the covenant, the UN Committee on Economic, Social and Cultural Rights, the body responsible for monitoring implementation of the covenant, stressed that the central obligation of states parties in relation to the ICESCR is to ensure that the rights recognized by the covenant are fulfilled.10 Although the ICESCR adopts a flexible approach that enables governments to take into account the particularities of their own legal and administrative systems, governments must nonetheless use all the means at their disposal to realize the rights recognized in the covenant.11",
            "cite_spans": [
                {
                    "start": 425,
                    "end": 427,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 702,
                    "end": 704,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Accountability for the right to health",
            "ref_spans": []
        },
        {
            "text": "Accountability is crucial to ensuring that states parties meet their obligations under the covenant. Governments are required to provide appropriate means of redress to aggrieved rights-holders.12 There are many types of accountability mechanisms, including judicial, quasi-judicial, administrative, political, and social mechanisms.13 While the type may vary, the purpose of each mechanism is to ensure that governments are answerable for their actions or inactions regarding the right to health and that rights-holders have effective remedies when their rights have been violated.14 There are a number of potential remedies for violations of the right to health. Restitution, compensation, and rehabilitation focus on addressing impacts of rights violations on individual right-holders or groups of rights-holders.15 Satisfaction and guarantees of non-repetition are remedies aimed at addressing rights violations at the systemic level.16",
            "cite_spans": [
                {
                    "start": 194,
                    "end": 196,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 333,
                    "end": 335,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 582,
                    "end": 584,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 816,
                    "end": 818,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 938,
                    "end": 940,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Accountability for the right to health",
            "ref_spans": []
        },
        {
            "text": "Importantly, accountability is “sometimes narrowly understood to mean blame and punishment, whereas it is more accurately regarded as a process to determine what is working (so it can be repeated) and what is not (so it can be adjusted).”17 In this sense, accountability for human rights also hinges on the notion of participation of people and groups in all health-related decision making. Governments ensure one kind of participation through the creation of accountability mechanisms and effective remedies.18 In addition, individuals and groups are entitled to participate in meaningful ways in the development and design of health policies and in monitoring and evaluating the implementation of these policies.19 In order to ensure avenues for meaningful participation, governments must create fair and transparent processes that are accessible to and inclusive of diverse groups.20 Participation methods vary but could include regional or national conferences, local health committees, focus groups, budgetary oversight, and public meetings.21",
            "cite_spans": [
                {
                    "start": 238,
                    "end": 240,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 509,
                    "end": 511,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 714,
                    "end": 716,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 884,
                    "end": 886,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1046,
                    "end": 1048,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Accountability for the right to health",
            "ref_spans": []
        },
        {
            "text": "Effective monitoring and evaluation by government, civil society, and rights-holders also requires transparency. Governments have an obligation to provide the public with information about their efforts to realize the right to health.22 Continuous monitoring of efforts and outcomes serves a number of purposes. First, it provides governments with valuable information about the impact of their efforts.23 Second, it provides rights-holders with information they need to participate meaningfully in health-related decision making and to hold their government accountable for realizing the right to health.24",
            "cite_spans": [
                {
                    "start": 234,
                    "end": 236,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 403,
                    "end": 405,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 605,
                    "end": 607,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Accountability for the right to health",
            "ref_spans": []
        },
        {
            "text": "China has ratified the ICESCR and other international treaties that guarantee protection of the right to health for specific populations.30 However, international human rights laws cannot be invoked directly in Chinese courts; rather, they must be incorporated first into domestic law.31 Thus, in practice, the international human right to health has never been invoked in a Chinese court. At the national level, the Constitution of the People’s Republic of China obligates the government to provide a comprehensive health system that guarantees individuals’ access to health care.32 However, there is no constitutional court in China, and no rights-holder has claimed a constitutional right to health in any Chinese court.",
            "cite_spans": [
                {
                    "start": 137,
                    "end": 139,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 285,
                    "end": 287,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 581,
                    "end": 583,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "Judicial accountability ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "Nevertheless, this does not mean the right to health is not justiciable in domestic courts in China. In practice, the right to health can be deconstructed into component rights, including the right to health care, the right to clean water, the right to safe food, the right to clean air, the right to a healthy environment, and so on. Thus, in many circumstances around the world, the realization of the right to health is achieved in practice through judicial successes with other legal rights. Therefore, the right to health might be justiciable in China by means of other health-related rights.",
            "cite_spans": [],
            "section": "Judicial accountability ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "Within China’s legal system, there are other statutes and regulations concerning the health protection of different groups. For example, Articles 53 and 54 of the Labour Law provide health protection standards for worksites33 The Women’s Rights Protection Law addresses many health-related rights for women, including health benefits related to childbearing, health and safety at work, and the prohibition against domestic violence.34 The Environmental Protection Law gives attention to quality air and water, which are underlying determinants of health.35 Meanwhile, at the provincial level, there are also regulations concerning health issues. Although the original purpose of these laws was not to protect health as a human right, some aspects of the right to health have been indirectly protected in courts through litigation under these laws.",
            "cite_spans": [
                {
                    "start": 223,
                    "end": 225,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 432,
                    "end": 434,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 554,
                    "end": 556,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                }
            ],
            "section": "Judicial accountability ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "Such health-related judicial cases have increased in recent years. One example is China’s first public interest litigation on air pollution, initiated by the All-China Environment Federation, which was adjudicated in July 2016. The Dezhou Intermediate Court found that the defendant’s air emission from its factory did not meet national standards and ordered the defendant to pay 21 million RMB (about US$3 million) to the government for air reparation.36 Additionally, individuals have been surprisingly successful in contract lawsuits against commercial insurers for the denial of benefits and in malpractice claims against hospitals for the poor quality of health care provided.37 While courts may hold these market participants to market norms, they have been less effective in holding state actors to account.38",
            "cite_spans": [
                {
                    "start": 453,
                    "end": 455,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 681,
                    "end": 683,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 814,
                    "end": 816,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Judicial accountability ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "Moreover, as Christina Ho notes, “[l]itigation is a relatively weak tool in China.”39 Because courts are expensive and answerable to political bodies, among other reasons, people often prefer alternatives such as mediation and arbitration.40 Further, in keeping with the desire to maintain a “harmonious society,” the government has also preferred mediation over litigation and has encouraged courts “to meet quotas for successfully mediated cases.”41 As a result of this pressure to pursue mediation, people may also be steered away from litigating in the courts.42",
            "cite_spans": [
                {
                    "start": 83,
                    "end": 85,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 239,
                    "end": 241,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 449,
                    "end": 451,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 564,
                    "end": 566,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "Judicial accountability ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "Political accountability means that the government is required to ensure participatory processes for the adoption of health policies and strategies. The right to health requires the government to set up an appropriate health system and remedy market failures through both regulation and resource allocation. A central concern of the right to health is participation in the development of laws, policies, and practices to realize the right to health. This concept of political accountability has its roots in Western democratic political systems, where it is understood that political accountability requires mass participation by individuals.43 Whether meaningful political accountability can be achieved with a single party government like that in China is, as Alston states, “[t]he most difficult and complex challenge.”44",
            "cite_spans": [
                {
                    "start": 642,
                    "end": 644,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 822,
                    "end": 824,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                }
            ],
            "section": "Political accountability ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "Generally speaking, political accountability demands a democratic political framework carried out through mechanisms such as free and fair elections and the workings of parliaments; thereby, the party in power may be removed if it fails to satisfy the public.45 By contrast, however, in China there is only one party governing the country. Nevertheless, political accountability in the broader Western sense is not entirely absent. In theory, the National People’s Congress provides a mechanism similar to a parliament by which political power is monitored. According to the Constitution, the National People’s Congress plays the legislative role, and the State Council, which practices executive and administrative power, is authorized and supervised by the National People’s Congress.46 The State Council is directly accountable to the National People’s Congress for all its decisions and actions. In relation to the right to health, three forms of political accountability are reflected in the Chinese political system. These include accountability of the National People’s Congress, which concerns supervision of political power in the process of decision making; accountability of the State Council, which concerns the use of available resources and the equal allocation of resources for the right to health; and accountability within the Communist Party, which has a unique form with particular Chinese characteristics.",
            "cite_spans": [
                {
                    "start": 259,
                    "end": 261,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 786,
                    "end": 788,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                }
            ],
            "section": "Political accountability ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "In China, political accountability is carried out mainly through the People’s Congress System. Under this system, individuals participate in the health policymaking process through the People’s Congress.47 According to the Constitution, people elect representatives—directly at the primary level and indirectly at the provincial and national levels—who are accountable to their constituents.48 The National People’s Congress is composed of representatives at the national level, and these representatives can hold the State Council accountable for its decisions and actions.49 Since the Ministry of Health is an organ of the State Council, it is accountable to the National People’s Congress. The head of the Ministry of Health is obliged to account for the ministry’s performance if so requested by the National People’s Congress.",
            "cite_spans": [
                {
                    "start": 203,
                    "end": 205,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 391,
                    "end": 393,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 574,
                    "end": 576,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                }
            ],
            "section": "The National People’s Congress ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "The Ministry of Health is mainly an executive administrative organ within the State Council. It carries out national health strategies and, accordingly, makes executive policies. The national health strategies are enacted by the Development and Reform Committee, which is a specific organ under the State Council that makes all strategy decisions concerning development and reform, including economic strategies, health strategies, and others. The strategies are introduced as proposals, which must be approved by the National People’s Congress before they are given effect. If the People’s Congress has approved a national strategy but that strategy fails to achieve its goals, the National People’s Congress is accountable.",
            "cite_spans": [],
            "section": "The National People’s Congress ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "At the provincial level, provincial governments are accountable to the Provincial People’s Council.50 There is a provincial health department, which is the delegate of the provincial government charged with carrying out its policies and making health-related decisions in the province. Thus, provincial health departments are administratively accountable to provincial governments. At the local level, the government operates similarly; local health organs make local health plans, carry out these plans, and are accountable for their decisions and actions.",
            "cite_spans": [
                {
                    "start": 99,
                    "end": 101,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                }
            ],
            "section": "The National People’s Congress ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "In practice, being a people’s representative in China is regarded as a symbol of honor rather than the exercise of a political function.51 Candidatures at all levels of the people’s representatives system are composed of elites from various professions. The people holding these positions also enjoy certain legal privileges. Although in theory every individual with Chinese citizenship is eligible to be elected, in practice most candidates are nominated by the Nomination Committee of the People’s Congress at each level.52 Thus, even if people have the right to nominate and vote for any person they wish, it has almost always been those whose names are on the nomination list who are elected. Additionally, at the national level, the percentage of people’s representatives from urban areas is four times higher than that from rural areas, even though the rural population is about the same size as the urban population.53 Therefore, the interests of residents living in rural areas are not well represented. As an accountability mechanism, elections in China are not adequately representative of the population.",
            "cite_spans": [
                {
                    "start": 136,
                    "end": 138,
                    "mention": "51",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 523,
                    "end": 525,
                    "mention": "52",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 923,
                    "end": 925,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                }
            ],
            "section": "The National People’s Congress ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "In China, political accountability is sometimes achieved by the resignation of relevant officials. As an executive organ, the Ministry of Health is accountable for its actions and the implementation of adopted strategies. After the mass outbreak of SARS, Minister of Health Zhang Wenkang resigned for failing to control public health safety, a specifically enumerated obligation under Article 12 of the ICESCR.54\nThe Economist reported, “It almost looks like the way that politics works in a democratic, accountable country.”55 However, the resignation of officials is more of a political gesture than an act of political accountability. Moreover, this form of political accountability is rendered less effective by the fact that it is activated by the government rather than rights-holders. There is no procedure for rights-holders to trigger a process of accountability other than indirectly—for example, by reporting transgressions to the media. Nevertheless, in light of the political importance of social cohesion and the moral pressure to maintain it, even in a one-party communist state such as China, the government is often pressured to act by voices of the public.",
            "cite_spans": [
                {
                    "start": 410,
                    "end": 412,
                    "mention": "54",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 525,
                    "end": 527,
                    "mention": "55",
                    "ref_id": "BIBREF50"
                }
            ],
            "section": "The National People’s Congress ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "The right to health demands that health facilities, services, and medicines be available, accessible, acceptable, and of good quality.56 This involves the allocation of resources, which is a two-stage process. At the first stage, resources from the whole state budget are allocated to health; at the second stage, these allocations are further distributed to satisfy different demands within the health system. In the context of health as a human right, the first stage requires the allocation of maximum available resources. At the second stage, the distribution of resources must abide by the principle of non-discrimination; that is, resources must be distributed without discrimination when satisfying the needs of various groups, while paying special attention to vulnerable groups.57",
            "cite_spans": [
                {
                    "start": 134,
                    "end": 136,
                    "mention": "56",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 787,
                    "end": 789,
                    "mention": "57",
                    "ref_id": "BIBREF52"
                }
            ],
            "section": "Reporting of the State Council ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "The first stage—the process of allocating resources from the state budget to health—requires approval of the National People’s Congress.58 During the annual meeting of the National People’s Congress, the prime minister, as the head of the State Council, reports on the spending details (including resources allocated to health) of state budgets over the prior year and outlines proposals on state budgets for the forthcoming year. Both the concluding reports and the spending proposals must be approved by the National People’s Congress. National people’s representatives give comments and demand revision until they are satisfied. The National People’s Congress is also obliged to examine the financial report to see if expenditure was in compliance with the proposals adopted the previous year. However, if the national people’s representatives are not satisfied with the report, or find that a distribution was not in compliance with the adopted policy, there are no concrete remedies available other than to criticize and request further review.59 This creates a dilemma in that there is no effective mechanism to hold the State Council accountable for poor performance. The public is not able to obtain remedies for the council’s failure to implement the approved governmental plan. Given that further revisions can be requested of the council, accountability functions well insofar as it relates to government planning, but it does not function for the review of performance, as no remedy or sanction is available if there is a failure.",
            "cite_spans": [
                {
                    "start": 136,
                    "end": 138,
                    "mention": "58",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 1049,
                    "end": 1051,
                    "mention": "59",
                    "ref_id": "BIBREF54"
                }
            ],
            "section": "Reporting of the State Council ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "The second stage, which involves distributing health resources within the health sector, is a complicated process. In China, both the central government and the provincial governments have the power to collect taxes, distribute resources, and make polices, provided policies made at the provincial level are not in conflict with those at the central level.60 Thus, at the provincial level, resources for health are composed of two parts: allocations from the provincial budget and allocations from the central government.61 Inequalities in health budgets among different provinces exist due to the unbalanced levels of economic development across provinces, which result from both provincial development strategies and uneven central policies designed by the State Council. Consequently, although the central level budget is equitable, the provincial portion of the health budget varies greatly across provinces, and there is no accountability mechanism to challenge the uneven economic development or the health budget differences among provinces.",
            "cite_spans": [
                {
                    "start": 356,
                    "end": 358,
                    "mention": "60",
                    "ref_id": "BIBREF56"
                },
                {
                    "start": 521,
                    "end": 523,
                    "mention": "61",
                    "ref_id": "BIBREF57"
                }
            ],
            "section": "Reporting of the State Council ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "In China, the vast majority of government officials, including health officials, are members of the Communist Party. As such, they are subject to an internal supervisory procedure that holds officials accountable in vertical administrative relationships. Additionally, the Central Commission for Discipline Inspection of the Chinese Communist Party is a quasi-governmental body whose main function is to root out corruption and malfeasance among members of the Communist Party.62 Thus, to some degree, accountability functions within the party. Health officials are considered for promotion based on their political and administrative performance. If health officials are proven to have failed in implementing their duties, besides being moved away from administrative positions, they may face dismissal from the Communist Party.63 This accountability mechanism functions downward only, however, and is not necessarily responsive to failures to realize right to health. Within the Communist Party, accountability essentially functions through a combination of both political and social accountability. Once social accountability is triggered by the public (see below), political accountability may follow and work effectively.",
            "cite_spans": [
                {
                    "start": 477,
                    "end": 479,
                    "mention": "62",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 829,
                    "end": 831,
                    "mention": "63",
                    "ref_id": "BIBREF59"
                }
            ],
            "section": "Accountability within the Communist Party ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "Administrative accountability includes monitoring and supervising health administrative management, as well as administrative procedures for people to bring complaints. Health officials are delegates of those government organs that carry out health strategies and policies. In this respect, there are two types of accountability mechanisms: general administrative mechanisms, which cover both hierarchical and horizontal levels, and supervisory organs for specific issues, such as food and medicine.",
            "cite_spans": [],
            "section": "Administrative accountability ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "Supervision: In China, each level of the government is apportioned power and authority over policymaking decisions within its area of dominion. Each health authority is accountable to its corresponding government at the same level; and hospitals are accountable to the corresponding health department at that level. In this way, the government control system aims to ensure that health policies and plans are effectively enforced, especially in times of public health emergencies. Yet, the complex multilevel system often results in several governmental entities with overlapping responsibilities and functions for the same health issues. Beyond the health care authorities, the Ministry of Health also plays a role in monitoring and supervising a number of other actors through regulatory monitoring and enforcement. These actors include public health care providers at the central, regional, and local levels, as well as private health care providers. As an executive body, the Ministry of Health is not simply called on in its own right to meet accountability requirements but also demands accountability from other organs.",
            "cite_spans": [],
            "section": "General administrative mechanisms ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "Policy making and monitoring: For the purpose of policymaking and monitoring, transparency regarding information on budgets, regulations, quality of performance, achievement of targets, and so on is crucial. Paul Hunt, former UN Special Rapporteur on the right to health, recommended that states use a human rights-based approach to health indicators to assess the progressive realization of the right to health, the effectiveness of health policy, and the participation of individuals and groups in the development, implementation, and review of health policy.64 This approach, however, has generally not been reflected in China’s policymaking, implementation, and review process until recently. It is only in the past 10 years that the government has moved toward increasing transparency and public participation in health policymaking.65 Government agencies at the national and local levels have published draft laws and regulations for public comment, and in some cases have considered the comments.66",
            "cite_spans": [
                {
                    "start": 561,
                    "end": 563,
                    "mention": "64",
                    "ref_id": "BIBREF60"
                },
                {
                    "start": 838,
                    "end": 840,
                    "mention": "65",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 1003,
                    "end": 1005,
                    "mention": "66",
                    "ref_id": "BIBREF62"
                }
            ],
            "section": "General administrative mechanisms ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "Nonetheless, China’s move toward transparency and participation is not yet reflected in its monitoring of implementation of health policy. Notably, in 2014, the UN Committee on Economic, Social and Cultural Rights recognized the absence of reliable statistics in China that would allow an accurate assessment of China’s fulfillment of these rights.67 In his 2016 report, Alston also expressed concern about the lack of transparency in the data collection process, allegations that unfavorable data were not published, and the lack of disaggregated statistics, which are necessary to determine who is being left behind.68",
            "cite_spans": [
                {
                    "start": 348,
                    "end": 350,
                    "mention": "67",
                    "ref_id": "BIBREF63"
                },
                {
                    "start": 618,
                    "end": 620,
                    "mention": "68",
                    "ref_id": "BIBREF64"
                }
            ],
            "section": "General administrative mechanisms ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "Complaints mechanisms: In clinical practice, when malpractice occurs, the patient has the choice of seeking a remedy from the administrative mechanism, relevant health authority, or the courts. Similarly, when a health authority fails to fulfill its duties, such as failing to grant quality health care to individuals, the individual may seek a remedy through administrative procedures, the government at the next higher level, or the courts.69 In practice, seeking administrative accountability is relatively inexpensive compared to resorting to the courts, but it is generally not a fruitful option.70 Indeed, many claimants are prevented by local authorities from complaining to higher levels of government about inaction or abuse at the local level.71",
            "cite_spans": [
                {
                    "start": 442,
                    "end": 444,
                    "mention": "69",
                    "ref_id": "BIBREF65"
                },
                {
                    "start": 601,
                    "end": 603,
                    "mention": "70",
                    "ref_id": "BIBREF67"
                },
                {
                    "start": 753,
                    "end": 755,
                    "mention": "71",
                    "ref_id": "BIBREF68"
                }
            ],
            "section": "General administrative mechanisms ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "The right to health encompasses both the right to health care and the underlying determinants of health, such as safe food, healthy working and environmental conditions, and so on. Although these underlying determinants may not be directly protected and provided in the name of the right to health, states sometimes employ supervisory procedures addressing specific underlying determinants of health. Monitoring and supervision is operated mainly through administrative organs of the government. These administrative organs thereby potentially provide accountability mechanisms for the right to health.",
            "cite_spans": [],
            "section": "Supervisory organs ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "For example, in recent years, inadequate food safety has become a big threat to health in China.72 The Sanlu milk powder scandal in 2008 drew considerable attention to this issue.73 The scandal was reported first by the media, and then the government started an investigation. In 2016, a vaccine scandal was exposed, again first by the media, with the Ministry of Health following up with a special investigation.74 One might ask whether this failure of the government to take the lead on such matters is due to the absence of supervisory mechanisms in this area. Surprisingly, the answer is no. There is an administrative organ, the State Food and Drugs Administration, which is directly authorized by the State Council to legislate, make policies and work plans, set market criteria, license, and supervise industry. However, in both these cases, it was the attention of the media, rather than the State Food and Drugs Administration, that resulted in the government taking action to hold the responsible parties accountable.",
            "cite_spans": [
                {
                    "start": 96,
                    "end": 98,
                    "mention": "72",
                    "ref_id": "BIBREF69"
                },
                {
                    "start": 179,
                    "end": 181,
                    "mention": "73",
                    "ref_id": "BIBREF70"
                },
                {
                    "start": 413,
                    "end": 415,
                    "mention": "74",
                    "ref_id": "BIBREF71"
                }
            ],
            "section": "Supervisory organs ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "In practice, an official’s failure to carry out the responsibility attached to his or her position will lead to forced resignation or dismissal from the position. In cases that lead to serious consequences, a criminal procedure will be triggered. There is, however, no procedure available for individual complaints against the government or the specific official in these organs. The administrative mechanism can be triggered directly by senior officials or organs at higher levels or, as with political accountability, indirectly by public pressure or the exposure of the case. Thus, the administrative mechanism is not accountable to the individual harmed, although it may be accountable to the public once supervisors at the higher level are determined to seek accountability. Similar to many other administrative organs in China, the State Food and Drugs Administration has supervisory duties but does not play a satisfactory role as an accountability mechanism in practice because it has no mechanism for individual complaints.",
            "cite_spans": [],
            "section": "Supervisory organs ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "The delivery of high-quality health services demands the professional performance of health practitioners. It is important, therefore, to have effective mechanisms to regulate and monitor health practitioners. Professional accountability requires, among other things, that health professionals answer to hierarchical superiors, participate in hearings to provide answers to the public, and provide explanations of treatments administered to patients.75 Within any health system, health professionals are obliged to provide appropriate and efficient treatment. However, due to information asymmetries between health professionals and their patients, not every patient is able to judge whether services and treatment they receive meet professional standards and are the most suitable for their needs. Examination of the quality of health delivery requires professional knowledge. Therefore, professional accountability mechanisms must rely upon experts in health care or operate through associations with professional knowledge.76",
            "cite_spans": [
                {
                    "start": 450,
                    "end": 452,
                    "mention": "75",
                    "ref_id": "BIBREF72"
                },
                {
                    "start": 1026,
                    "end": 1028,
                    "mention": "76",
                    "ref_id": "BIBREF73"
                }
            ],
            "section": "Professional accountability ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "In some countries, professional associations supervise and monitor health professionals through licensing requirements and codes of conduct. In China, there are medical professional associations, such as the Chinese Medical Doctors Association (CMDA), but these organizations are not in charge of training and regulating health professionals or establishing standards for practice. According to the Medical Practitioners Act of 1999, the qualification of health professionals is managed by health authorities at each level, but with the assistance of medical associations. Thus, health practitioners are actually monitored by health sectors at different levels of the government.",
            "cite_spans": [],
            "section": "Professional accountability ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "Nonetheless, professional health organizations may play important roles in realizing the right to health. For example, founded in 2002 in light of the 1999 Medical Practitioners Act, the CMDA is authorized by the Ministry of Health and registered with the Ministry of Civil Affairs. Registration for health practitioners is not compulsory. The CMDA’s main functions are to collect data and investigate the extent of implementation of the act in practice, and to propose amendments to the act to the Ministry of Health. It may also investigate medical disputes in hospitals through its regional sub-associations under the authority of the Medical Administration of the Ministry of Health.",
            "cite_spans": [],
            "section": "Professional accountability ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "The CMDA has no authority to issue licenses or put professional restraints on medical practitioners. However, it is obliged to provide professional opinions if requested by judicial or administrative organs. Suspension from medical practice must be made by an administrative decision or court ruling. Thus, patients cannot remove health professionals from their positions by means of professional accountability through the CMDA. The CMDA simply assists the courts by providing professional opinions.",
            "cite_spans": [],
            "section": "Professional accountability ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "Despite this interlocking system of accountability, there are important areas where professional accountability of health professionals is absent. Due to the economic reforms that started in 1978, hospitals are no longer funded solely by public revenue. Even public hospitals have been driven to chase revenue by charging fees.77 In many hospitals, doctors’ income is linked to the quantity of their work, which includes the quantity of operations they perform and the quantity of medicines they prescribe. It is also common for doctors to get rebates from pharmaceutical companies for prescribing their medicines to patients. Moreover, hospitals share rebates from pharmaceutical companies with doctors.78 These incentives lead to the unnecessary overprescribing of medicines, which wastes medical resources and is harmful to the health of patients. Whether a prescription or treatment is suitable or necessary, however, is difficult for individual patients to assess. It is also difficult for individuals with no professional knowledge to provide sufficient evidence to hold health care providers accountable. In this light, professional accountability mechanisms in China are not effective due to immoral incentives, the knowledge and power imbalances between health professionals and patients, and the absence of effective complaint mechanisms.",
            "cite_spans": [
                {
                    "start": 327,
                    "end": 329,
                    "mention": "77",
                    "ref_id": "BIBREF74"
                },
                {
                    "start": 704,
                    "end": 706,
                    "mention": "78",
                    "ref_id": "BIBREF75"
                }
            ],
            "section": "Professional accountability ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "Social accountability draws its authority from social moral values. In China, the main mechanism is public exposure through the media. Due to its lack of direct enforcement mechanisms, social accountability is seen internationally as relatively weak and as having less immediate effect. However, in Chinese political thought, society has a high moral expectation of the government and of other members of society. For example, to get promoted, one must have high moral standards.",
            "cite_spans": [],
            "section": "Social accountability ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "Social accountability supplements formal accountability, especially in China, where the contemporary goal of the central government is to achieve a harmonious society. Under this goal, social accountability becomes more direct when other forms of accountability do not function well. For example, if individuals are not sure which mechanisms they should rely on or whom they should hold accountable, or if they are not satisfied with the remedies they receive through a formal process, they may turn to the media. In many cases, after the media exposes the facts behind such claims, relevant administrative organs launch formal investigations.",
            "cite_spans": [],
            "section": "Social accountability ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "The following case study illustrates how social accountability works in combination with professional accountability and judicial accountability. On finding that her colleagues were providing light quantum therapy by using unlicensed equipment on patients, which was harmful to their health, Dr. Chen wrote to the hospital’s professional supervisory board. However, she did not get a satisfactory answer from the board; instead, she was dismissed from her position. She then wrote to the local professional supervisory office, but here too failed to get a satisfactory response. Next, she decided to turn to the judiciary. However, relevant regulations allow only patients and their families to sue a hospital for malpractice.79 It thus became difficult for Dr. Chen to hold relevant duty-bearers to account. As a last resort, she decided to pretend to be a patient in order to expose the truth. Although she was a healthy person, the hospital still accepted her as a patient, immediately providing her with illegal treatment. Through her undercover action, Dr. Chen was finally able to collect evidence and file the case before a court.80 Later, the media reported her story, which pressured the Shanghai Medicine Administration Office into initiating a special investigation on illegal treatments in all hospitals in Shanghai.",
            "cite_spans": [
                {
                    "start": 726,
                    "end": 728,
                    "mention": "79",
                    "ref_id": "BIBREF76"
                },
                {
                    "start": 1137,
                    "end": 1139,
                    "mention": "80",
                    "ref_id": "BIBREF78"
                }
            ],
            "section": "Social accountability ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "In this case, social accountability did not work independently but rather triggered professional accountability, administrative accountability, and judicial accountability. There are other judicial cases resulting from such an application of social accountability. For example, the Sanlu milk powder scandal was first reported by the newspapers. Social accountability is necessary when there is a failure of other formal accountability mechanisms. The presence of effective social accountability—acting through the media in China—is therefore an essential component to hold formal accountability mechanisms for the right to health to account.",
            "cite_spans": [],
            "section": "Social accountability ::: Accountability mechanisms for the right to health in China",
            "ref_spans": []
        },
        {
            "text": "Although very different from Western democracies, five types of accountability mechanisms in China are operating at various levels and have some ability to protect components of the right to health. Additionally, these mechanisms exhibit certain interdependencies with one another. Nonetheless, all five types of accountability mechanisms need improvement if China is to fully realize the right to health. The article points to some failures of the accountability mechanisms in order to highlight where they might be improved. It also sheds light on the need for further research, including the conditions under which each type of mechanism is most effective, the extent to which they interact effectively, and what their practical impacts are in promoting the right to health.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "Despite China’s ratification of the ICESCR, the right to health is not directly justiciable in Chinese courts. Nonetheless, it is partially justiciable through other health-related rights that are directly justiciable. Political accountability in China has traditionally been performed through the National People’s Congress, through the reporting of the State Council, and through supervision mechanisms within the Communist Party. Although there is an identifiable framework of political accountability, lack of public participation has rendered it a very weak mechanism by which to hold the government to account. It has therefore recently come to be practiced in combination with a new process of public censure through the media. Additionally, in recent years, the government has started to explore other means of public participation, such as a 2008 pilot of an online feedback system that invited individuals to comment on ongoing health care reforms.81",
            "cite_spans": [
                {
                    "start": 958,
                    "end": 960,
                    "mention": "81",
                    "ref_id": "BIBREF79"
                }
            ],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "By contrast, administrative accountability can be used to monitor and supervise officials who perform delegated duties. This process can be achieved by government action or through administration litigation. Nonetheless, administrative accountability has often resulted from the publicity of some scandal rather through a systematic procedure. In response to the failures of administrative supervision and litigation, in 2017 the Chinese government began piloting “powerful” supervisory commissions in Beijing, Shanxi, and Zhejiang.82",
            "cite_spans": [
                {
                    "start": 532,
                    "end": 534,
                    "mention": "82",
                    "ref_id": "BIBREF80"
                }
            ],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "Further, although there are statutes and regulations on medical professional standards, there is no distinct professional accountability mechanism. People must rely on administrative or judicial mechanisms in cases of professional incompetency. Because of information asymmetry and the lack of oversight through professional medical associations, it is difficult, however, to hold health care providers accountable through these mechanisms. In short, professional accountability, like political accountability, does not function independently but works together with other forms of accountability.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "Finally, a less tangible form of accountability—that of social accountability—may have some relevance for the contemporary protection of the right to health in China. As noted above, although it has no legal effect, social accountability—reinforced by general public expectations of standards of official conduct—has recently gained momentum through media censure.83 Indeed, the media has spurred the Communist Party of China to take action in a number of highly publicized cases, and the party is the mechanism that has the most power and ability to bring about the changes necessary to realize the right to health.",
            "cite_spans": [
                {
                    "start": 364,
                    "end": 366,
                    "mention": "83",
                    "ref_id": "BIBREF81"
                }
            ],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "In conclusion, although the basis of an accountability framework in relation to the right to health is operating at various levels in China, the process of accountability has been hindered by longstanding cultural and political barriers. In particular, as Alston noted in his 2016 report, Chinese mechanisms of accountability “rely almost entirely on top-down processes.”84 This means that for individuals, there are few opportunities to hold duty-bearers directly to account or to seek remedies for violations of the right to health.",
            "cite_spans": [
                {
                    "start": 371,
                    "end": 373,
                    "mention": "84",
                    "ref_id": "BIBREF82"
                }
            ],
            "section": "Conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "End-of-Mission Statement on China, by Professor Philip Alston, United Nations Special Rapporteur on extreme poverty and human rights",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "The Domestic Application of the Covenant",
            "authors": [],
            "year": 1998,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "The Domestic Application of the Covenant",
            "authors": [],
            "year": 1998,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "The Domestic Application of the Covenant",
            "authors": [],
            "year": 1998,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Potts",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Accountability and the right to the highest attainable standard of health",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Potts",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Accountability and the right to the highest attainable standard of health",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Potts",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Accountability and the right to the highest attainable standard of health",
            "volume": "",
            "issn": "",
            "pages": "28-29",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Potts",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Accountability and the right to the highest attainable standard of health",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Report of the Special Rapporteur on the Rights to Health",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Hunt",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Potts",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Accountability and the right to the highest attainable standard of health",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Potts",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Accountability and the right to the highest attainable standard of health",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "End-of-Mission Statement on China, by Professor Philip Alston, United Nations Special Rapporteur on extreme poverty and human rights",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Potts",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Accountability and the right to the highest attainable standard of health",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Potts",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Accountability and the right to the highest attainable standard of health",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Potts",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Accountability and the right to the highest attainable standard of health",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Potts",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Accountability and the right to the highest attainable standard of health",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Potts",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Accountability and the right to the highest attainable standard of health",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "“On the definition of administrative accountability,”",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Song",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Shenzhen University Journal",
            "volume": "12",
            "issn": "",
            "pages": "42-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "",
            "authors": [
                {
                    "first": "Kit",
                    "middle": [],
                    "last": "Poon",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "The political future of Hong Kong: Democracy within communist China",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "",
            "authors": [
                {
                    "first": "Kit",
                    "middle": [],
                    "last": "Poon",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "The political future of Hong Kong: Democracy within communist China",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "“Accountable government and government accountability,”",
            "authors": [
                {
                    "first": "Z.",
                    "middle": [],
                    "last": "Han",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Chinese Public Administration",
            "volume": "2",
            "issn": "",
            "pages": "18-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Twomey",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Economic, social and cultural rights in action",
            "volume": "",
            "issn": "",
            "pages": "45-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "End-of-Mission Statement on China, by Professor Philip Alston, United Nations Special Rapporteur on extreme poverty and human rights",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Convention on the Elimination of All Forms of Discrimination against Women",
            "authors": [],
            "year": 1979,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "“Implementation of human rights treaties by Chinese courts: Problems and prospects,”",
            "authors": [
                {
                    "first": "C.",
                    "middle": [
                        "S."
                    ],
                    "last": "Ho",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "The right to health at the public/private divide: A global comparative study",
            "volume": "8",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Constitution of the People’s Republic of China’s",
            "authors": [],
            "year": 2004,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "",
            "authors": [],
            "year": 1995,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "",
            "authors": [],
            "year": 2005,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "",
            "authors": [
                {
                    "first": "C.",
                    "middle": [
                        "S."
                    ],
                    "last": "Ho",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "The right to health at the public/private divide: A global comparative study",
            "volume": "",
            "issn": "",
            "pages": "275-279",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "",
            "authors": [
                {
                    "first": "C.",
                    "middle": [
                        "S."
                    ],
                    "last": "Ho",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "The right to health at the public/private divide: A global comparative study",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "",
            "authors": [
                {
                    "first": "C.",
                    "middle": [
                        "S."
                    ],
                    "last": "Ho",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "The right to health at the public/private divide: A global comparative study",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "End-of-Mission Statement on China, by Professor Philip Alston, United Nations Special Rapporteur on extreme poverty and human rights",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "",
            "authors": [
                {
                    "first": "C.",
                    "middle": [
                        "S."
                    ],
                    "last": "Ho",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "The right to health at the public/private divide: A global comparative study",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "",
            "authors": [
                {
                    "first": "P.",
                    "middle": [
                        "D."
                    ],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Advancing the right to health",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "",
            "authors": [
                {
                    "first": "P.",
                    "middle": [
                        "D."
                    ],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Advancing the right to health",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "Rights, resources and the politics of accountability",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "",
            "authors": [
                {
                    "first": "",
                    "middle": [],
                    "last": "Alston",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "End-of-Mission Statement on China, by Professor Philip Alston, United Nations Special Rapporteur on extreme poverty and human rights",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Potts",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Accountability and the right to the highest attainable standard of health",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Potts",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Accountability and the right to the highest attainable standard of health",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Constitution of the People’s Republic of China’s",
            "authors": [],
            "year": 2004,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Constitution of the People’s Republic of China’s",
            "authors": [],
            "year": 2004,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Constitution of the People’s Republic of China’s",
            "authors": [],
            "year": 2004,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "",
            "authors": [],
            "year": 1966,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Constitution of the People’s Republic of China’s",
            "authors": [],
            "year": 2004,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "“Reflections on the perfection of the investigating responsibility system of the People’s Congress,”",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Journal of Kunming Metallurgy College",
            "volume": "4",
            "issn": "",
            "pages": "83-85",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Constitution of the People’s Republic of China’s",
            "authors": [],
            "year": 2004,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "World urbanization prospects, urban population",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "“Reflections on administrative law aroused by SARS,”",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Weifang College Journal",
            "volume": "3",
            "issn": "",
            "pages": "30-34",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "“China and SARS: China’s Chernobyl?,”",
            "authors": [],
            "year": 2003,
            "venue": "The Economist",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "",
            "authors": [],
            "year": 2000,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "",
            "authors": [],
            "year": 1966,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "“Investigation of administrative responsibility is a core of preventing and controlling emergent public health hazards,”",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Geng",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "China Health Service Management",
            "volume": "20",
            "issn": "2",
            "pages": "115-116",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "“Investigation of administrative responsibility is a core of preventing and controlling emergent public health hazards,”",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Geng",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "China Health Service Management",
            "volume": "20",
            "issn": "2",
            "pages": "115-116",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "",
            "authors": [],
            "year": 2000,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "“Comments on the accomplishment of the public administrative responsibility,”",
            "authors": [
                {
                    "first": "Z.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Theoretical Monthly",
            "volume": "4",
            "issn": "",
            "pages": "48-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "“The function and responsibility of governments to public health,”",
            "authors": [
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Ren",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Medicine and Philosophy",
            "volume": "8",
            "issn": "",
            "pages": "7-10",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "“Study on legalized path of administrative accountability in China,”",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Yin",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Journal of Changchun Formal University",
            "volume": "3",
            "issn": "",
            "pages": "10-13",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "“The reanalysis of political accountability in administrative field,”",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Song",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Journal of Social Sciences",
            "volume": "6",
            "issn": "",
            "pages": "103-110",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Interim Report of the Special Rapporteur on Health to the General Assembly",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Hunt",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "“The internet, political participation, and governance reform in China,”",
            "authors": [
                {
                    "first": "P.",
                    "middle": [
                        "D."
                    ],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Advancing the right to health",
            "volume": "28",
            "issn": "",
            "pages": "165-3",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "",
            "authors": [
                {
                    "first": "P.",
                    "middle": [
                        "D."
                    ],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Advancing the right to health",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Concluding Observations on the Second Periodic Report of China",
            "authors": [],
            "year": 2014,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "",
            "authors": [
                {
                    "first": "",
                    "middle": [],
                    "last": "Alston",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "End-of-Mission Statement on China, by Professor Philip Alston, United Nations Special Rapporteur on extreme poverty and human rights",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "“Defects of the institutional design and influence of responsibility-inquiry of Chinese local governmental leaders,”",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Song",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Administrative Forum",
            "volume": "1",
            "issn": "",
            "pages": "12-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "",
            "authors": [
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Toebes",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [
                        "S."
                    ],
                    "last": "Giorgi",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "The right to health: A multi-country study of law, policy and practice",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "",
            "authors": [
                {
                    "first": "P.",
                    "middle": [
                        "D."
                    ],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Advancing the right to health",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "",
            "authors": [
                {
                    "first": "P.",
                    "middle": [
                        "D."
                    ],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Advancing the right to health",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "",
            "authors": [
                {
                    "first": "P.",
                    "middle": [
                        "D."
                    ],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Advancing the right to health",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "“Sanlu milk powder scandal series,”",
            "authors": [],
            "year": 2008,
            "venue": "Southern Weekly",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "“National Food and Drug Bureau’s response to Shandong vaccine scandal,”",
            "authors": [],
            "year": 2016,
            "venue": "The Observer",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Phyllida",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Egger",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Davies",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Towards better stewardship: Concepts and critical issues",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Brinkerhoff",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Accountability and health systems: Overview, framework, and strategies",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF74": {
            "title": "",
            "authors": [
                {
                    "first": "C.",
                    "middle": [
                        "S."
                    ],
                    "last": "Ho",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "The right to health at the public/private divide: A global comparative study",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF75": {
            "title": "“A medicine salesman: How do I bribe doctors,”",
            "authors": [
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Labor Daily",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF76": {
            "title": "",
            "authors": [],
            "year": 1999,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF77": {
            "title": "",
            "authors": [],
            "year": 2000,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF78": {
            "title": "“Dr. Chen Xiaolan,”",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Chai",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Southern Weekly",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF79": {
            "title": "“The internet, political participation, and governance reform in China,”",
            "authors": [
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Nham",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Asia Report",
            "volume": "28",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF80": {
            "title": "“Beijing elects first supervisory commission chief,”",
            "authors": [],
            "year": 2017,
            "venue": "China Daily",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF81": {
            "title": "",
            "authors": [
                {
                    "first": "P.",
                    "middle": [
                        "D."
                    ],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Wu",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Advancing the right to health",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF82": {
            "title": "",
            "authors": [
                {
                    "first": "",
                    "middle": [],
                    "last": "Alston",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "End-of-Mission Statement on China, by Professor Philip Alston, United Nations Special Rapporteur on extreme poverty and human rights",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF83": {
            "title": "",
            "authors": [
                {
                    "first": "",
                    "middle": [],
                    "last": "Alston",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "End-of-Mission Statement on China, by Professor Philip Alston, United Nations Special Rapporteur on extreme poverty and human rights",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}