{
    "paper_id": "PMC5667425",
    "metadata": {
        "title": "Multiplexed Nucleic Acid Programmable Protein Arrays",
        "authors": [
            {
                "first": "Xiaobo",
                "middle": [],
                "last": "Yu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lusheng",
                "middle": [],
                "last": "Song",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Brianne",
                "middle": [],
                "last": "Petritis",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xiaofang",
                "middle": [],
                "last": "Bian",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Haoyu",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jennifer",
                "middle": [],
                "last": "Viloria",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jin",
                "middle": [],
                "last": "Park",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hoang",
                "middle": [],
                "last": "Bui",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Han",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jie",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lei",
                "middle": [],
                "last": "Liu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Liuhui",
                "middle": [],
                "last": "Yang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hu",
                "middle": [],
                "last": "Duan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "David",
                "middle": [
                    "N."
                ],
                "last": "McMurray",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jacqueline",
                "middle": [
                    "M."
                ],
                "last": "Achkar",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mitch",
                "middle": [],
                "last": "Magee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ji",
                "middle": [],
                "last": "Qiu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Joshua",
                "middle": [],
                "last": "LaBaer",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Protein microarrays display individual proteins at high density on a chemically-modified slide that can be tested simultaneously with high sensitivity, high specificity, and low reagent consumption. They have been widely applied in basic and translational research, such as protein interaction studies, immune profiling, vaccine development, biomarker discovery and clinical diagnostics, etc. 1-12. For example, Zhang et al. used a human protein microarray to better understand how arsenic, which is used in chemotherapy, disrupts cancer signaling pathways and, further, to identify potential targets of novel therapeutic treatments. Of the 16,368 proteins that were screened, 360 arsenic binding proteins were identified, which may be novel targets for cancer treatment 7. Anderson et al. used protein microarrays to discover a 28-autoantibody biomarker signature of early stage breast cancer with a sensitivity and specificity of 80.8% and 61.6%, respectively 13. By combining those autoantibodies with several protein biomarkers, Provista Diagnostics developed the first protein-based blood test for early breast cancer detection called Videssa® Breast 14. Ayoglu et al. screened sera from multiple sclerosis (MS) patients using protein microarrays containing 11,520 purified protein fragments and then validated those results using bead-based arrays 15. The arrays indicated that Anoctamin 2 autoantibodies and the MS-associated HLA complex DRB1*15 allele were strongly associated. Additional experiments showed that Anoctamin 2 aggregates near and inside lesions within human MS brain tissue 15.",
            "cite_spans": [
                {
                    "start": 393,
                    "end": 394,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 395,
                    "end": 397,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 771,
                    "end": 772,
                    "mention": "7",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 962,
                    "end": 964,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1156,
                    "end": 1158,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1354,
                    "end": 1356,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1597,
                    "end": 1599,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Protein microarrays can be classified into two different types, purified or cell-free, based on whether the proteins are produced in vivo or in vitro, respectively 16. Purifying proteins is labor-intensive, requires method optimization and multiple manipulations, exhibits highly variable yields of different proteins, and may not result in naturally-folded or functional mammalian products due to expression in non-mammalian systems (e.g., E. coli, yeast). Cell-free protein microarrays overcome these challenges by depositing RNA or DNA on the slide surface and rapidly expressing them just before an experiment (~2 h) through the use of various cell-free expression systems (e.g., lysate from wheat germ, insect cells, rabbit reticulocyte and human cells). Compared to purified protein microarrays, cell-free protein microarrays are more likely to produce naturally-folded mammalian proteins due to the decreased sample manipulation and use of enhanced cell extracts with native chaperone proteins. Moreover, the use of nucleic acids vastly simplifies the production of custom arrays since any protein can be produced as long as the gene-of-interest is synthesized; for example, arrays can be produced that represent a specific proteome or signaling pathway 17-20.",
            "cite_spans": [
                {
                    "start": 164,
                    "end": 166,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1261,
                    "end": 1263,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1264,
                    "end": 1266,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "A primary disadvantage of planar-based cell-free protein microarrays is the diffusion of mRNA or expressed proteins during in vitro transcription and translation (IVTT), which can then be captured by neighboring features (i.e., cross-talk). Thus, the closer the features are to each other, the higher the cross-talk 21-24. Planar-based cell-free protein microarrays include the protein in situ array (PISA) 22, DNA array to protein array (DAPA) 25, nucleic acid programmable protein array (NAPPA)18, 26-28, and in situ puromycin-capture array 29. DAPA, NAPPA and puromycin-capture arrays employ a probe (e.g., Ni-NTA or anti-tag antibody) on a microarray surface that captures the expressed recombinant proteins in situ during IVTT.",
            "cite_spans": [
                {
                    "start": 316,
                    "end": 318,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 319,
                    "end": 321,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 407,
                    "end": 409,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 445,
                    "end": 447,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 496,
                    "end": 498,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 500,
                    "end": 502,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 503,
                    "end": 505,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 543,
                    "end": 545,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Of the cell-free approaches, NAPPA has achieved the highest densities with ~ 2,300 plasmids per slide where the distance between neighboring spots is 625 µm) and the cross-talk is less than 2%. However, cross-talk is increased when the feature spacing is reduced to 375 µm 21. With ~ 2,300 plasmids per slide, five NAPPA slides are needed to screen a proteome-scale array with over 10,000 genes 18, 30. Therefore, an increase in spot density would reduce the amount of labor, time, reagents, and cost needed for large-scale proteome analyses like target discovery and validation experiments.",
            "cite_spans": [
                {
                    "start": 273,
                    "end": 275,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 395,
                    "end": 397,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 399,
                    "end": 401,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "To address this issue, Angenendt et al. printed cDNA and expressed the proteins in nanowells using piezoelectric dispensers 31. Takulapalli et al. demonstrated the fabrication of high-density cell-free protein arrays by combining photolithographically-etched silicon nanowells (n=8,000/slide), NAPPA, and a piezo-inkjet printer 21.",
            "cite_spans": [
                {
                    "start": 124,
                    "end": 126,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 328,
                    "end": 330,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Here we utilized a different strategy to produce high density arrays that does not require any specialized equipment or substrates. We developed the Multiplexed Nucleic Acid Programmable Protein Array (M-NAPPA) method by combining as many as five different DNA plasmids within one spot, which increases the number of displayed proteins per microarray by five-fold.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "We first demonstrate that multiplexed proteins are displayed on M-NAPPA using protein-specific antibodies. Second, we compare the ability of M-NAPPA with non-multiplexed NAPPA to detect different protein-protein interactions and the serological antibody reactivity against 646 viral proteins. Next, we show the feasibility of M-NAPPA in performing high throughput screening for immune-dominant tuberculosis (TB) antigens through the use of an ultra-high density M-NAPPA TB proteome array containing four subarrays with 4,045 TB open reading frames (ORFs) on one slide. Using M-NAPPA TB protein microarrays, four new immune-dominant antigens in the sera of BCG-vaccinated guinea pigs were identified, which were then validated using ELISA. Finally, we propose a high throughput target discovery and verification pipeline based on the M-NAPPA approach.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "All sera samples were collected with written informed consent with the approval of Institutional Review Boards (IRB) at University of Florida (Gainsville, FL), Arizona State University (Tempe, AZ) and Albert Einstein College of Medicine (Bronx, NY). Detailed sample information was provided in our previous work 17, 20. The sera from guinea pig TB models vaccinated with BCG were kindly provided by Dr. David N. McMurray from Texas A&M College of Medicine 32. All experiments using clinical sera samples were executed according to the Declaration of Helsinki.",
            "cite_spans": [
                {
                    "start": 312,
                    "end": 314,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 316,
                    "end": 318,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 456,
                    "end": 458,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "Sera samples ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "A mathematical model was built based on a two-step analysis process. The first round of screening would use multiplexed plasmids with the primary objective of identifying potential protein “hits.” The second round would be non-multiplexed, in which each multiplexed “hit” from the first round would be printed separately, with the primary goals of validating and identifying specific individual hits.",
            "cite_spans": [],
            "section": "Generation of mathematical model ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The total number of printed spots (N) needed for the combined two-round screening of 10k proteins was determined by the number of plasmids printed per spot and the anticipated hit rates (i.e., percentage of displayed proteins that will be identified as significant in the study). The probability p of an individual protein being a true hit can be estimated from previous studies of a similar nature (e.g., antibody biomarkers). The following equation assumes that p follows a Bernoulli distribution and that its corresponding plasmid is randomly multiplexed where the number of different plasmids per spot is k:",
            "cite_spans": [],
            "section": "Generation of mathematical model ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The number of spots needed in the first round is , The probability that a multiplexed spot would be a hit (i.e., containing at least one immune-dominant antigen) is  . The number of spots needed in the second round is . The optimal level of multiplexing of k different plasmids per spot results in the smallest N.",
            "cite_spans": [],
            "section": "Generation of mathematical model ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "All human and viral ORF plasmids were obtained from DNASU (https://dnasu.org/), and transferred into a T7-based mammalian expression vector, pANT7-cGST, as previously described 18, 30, 33. Purified DNA plasmids were prepared by our automated DNA factory robot as previously described 18, 30, 33, and were normalized to 1,200 ng/μL, such that multiplexed plasmids contributed equally to the final concentration. In other words, a plasmid in a five-multiplexed spot would represent 240 ng/μL. Five (5) different plasmids containing a different gene-of-interest were mixed with a master printing mixture containing BSA (Sigma), BS3 cross-linker (Thermo Fisher Scientific, IL) and polyclonal α-GST antibody (Thermo Fisher Scientific, IL)26, and subsequently incubated at 4 oC for 2 h. M-NAPPA and NAPPA were printed by the NAPPA Protein Array Core (http://nappaproteinarray.org/) according to published protocols 18, 30, 33. The quality of printed plasmid DNA on M-NAPPA and NAPPA was determined using PicoGreen DNA staining 26.",
            "cite_spans": [
                {
                    "start": 177,
                    "end": 179,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 181,
                    "end": 183,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 185,
                    "end": 187,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 284,
                    "end": 286,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 288,
                    "end": 290,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 292,
                    "end": 294,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 733,
                    "end": 735,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 909,
                    "end": 911,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 913,
                    "end": 915,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 917,
                    "end": 919,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 1021,
                    "end": 1023,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "M-NAPPA preparation ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Each M-NAPPA microarray was blocked with Superblock solution (Pierce, Rockford, IL) for 1 h at 23 °C, briefly washed with water, centrifuged at 1000 rpm for 3 min to dry, and covered with a hybridization chamber (Grace BioLabs, OR). The array was then incubated with 160 μL of human in vitro transcription & translation (IVTT) solution containing human HeLa cell lysate, accessory proteins, reaction mixture, and nuclease-free water (Thermo Fisher Scientific, IL) for 1.5 h at 30 °C and 0.5 h at 15 °C to express the GST-tagged proteins-of-interest. The GST-tagged proteins were displayed on the slide surface via the polyclonal α-GST antibody that was included in the printing mixture. Then, the resulting protein microarray was incubated with 5% (w/v) milk in 1xPBS with 0.2% (v/v) Tween-20 (PBST) for 1 h at 23 °C, followed by three brief washes with PBST. The protein specific antibodies were diluted with 5% milk-PBST at 1:50 or 1:100, respectively, and incubated with the protein microarray for 16 h at 4 °C followed by a 1 h incubation at 23 °C with an Alexa Fluor 555 labeled secondary antibody (Jackson ImmunoResearch Laboratories, PA). After washing three times with PBST, the M-NAPPA slides were briefly rinsed with water and dried by centrifugation (2,000 rpm, 2 min). The arrays were scanned by a Tecan scanner (Männedorf, Switzerland).",
            "cite_spans": [],
            "section": "Detection of protein expression on M-NAPPA ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "After proteins were expressed on M-NAPPA, the resulting protein arrays were blocked with blocking buffer (1×PBS, 1%Tween 20 and 1% BSA, pH 7.4) for 1 h at 4 oC. In parallel, the query proteins (e.g., Rb1, Jun, Fos, LidA) fused to a HaloTag were produced by incubating 90 ng of DNA in 180 μL human cell-free expression system (Thermo Fisher Scientific, IL) for 2 h at 30 oC. To screen protein-protein interactions, the protein array was incubated with unpurified Rb1-Halo protein in human HeLa lysate for 16 h at 4 oC, and then washed with cold washing buffer (PBS, 5 mM MgCl2, 0.5% Tween20, 1% BSA and 0.5% DTT, pH 7.4 at 4 oC) three times to remove unbound molecules. The arrays were consecutively incubated with a chicken anti-Halo tag antibody (GeneTel, WI) and Alexa Fluor 555 goat anti-chicken secondary antibody (Jackson ImmunoResearch Laboratories, PA) for 2 h at 4 oC. Arrays were washed and dried with brief centrifugation at 1,000 rpm for 1 min, and scanned as described above. The protein binding signal was quantified using Array-Pro Analyzer (Media Cybernetics) software as previously reported 20, 33.",
            "cite_spans": [
                {
                    "start": 1107,
                    "end": 1109,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1111,
                    "end": 1113,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "Detection of protein-protein interactions on M-NAPPA ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "For a given experiment, a tab-separated file with the interaction information was generated and loaded into the Cytoscape software 34 with an attribute file that contained signal intensities of features on M-NAPPA and NAPPA. In Figures 4 and 5, proteins within a multiplexed M-NAPPA feature and its five corresponding non-multiplexed proteins on NAPPA were displayed as connecting large and small nodes, respectively, with color gradients depicting signal intensities.",
            "cite_spans": [
                {
                    "start": 131,
                    "end": 133,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Data visualization ::: Materials and Methods",
            "ref_spans": [
                {
                    "start": 236,
                    "end": 237,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 242,
                    "end": 243,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "After proteins were expressed on M-NAPPA, the arrays were blocked with 5% milk-PBST for 1 h and then incubated with sera at 1:300 dilution in 5% milk-PBST for 16 h at 4 °C. After washing three times with PBST, the resulting arrays were incubated with Alex Fluor 555 labeled anti-human IgG antibody (Jackson ImmunoResearch Laboratories, PA) 1 h at 23 °C. The slides were washed with PBST, briefly rinsed with water, and dried by centrifugation (2,000 rpm, 2 min). The fluorescent scanning was performed using a Tecan scanner (Männedorf, Switzerland). The antibody binding event was quantified by fluorescence signal intensity using Array-Pro Analyzer (Media Cybernetics) software as previously reported 20, 33.",
            "cite_spans": [
                {
                    "start": 702,
                    "end": 704,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 706,
                    "end": 708,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "Detection of serological antibodies on M-NAPPA ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Protein microarrays have been used in functional protein and antibody biomarker studies to screen for target(s)-of-interest, which are generally rare in the tested protein population (Figure 1B). For example, the median hit rates (± standard deviation, SD) of studies employing protein microarrays in the past five years for screening protein function and autoantibody biomarkers (Table S1) were 0.49% ± 1.23% and 1.02% ± 4.46%, respectively (Figure 1B). Since false positives are not uncommon during initial screens, all initial candidates require an independent verification step performed using different samples 5, 7, 8, 19, 35-37. Considering that a two-step approach for target discovery and verification often uses hundreds to thousands of samples, the cost of such studies using full-scale arrays can be inhibitory.",
            "cite_spans": [
                {
                    "start": 616,
                    "end": 617,
                    "mention": "5",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 619,
                    "end": 620,
                    "mention": "7",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 622,
                    "end": 623,
                    "mention": "8",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 625,
                    "end": 627,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 629,
                    "end": 631,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 632,
                    "end": 634,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "Conception of M-NAPPA ::: Results",
            "ref_spans": [
                {
                    "start": 191,
                    "end": 192,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 450,
                    "end": 451,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To decrease the cost of high throughput screening experiments, we hypothesized that the plasmid cDNA encoding for different proteins could be multiplexed (by combining M different plasmids) within each feature to create a high-density array, M-NAPPA (Figure 1A). This multiplexed array could be implemented during the initial functional screen, testing entire proteomes (P proteins) using only a fraction of the features (P/M). Multiplexed hits identified during the screening step could then be de-convoluted in the subsequent verification step using the standard, non-multiplexed NAPPA array where each feature displays only one protein (i.e., M=1). The objectives of the second step would be to identify which proteins were responsible for the positive multiplexed signal and to verify whether the hits were real. This approach exploits the high flexibility of cell-free microarrays, in which arrays can be customized by simply re-arraying individual plasmids encoding for the multiplexed features-of-interest.",
            "cite_spans": [],
            "section": "Conception of M-NAPPA ::: Results",
            "ref_spans": [
                {
                    "start": 258,
                    "end": 259,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The schematic illustration of how M-NAPPA arrays are processed is shown in Figure 1A. Using a standard pin-based arrayer, each spot on M-NAPPA contains plasmids encoding for different proteins-of-interest with the same fusion tag. The genes are then transcribed and translated into recombinant proteins in two hours using a cell-free expression system, and captured to the slide surface in situ via a fusion tag antibody.",
            "cite_spans": [],
            "section": "Conception of M-NAPPA ::: Results",
            "ref_spans": [
                {
                    "start": 82,
                    "end": 83,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The optimal number of proteins to multiplex depends upon several factors, including hit frequency, cost, array space, and number of proteins. As the frequency of hits in the screen increases, more proteins will need to be tested as individual features during the verification step. Taken to the extreme, if one protein per multiplexed feature were a hit (hit rate = 1/M), all multiplexed features would require deconvolution, making the multiplexing approach impractical. However, such a high hit rate is not reflected by data collected by numerous studies; for example, the hit rate was < 5% in most of our previous NAPPA-based screening studies with 10k human genes (Figure 1B). We generated a mathematical model (Materials and Methods) to find the optimal M that would take into consideration array space and the cost of screening and verifying hits using our 10k protein human collection at different hit rates. In Figure 1C, the x-axis represents the number of genes per spot (M) while the y-axis represents the number of spots or proteins that are needed for the two-step screening process. Notably, when the hit rate is < 5% for 10k proteins, a relatively small number of spots would be needed for the entire study (screening + verification) with 5 proteins multiplexed per feature in the initial screen, thus representing a good compromise between the number of initial features screened and the subsequent number of features that would be needed for deconvolution and verification.",
            "cite_spans": [],
            "section": "Conception of M-NAPPA ::: Results",
            "ref_spans": [
                {
                    "start": 676,
                    "end": 677,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 926,
                    "end": 927,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To assess the difference in transcriptional/translational efficiency as well as display competition between large and small proteins within one feature, we multiplexed proteins of varying molecular weights (MW; 20 - 124 kDa) covering 80% of the size range in our human protein collection (Figure S2) on M-NAPPA. As indicated in Figure 1, we prepared NAPPA and M-NAPPA slides in parallel where NAPPA had only one plasmid per spot and M-NAPPA multiplexed five plasmids per spot. After IVTT, the protein arrays were probed with eight antibodies that bound targets ranging in size from 20 to 106 kDa (Methods and Figure S1). These antibodies were specific to IA-2 (106 kDa), GAD2 (65 kDa), Clusterin (52 kDa), p53 (44 kDa), Fos (40 kDa), PP2A (36 kDa), SFN (28 kDa) and BCL2L2 (20 kDa).",
            "cite_spans": [],
            "section": "Comparison of protein display by NAPPA and M-NAPPA ::: Results",
            "ref_spans": [
                {
                    "start": 335,
                    "end": 336,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "We compared the protein display between the two array types using groups of five proteins with either similar (Figure 2A and Figure 2B) or varied molecular weights (Figure 2A and Figure 2C), and then calculated the signal ratio of M-NAPPA to NAPPA. In both cases, all of the antibodies readily detected their corresponding antigens. For the spots with similarly-sized proteins (36 kDa to 85 kDa), the signal ratio of M-NAPPA to NAPPA was 0.78±0.44. For the spots containing five proteins covering a wide range of molecular weight, from 29 kDa to 106 kDa (Figure 2C), the binding signal ratio of M-NAPPA to NAPPA was 1.03±0.75 (Figure S3). Thus, multiplexing proteins of similar size did not confer any advantage over random multiplexing.",
            "cite_spans": [],
            "section": "Comparison of protein display by NAPPA and M-NAPPA ::: Results",
            "ref_spans": [
                {
                    "start": 118,
                    "end": 119,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 132,
                    "end": 133,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 172,
                    "end": 173,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 186,
                    "end": 187,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 562,
                    "end": 563,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "To further demonstrate that there were no biases in the expression of different proteins produced from mixed plasmids, five-plasmid mixtures containing various combinations of seven different genes (Abl1, IA-2, GAD2, Jun, RhoU, BCL2L2 and MT3033) were co-expressed in IVTT solution and analyzed via western blot. Despite a wide range of protein sizes, all proteins were expressed at similar amounts in their relevant combinations (Figure S4).",
            "cite_spans": [],
            "section": "Comparison of protein display by NAPPA and M-NAPPA ::: Results",
            "ref_spans": []
        },
        {
            "text": "These data indicate that, although each plasmid in M-NAPPA is present at one-fifth the amount present in standard NAPPA, there was no significant difference of protein display levels between the arrays (p-value = 0.36, paired sample t-test). In addition, background signals that resulted from non-specific antibody binding were comparable between the platforms, demonstrating that multiplexing does not result in an accumulation of background signal that could contribute to the identification of false positives (Figure S5). Therefore, we randomly mixed different gene plasmids in the following M-NAPPA studies.",
            "cite_spans": [],
            "section": "Comparison of protein display by NAPPA and M-NAPPA ::: Results",
            "ref_spans": []
        },
        {
            "text": "To demonstrate that the signal intensity for M-NAPPA was reproducible, we also tested the spot-to-spot, zone-to-zone and slide-to-slide variations by printing 80 gene plasmids on different locations across the M-NAPPA and NAPPA slides. Protein display was then examined with anti-GST antibody staining (Materials and Methods). The coefficient of variations (CVs) for spot-to-spot, zone-to-zone and slide-to-slide were 3.64±3.27%, 7.57±3.41% and 7.27±4.00% for M-NAPPA, respectively, and 7.63±10.58%, 12.13±7.56%% and 13.25±9.42%% for NAPPA, respectively (Table S4).",
            "cite_spans": [],
            "section": "Comparison of protein display by NAPPA and M-NAPPA ::: Results",
            "ref_spans": []
        },
        {
            "text": "We purified 646 viral ORF plasmids from ~23 viruses, normalized their concentrations to 1,200 ng/µL, and printed viral NAPPA and M-NAPPA arrays in duplicate 20. Analyses of the deposited DNA and displayed protein levels indicate that most viral DNA plasmids were successfully printed, expressed, and captured onto the microarrays in a reproducible manner (Figure 3A). For example, plasmid DNA deposition across technical replicates of NAPPA and M-NAPPA had correlations (R) of 0.95 and 0.96, respectively. The protein display correlation (R) across technical replicates of NAPPA and M-NAPPA were 0.90 and 0.93, respectively (Figure 3B, Figure S6). “Non-spots” containing printing buffer alone without plasmid DNA was used as a negative control. 94% and 93% of the spots on NAPPA and M-NAPPA viral arrays, respectively, produced signal that was at least two SDs above the average signal intensity of these “non-spots” (Figure S7). Together with Figure 2, the results indicate that the majority of viral proteins can be displayed on M-NAPPA arrays.",
            "cite_spans": [
                {
                    "start": 157,
                    "end": 159,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Fabrication of viral M-NAPPA protein microarrays ::: Performing functional assays using M-NAPPA arrays ::: Results",
            "ref_spans": [
                {
                    "start": 363,
                    "end": 364,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 632,
                    "end": 633,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 951,
                    "end": 952,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "In addition, we compared the S/B (signal to background) ratios between direct fluorescence and tyramide signal amplification (TSA) using a fluorophore-linked or HRP-conjugated anti-p53 antibody, respectively. Using the signal from “non-spots” as background, we found that the S/B ratio of fluorescence detection using an antibody with a directly-conjugated fluorophore, the Dylight649 rabbit anti-mouse IgG, was higher (S/B ratio = 431±38) than the TSA method with the HRP-labeled goat anti-mouse IgG (S/B ratio = 323±18). Thus, directly-conjugated fluorescent secondary antibodies were used for the following assays (Figure S8).",
            "cite_spans": [],
            "section": "Fabrication of viral M-NAPPA protein microarrays ::: Performing functional assays using M-NAPPA arrays ::: Results",
            "ref_spans": []
        },
        {
            "text": "To determine whether NAPPA and M-NAPPA detect similar protein-protein interactions, both arrays were programmed to display proteins that are known to interact with the tumor suppressor protein Rb1. The arrays were then probed with a Rb1 query protein fused to HaloTag, and interactions were detected using an anti-HaloTag antibody. The Rb1-HaloTag query protein bound to several targets (red arrow) on NAPPA and M-NAPPA arrays; the query also bound to diffused targets outside of each spot, which appear as a “ring” around each feature (Figure 4A). In Figure 4B, we used a flower pattern diagram to depict the multiplexed proteins on M-NAPPA (large central circle) and the deconvoluted individual proteins on NAPPA (five small connecting circles) (Materials and Methods). The blue gradient within the spot indicates target binding to the Rb1 query protein, whereas reactivity to the “ring” 20, 33 is indicated by a red circle around the spot. Using custom defined criteria, where the target-to-“non-spot” signal ratio is ≥ 2 and the ring score is ≥ 3, we found that 5 and 6 hits were identified on NAPPA and M-NAPPA, respectively, out of the 30 possible candidate target proteins (Table S2, Table S3). Five of the 6 hits on M-NAPPA were E1A, HPV11-E7, HPV16-E7, HPV18-E7 and HPV33-E7, which agrees with previous studies 38-40. The sixth hit on M-NAPPA was not detected with NAPPA, thus suggesting that the hit may be a false positive.",
            "cite_spans": [
                {
                    "start": 890,
                    "end": 892,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 894,
                    "end": 896,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 1320,
                    "end": 1322,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1323,
                    "end": 1325,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "Performing protein-protein interaction assays using M-NAPPA ::: Performing functional assays using M-NAPPA arrays ::: Results",
            "ref_spans": [
                {
                    "start": 544,
                    "end": 545,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 559,
                    "end": 560,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "To further examine the utility of M-NAPPA to test protein-protein interactions, additional interactions were analyzed with 35 displayed proteins on NAPPA and M-NAPPA using HaloTagged-Jun, -Fos, and -LidA queries. Jun, Fos and LidA bound to their expected interaction partners (i.e., Fos, Jun and three Rab family proteins, respectively) on both M-NAPPA and NAPPA arrays (Figure S9). Regarding the protein interactions that were identified, the spot-to-spot and zone-to-to zone CVs were 5.65±2.69% and 5.75±3.86% for NAPPA, respectively, and 2.55±2.56% and 3.11±3.46% for M-NAPPA, respectively (Table S5).",
            "cite_spans": [],
            "section": "Performing protein-protein interaction assays using M-NAPPA ::: Performing functional assays using M-NAPPA arrays ::: Results",
            "ref_spans": []
        },
        {
            "text": "These results indicate that M-NAPPA can be used for preliminary high throughput (HT) screening of novel protein-protein interactions. The screen can then be followed by a verification step using deconvoluted spots via NAPPA to identify the specific proteins that are involved.",
            "cite_spans": [],
            "section": "Performing protein-protein interaction assays using M-NAPPA ::: Performing functional assays using M-NAPPA arrays ::: Results",
            "ref_spans": []
        },
        {
            "text": "To test whether M-NAPPA can be used to detect proteomic serological response, we screened ten serum samples from patients with type 1 diabetes that had been previously characterized using NAPPA arrays 20. A dozen hits were observed with M-NAPPA and NAPPA (Figure 5). Forty-nine of the 53 antigens (92.5%) identified by NAPPA were also detected by M-NAPPA. Four antigens, however, were detected with only one platform (i.e., two with NAPPA, two with M-NAPPA). These uncommon discrepancies may be due to variations in surface chemistry, plasmid concentration, printing or array processing.",
            "cite_spans": [
                {
                    "start": 201,
                    "end": 203,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Identification of serological antibodies using M-NAPPA ::: Performing functional assays using M-NAPPA arrays ::: Results",
            "ref_spans": [
                {
                    "start": 263,
                    "end": 264,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Since the multiplex concept to increase feature density was successful in detecting protein-protein interactions and serological antibody responses on planar microarrays, we wanted to determine whether M-NAPPA could also be applied to a nano-well microarray platform. We previously increased feature number by printing plasmids into photolithography-etched silicon nano-wells to create a high-density NAPPA (HD-NAPPA) platform 41. HD-NAPPA can have as many as 10k features per slide, and has successfully detected antiviral antibodies in autoimmune diseases with 761 different proteins displayed on the array in quadruplicate. These tiny wells hold only 1200 pL and use only 0.12 ng of plasmid DNA. We applied the multiplex concept to HD-NAPPA using a mixture of plasmids encoding for IA-2, GAD2 and p53 proteins. We then detected their expression and display using specific antibodies; all of these proteins were readily detectable when printed as a three-plexed mixture (Figure S10). We then multiplexed 4,045 tuberculosis (TB) ORFs 32 onto HD-NAPPA microarrays as four separate subarrays using three gene plasmids per well (M=3), resulting in an M-HD-NAPPA microarray displaying > 16k proteins on a single slide. This lower multiplicity was based on the mathematical model (Figure 1C) that took into account that the high number of conserved proteins in endemic, non-pathogenic mycobacterial species results in a higher hit rate (~10% 37).",
            "cite_spans": [
                {
                    "start": 427,
                    "end": 429,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 1035,
                    "end": 1037,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1438,
                    "end": 1440,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "High throughput identification of immune-dominant antigens using M-NAPPA tuberculosis proteome microarrays ::: Results",
            "ref_spans": [
                {
                    "start": 1284,
                    "end": 1285,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Over 95% of the spots generated a signal that was at least 10 SDs above the background, which indicates that the vast majority of proteins were well-expressed and displayed (Figure 6A), with a correlation of R = 0.90 across technical replicates (Figure 6A-C). Antibody reactivity from TB patient sera was observed with M-HD-NAPPA (Figure 6D). The technical reproducibility of these immune-dominant antigens across different M-NAPPA arrays using the same sera was very high, with a correlation of R = 0.98 (Figure 6D-F). All immune-dominant antigens identified with M-HD-NAPPA screening were then deconvoluted in the verification step using single protein NAPPA (Figure 6G) and validated with RAPID-ELISA as previously described 19 (Figure 6H).",
            "cite_spans": [
                {
                    "start": 728,
                    "end": 730,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "High throughput identification of immune-dominant antigens using M-NAPPA tuberculosis proteome microarrays ::: Results",
            "ref_spans": [
                {
                    "start": 181,
                    "end": 182,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 253,
                    "end": 254,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 338,
                    "end": 339,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 513,
                    "end": 514,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 669,
                    "end": 670,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 739,
                    "end": 740,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "We screened the sera from guinea pigs immunized with Bacillus Calmette-Guerin (BCG), a TB vaccine, using M-HD-NAPPA TB proteome microarrays. The aim of this experiment was to identify potential protective antibodies induced with BCG. The representative fluorescence images are shown in Figure 7A. Compared to the control mock sera pool using PBS buffer (n=5), four features on M-NAPPA arrays showed increased signals with the BCG samples (n=4) (Figure 7B). To deconvolute and validate those targets, we repeated the serological assay for those candidate proteins, along with two non-responsive control proteins (Rv2077A and Rv2682c), using RAPID-ELISA and the individual sera from the guinea pigs. The antibody levels of four antigens (Rv3405c, Rv1078, Rv2853 and Rv0928) in BCG-vaccinated guinea pigs were significantly higher than that of the PBS control with a p-value <0.01 (Figure 7C, Figure S11). According to the Tuberculist database (http://tuberculist.epfl.ch/), these proteins are involved in regulation, cell wall and cell processes, and are considered to be in the proline-glutamic acid / proline-protein-glutamic acid (PE/PPE) protein families (Figure 7D).",
            "cite_spans": [],
            "section": "High throughput identification of immune-dominant antigens using M-NAPPA tuberculosis proteome microarrays ::: Results",
            "ref_spans": [
                {
                    "start": 293,
                    "end": 294,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 452,
                    "end": 453,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 886,
                    "end": 887,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                },
                {
                    "start": 1165,
                    "end": 1166,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "A primary advantage of cell-free protein microarrays is that the arrays have a long shelf life. We compared the protein expression of M-NAPPA TB arrays immediately after printing and then again after 6 months of storage at room temperature in a nitrogen atmosphere. A GST-tagged protein, detected with an anti-GST antibody, was considered to be displayed if it had a signal that was two SDs above the signal of the “non-spots.” Over 99% of the proteins were displayed on new M-NAPPA arrays; this number, as well as the anti-GST signal intensity, did not change even after 6 months of storage (Figure S12).",
            "cite_spans": [],
            "section": "High throughput identification of immune-dominant antigens using M-NAPPA tuberculosis proteome microarrays ::: Results",
            "ref_spans": []
        },
        {
            "text": "NAPPA has been widely applied in protein-protein interactions, post-translational modifications (PTMs), antibody epitope mapping and discovery of (auto) antibody biomarkers for a variety of human diseases, including markers that are currently being used in the clinic for the detection of breast cancer 13, 14, 18, 20, 32, 36, 42-44. Due to mRNA and protein diffusion during IVTT, the number of features per planar microscope slide has been limited to ~2,300 to minimize cross-talk to neighboring spots. The feature density limit has thus required that multiple slides be used to study large proteomes.",
            "cite_spans": [
                {
                    "start": 303,
                    "end": 305,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 307,
                    "end": 309,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 311,
                    "end": 313,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 315,
                    "end": 317,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 319,
                    "end": 321,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 323,
                    "end": 325,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 327,
                    "end": 329,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 330,
                    "end": 332,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Here, we developed a new strategy, M-NAPPA, that significantly increases the number proteins that can be tested per slide multiple-fold. By combining five different plasmids within one feature, >10k proteins can be printed on one microscope slide for HT, low cost analyses when compared to studies using one-plasmid-per-feature arrays. The multiplexed hits that are identified with M-NAPPA can then be deconvoluted during the subsequent verification step (Figure 8).",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 463,
                    "end": 464,
                    "mention": "8",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "First, we constructed a mathematical model to determine the optimal level of multiplexing, which considers the number of proteins, cost, array size, and hit rate to predict the number of arrays that would be needed for a two-step screening and verification study. A survey of HT unbiased target screening studies that used protein microarrays, both in the literature and our own results using NAPPA, revealed that hits are rare (typically <5%) (Figure 1B). For 10k proteins and a hit rate of 5%, the mathematical model indicated that multiplexing 5 proteins per spot (Figure 1C) would provide a good balance of maximizing the number of features, minimizing the number of arrays, and yielding the minimum overall workload when compared to using non-multiplexed arrays for both the screening and verification steps.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 452,
                    "end": 453,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 575,
                    "end": 576,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Second, we demonstrated that there was nothing inherent to printing plasmids as a five-plasmid mixture that prevented their expressed proteins from routine detection regardless of protein size. However, display levels of large proteins (≥ 65 kD) were decreased by 60±0.1% for GAD2 and 63±11% for IA-2 (Figure 2C). This may be because the plasmids were mixed equally together based on their masses, a requirement imposed by the printing chemistry; this would result in a lower molarity of large plasmids (i.e., large proteins) relative to small plasmids in the printing mixture. Another possible reason is that larger proteins are produced more slowly than smaller proteins due to their longer mRNA sequences.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 309,
                    "end": 310,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Third, we showed that M-NAPPA can be used in protein-protein interaction and serological screening studies. The results from M-NAPPA agreed strongly with those observed with non-multiplexed NAPPA (Figure 3-5, Table S2 and S3, Figure S9). These data indicate that M-NAPPA presents a labor- and cost-effective strategy to initially screen for hits.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 204,
                    "end": 205,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Fourth, we further increased the feature density by applying this method to our previously-published nano-well platform 21. With M-HD-NAPPA, the entire TB proteome containing 4,045 genes was successfully printed on a nano-well array in quadruplicate 20 (Figure 6). This generates the highest density nano-well protein microarray to date and increases the previously demonstrated content by more than five-fold 20. Our data indicate that the multiplexing strategy has great potential value for use with different microarray platforms (Figure 6 and Figure 7) 45.",
            "cite_spans": [
                {
                    "start": 120,
                    "end": 122,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 250,
                    "end": 252,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 410,
                    "end": 412,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 557,
                    "end": 559,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 261,
                    "end": 262,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 541,
                    "end": 542,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 554,
                    "end": 555,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Finally, we evaluated the reproducibility of M-NAPPA arrays for protein array preparation and protein-protein interactions. We found M-NAPPA can be reproducibly fabricated with spot-to-spot, zone-to-zone and slide-to-slide CVs that are similar to those obtained with NAPPA (Table S4). The spot-to-spot and zone-to-to zone CVs for protein-protein interactions were also similar between the two array platforms (Table S5). While the correlations within and between different M-NAPPA slides were good (i.e., R = 0.93 for both) (Figure 3 and Figure S6), with some size adaptation, the reproducibility could eventually be further improved with the use of automation equipment like the HS 4800 Pro Hybridization Station (Tecan Trading AG; Männedorf, Switzerland).",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 532,
                    "end": 533,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "In some ways, M-NAPPA resembles “natural protein” microarrays that print unpurified or partially fractionated proteins from lysates of human cells, tissues or body fluids, but in a much more controlled manner. Each feature of a natural protein microarray typically represents a mixture of unknown proteins. Thus, responsive hits on natural protein arrays require a challenging and time-consuming process to determine the identity of the protein responsible for the response. This may require further purification, identification by mass spectrometry and additional response testing of recombinant proteins 46, 47. In the case of M-NAPPA, the identities of the proteins in each mix are known in advance and the plasmids encoding for each protein are available for secondary testing.",
            "cite_spans": [
                {
                    "start": 606,
                    "end": 608,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 610,
                    "end": 612,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "M-NAPPA would be useful in unbiased HT screening studies, such as protein-protein interactions, protein-DNA interactions, discovery of drug binding target as well as (auto)antibody biomarkers for a variety of human diseases. However, it should be noted that there are situations in which using a non-multiplexed array format would be more appropriate. For example, NAPPA should be used when investigating protein functions or when the number of proteins to be screened is low. Additional attributes of M-NAPPA should be considered as well. Large, multiplexed proteins (≥ 65 kDa) on M-NAPPA are displayed at a lower level (37 - 40%) than their non-multiplexed counterparts (Figure 2C). This issue could be resolved by increasing plasmid DNA concentration before printing or reducing multiplicity per spot. Alternatively, since large proteins represent a small fraction of the proteome, a hybrid array containing multiplexed spots with plasmids encoding for proteins with low to moderate MWs and non-multiplexed spots for large proteins (≥ 65 kDa) could be employed. In addition, PTMs that occur during cell-free protein expression may affect the protein display or activity on M-NAPPA arrays 42. We have observed that the human expression system contains the ability to phosphorylate some proteins (data not shown); other types of PTMs (e.g., glycosylation, acetylation) by the expression system are not well known or reported. In our studies, PTMs did not appear to affect protein expression, protein-protein interactions, or the identification of serological antigens on M-NAPPA when compared to NAPPA (Figure 2, Figures 4-7 and Figure S7).",
            "cite_spans": [
                {
                    "start": 1191,
                    "end": 1193,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 680,
                    "end": 681,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1611,
                    "end": 1612,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1622,
                    "end": 1623,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1624,
                    "end": 1625,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "We developed a method that multiplexes five different proteins within the same feature, called M-NAPPA, which significantly increases array density while decreasing experimental time and cost. Although we used this approach with NAPPA and HD-NAPPA, the same concept could be applied toward other microarray technologies or platforms. Our results show that M-NAPPA identified hits in protein interaction and serum screening studies, thus highlighting its potential to be employed in high throughput proteomics studies.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1:  Multiplexed proteins per feature is made possible by low hit rates in HT screening studies. (A) Schematic illustration of unbiased target discovery using M-NAPPA protein microarrays where each spot contains five gene plasmids encoding for different proteins. The hits identified from high-density M-NAPPA protein microarrays could be deconvoluted by non-multiplexed NAPPA arrays. (B) Percentage of hits identified in high throughput protein function and autoantibody biomarker studies in 37 publications within the last five years. (C) Plot of the total number of features needed to evaluate hits in a primary screen followed by verification study at different multiplicities and hit rates. The red arrow points to the optimal number of genes printed within each spot for 10k proteins with an estimated hit rate of 5%.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2:  Protein display on M-NAPPA arrays. (A) Distribution of molecular weights for the proteins used in protein display examination. Five proteins with either (B) similar molecular weights (36 kDa to 85 kDa) or (C) a wider range of molecular weights (29 kDa to 106 kDa) were displayed as mixed (M) or as individual (N) proteins. Protein levels were assessed by probing the array with antibodies that target each protein (e.g., IA2, GAD2, p53, Fos, SFN, and BCL2L2). The fluorescence signal intensity (MFI) for each protein was compared between the M and N groups by calculating the M/N ratio. Abbreviations ms and rt are for mouse and rabbit, respectively.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3:  Fabrication of viral M-NAPPA microarrays. (A) Representative images of printed plasmid DNA (via Picogreen) and displayed protein (via anti-GST antibody to the fusion tag) on M-NAPPA and NAPPA; (B) Technical reproducibility of DNA deposition and protein display for M-NAPPA and NAPPA arrays.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4:  Detection of protein-protein interactions on M-NAPPA. (A) Representative images of Rb1-HaloTag binding to its known protein targets on M-NAPPA and NAPPA, which were detected using a chicken anti-HaloTag antibody and Alexa555 goat anti-chicken antibody. Rb1's protein partners are indicated with a red arrow. False-colored images across a rainbow scale corresponds to the relative level of Rb1 binding signal, where low and high Rb1 binding levels are represented by blue and red, respectively; (B) Multiplexed features on M-NAPPA (large circle) and the deconvoluted features on NAPPA (smaller connecting circles) that bound to Rb1-HaloTag. The blue scale bar corresponds to the relative level of Rb1 binding signal within the spot while the white-to-red color scale corresponds to the level of Rb1 binding signal to diffused target protein outside of the spot (i.e., “ring”).",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5:  Detection of serological antibodies on viral M-NAPPA arrays. (A) Representative images of viral antibody detection on M-NAPPA and NAPPA; (B) Comparison of anti-viral antibodies binding to their displayed protein antigens on M-NAPPA (large circle of five multiplexed genes) and NAPPA (small circle of deconvoluted genes). The blue scale bar corresponds to the relative level of antibody binding signal.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6:  M-NAPPA TB proteome microarray fabrication, protein display, and role in detecting immune-dominant antigens. (A) Representative image of protein display on M-NAPPA TB proteome microarrays; (B) Distribution of protein display across four M-NAPPA TB proteome microarrays using an antibody specific to the capturing fusion tag; (C) Correlation of protein display across different TB proteome microarrays; (D) Representative image of serological antibody detection on an M-NAPPA TB proteome microarray; (E) Distribution of serum antibody binding signals on a M-NAPPA TB proteome microarray; (F) Correlation of serological antibody detection using M-NAPPA TB proteome microarrays; (G) Deconvoluted and verification of TB antibody candidates from M-NAPPA using NAPPA protein microarrays; (H) Validation of a reactive serological antibody on M-NAPPA and NAPPA using ELISA. (A, D, G) False-colored images across a rainbow scale where low and high binding are represented by blue and red, respectively.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Figure 7:  Serological antibody response induced by the BCG vaccine in guinea pigs. (A) Discovery of antibody hits using M-NAPPA TB proteome microarrays using the sera pool from guinea pigs immunized with the BCG vaccine (n=4) or PBS (negative control, n=5); (B) The four top hits with increased antibody signal in guinea pigs vaccinated with BCG; (C) Deconvolution and verification of antigens using RAPID-ELISA and individual guinea pig sera. The p-value was calculated using an un-paired Man Whitney t-test. * p-value ≤0.01, ** p-value ≤0.001, *** p-value ≤0.001; (D) Annotation of identified TB antigens associated with the BCG vaccine.",
            "type": "figure"
        },
        "FIGREF7": {
            "text": "Figure 8:  M-NAPPA can be used for target discovery in HT screening. The identified hits on M-NAPPA can be verified by a small array containing those deconvoluted candidates, and further validated using an independent in vivo or in vitro assay.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Protein analysis on a proteomic scale",
            "authors": [],
            "year": 2003,
            "venue": "Nature",
            "volume": "422",
            "issn": "",
            "pages": "208-15",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Advancing translational research with next-generation protein microarrays",
            "authors": [],
            "year": 2016,
            "venue": "Proteomics",
            "volume": "16",
            "issn": "",
            "pages": "1238-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "NAPPA as a Real New Method for Protein Microarray Generation",
            "authors": [],
            "year": 2015,
            "venue": "Microarrays",
            "volume": "4",
            "issn": "",
            "pages": "214-27",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Emerging protein array technologies for proteomics",
            "authors": [],
            "year": 2013,
            "venue": "Expert Rev Proteomics",
            "volume": "10",
            "issn": "",
            "pages": "65-75",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Protein microarray signature of autoantibody biomarkers for the early detection of breast cancer",
            "authors": [],
            "year": 2011,
            "venue": "J Proteome Res",
            "volume": "10",
            "issn": "",
            "pages": "85-96",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Integration of Serum Protein Biomarker and Tumor Associated Autoantibody Expression Data Increases the Ability of a Blood-Based Proteomic Assay to Identify Breast Cancer",
            "authors": [],
            "year": 2016,
            "venue": "PLoS One",
            "volume": "11",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Anoctamin 2 identified as an autoimmune target in multiple sclerosis",
            "authors": [],
            "year": 2016,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "113",
            "issn": "",
            "pages": "2188-93",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Advancing translational research with next generation protein microarrays",
            "authors": [],
            "year": 2016,
            "venue": "Proteomics",
            "volume": "16",
            "issn": "",
            "pages": "1238-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "",
            "authors": [],
            "year": 2017,
            "venue": "Identification of antibody targets for tuberculosis serology using high-density nucleic acid programmable protein arrays",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "High-throughput identification of proteins with AMPylation using self-assembled human protein (NAPPA) microarrays",
            "authors": [],
            "year": 2015,
            "venue": "Nat Protoc",
            "volume": "10",
            "issn": "",
            "pages": "756-67",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Plasma Autoantibodies Associated with Basal-like Breast Cancers",
            "authors": [],
            "year": 2015,
            "venue": "Cancer Epidemiol Biomarkers Prev",
            "volume": "24",
            "issn": "",
            "pages": "1332-40",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Protein microarray technology",
            "authors": [],
            "year": 2002,
            "venue": "Drug Discov Today",
            "volume": "7",
            "issn": "",
            "pages": "815-22",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "Immunoproteomic Profiling of Anti-Viral Antibodies in New-Onset Type 1 Diabetes Using Protein Arrays",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "High density diffusion-free nanowell arrays",
            "authors": [],
            "year": 2012,
            "venue": "J Proteome Res",
            "volume": "11",
            "issn": "",
            "pages": "4382-91",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Single step generation of protein arrays from DNA by cell-free expression and in situ immobilisation (PISA method)",
            "authors": [],
            "year": 2001,
            "venue": "Nucleic Acids Res",
            "volume": "29",
            "issn": "",
            "pages": "E73-3",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Optimised 'on demand' protein arraying from DNA by cell free expression with the 'DNA to Protein Array' (DAPA) technology",
            "authors": [],
            "year": 2013,
            "venue": "J Proteomics",
            "volume": "88",
            "issn": "",
            "pages": "141-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Cell free expression put on the spot: advances in repeatable protein arraying from DNA (DAPA)",
            "authors": [],
            "year": 2011,
            "venue": "N Biotechnol",
            "volume": "28",
            "issn": "",
            "pages": "282-90",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Printing protein arrays from DNA arrays",
            "authors": [],
            "year": 2008,
            "venue": "Nat Methods",
            "volume": "5",
            "issn": "",
            "pages": "175-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Next-generation high-density self-assembling functional protein arrays",
            "authors": [],
            "year": 2008,
            "venue": "Nat Methods",
            "volume": "5",
            "issn": "",
            "pages": "535-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Self-assembling protein microarrays",
            "authors": [],
            "year": 2004,
            "venue": "Science",
            "volume": "305",
            "issn": "",
            "pages": "86-90",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Mapping transcription factor interactome networks using HaloTag protein arrays",
            "authors": [],
            "year": 2016,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "113",
            "issn": "",
            "pages": "E4238-47",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Protein chip fabrication by capture of nascent polypeptides",
            "authors": [],
            "year": 2006,
            "venue": "Nat Biotechnol",
            "volume": "24",
            "issn": "",
            "pages": "1253-4",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Severe acute respiratory syndrome diagnostics using a coronavirus protein microarray",
            "authors": [],
            "year": 2006,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "103",
            "issn": "",
            "pages": "4011-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Copper-catalyzed azide-alkyne cycloaddition (click chemistry)-based detection of global pathogen-host AMPylation on self-assembled human protein microarrays",
            "authors": [],
            "year": 2014,
            "venue": "Mol Cell Proteomics",
            "volume": "13",
            "issn": "",
            "pages": "3164-76",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Cell-free protein expression and functional assay in nanowell chip format",
            "authors": [],
            "year": 2004,
            "venue": "Anal Chem",
            "volume": "76",
            "issn": "",
            "pages": "1844-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Mycobacterial membrane vesicles administered systemically in mice induce a protective immune response to surface compartments of Mycobacterium tuberculosis",
            "authors": [],
            "year": 2014,
            "venue": "mBio",
            "volume": "5",
            "issn": "",
            "pages": "e01921-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Host-pathogen interaction profiling using self-assembling human protein arrays",
            "authors": [],
            "year": 2015,
            "venue": "J Proteome Res",
            "volume": "14",
            "issn": "",
            "pages": "1920-36",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Cytoscape: a software environment for integrated models of biomolecular interaction networks",
            "authors": [],
            "year": 2003,
            "venue": "Genome Res",
            "volume": "13",
            "issn": "",
            "pages": "2498-504",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "Mapping transcription factor interactome networks using HaloTag protein arrays",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Autoantibody signature for the serologic detection of ovarian cancer",
            "authors": [],
            "year": 2015,
            "venue": "J Proteome Res",
            "volume": "14",
            "issn": "",
            "pages": "578-86",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Dynamic antibody responses to the Mycobacterium tuberculosis proteome",
            "authors": [],
            "year": 2010,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "107",
            "issn": "",
            "pages": "14703-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Systematic identification of interactions between host cell proteins and E7 oncoproteins from diverse human papillomaviruses",
            "authors": [],
            "year": 2012,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "109",
            "issn": "",
            "pages": "E260-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Functional studies of E7 proteins from different HPV types",
            "authors": [],
            "year": 1994,
            "venue": "Oncogene",
            "volume": "9",
            "issn": "",
            "pages": "2633-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "A Burkholderia pseudomallei protein microarray reveals serodiagnostic and cross-reactive antigens",
            "authors": [],
            "year": 2009,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "106",
            "issn": "",
            "pages": "13499-504",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Adenovirus E1A, simian virus 40 tumor antigen, and human papillomavirus E7 protein share the capacity to disrupt the interaction between transcription factor E2F and the retinoblastoma gene product",
            "authors": [],
            "year": 1992,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "89",
            "issn": "",
            "pages": "4549-53",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Antiviral antibody profiling by high-density protein arrays",
            "authors": [],
            "year": 2015,
            "venue": "Proteomics",
            "volume": "15",
            "issn": "",
            "pages": "2136-45",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "A contra capture protein array platform for studying post-translationally modified auto-antigenomes",
            "authors": [],
            "year": 2016,
            "venue": "Mol Cell Proteomics",
            "volume": "15",
            "issn": "",
            "pages": "2324-37",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Exploration of panviral proteome: high-throughput cloning and functional implications in virus-host interactions",
            "authors": [],
            "year": 2014,
            "venue": "Theranostics",
            "volume": "4",
            "issn": "",
            "pages": "808-22",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "",
            "authors": [],
            "year": 2013,
            "venue": "Serological autoantibody profiling of type 1 diabetes by protein arrays",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Mycobacterium tuberculosis proteome microarray for global studies of protein function and immunogenicity",
            "authors": [],
            "year": 2014,
            "venue": "Cell Rep",
            "volume": "9",
            "issn": "",
            "pages": "2317-29",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "The identification of phosphoglycerate kinase-1 and histone H4 autoantibodies in pancreatic cancer patient serum using a natural protein microarray",
            "authors": [],
            "year": 2009,
            "venue": "Electrophoresis",
            "volume": "30",
            "issn": "",
            "pages": "2215-26",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Development of natural protein microarrays for diagnosing cancer based on an antibody response to tumor antigens",
            "authors": [],
            "year": 2004,
            "venue": "J Proteome Res",
            "volume": "3",
            "issn": "",
            "pages": "261-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Protein acetylation microarray reveals that NuA4 controls key metabolic target regulating gluconeogenesis",
            "authors": [],
            "year": 2009,
            "venue": "Cell",
            "volume": "136",
            "issn": "",
            "pages": "1073-84",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Protein microarrays for personalized medicine",
            "authors": [],
            "year": 2010,
            "venue": "Clin Chem",
            "volume": "56",
            "issn": "",
            "pages": "376-87",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Systematic identification of arsenic-binding proteins reveals that hexokinase-2 is inhibited by arsenic",
            "authors": [],
            "year": 2015,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "112",
            "issn": "",
            "pages": "15084-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Identification of serum biomarkers for gastric cancer diagnosis using a human proteome microarray",
            "authors": [],
            "year": 2015,
            "venue": "Mol Cell Proteomics",
            "volume": "15",
            "issn": "",
            "pages": "614-23",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "AAgAtlas 1.0: a human autoantigen database",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}