{
    "paper_id": "PMC5627338",
    "metadata": {
        "title": "Potential risk of viral transmission from flying foxes to domestic animals and humans on the southern coast of West Java, Indonesia",
        "authors": [
            {
                "first": "Chaerul",
                "middle": [],
                "last": "BASRI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Eko",
                "middle": [
                    "Muhammad",
                    "Zainal"
                ],
                "last": "ARIFIN",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hitoshi",
                "middle": [],
                "last": "TAKEMAE",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yupadee",
                "middle": [],
                "last": "HENGJAN",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Keisuke",
                "middle": [],
                "last": "IIDA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Etih",
                "middle": [],
                "last": "SUDARNIKA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Abdul",
                "middle": [],
                "last": "ZAHID",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Retno",
                "middle": [
                    "Damayanti"
                ],
                "last": "SOEJOEDONO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Heru",
                "middle": [],
                "last": "SUSETYA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Bambang",
                "middle": [],
                "last": "SUMIARTO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ryosuke",
                "middle": [],
                "last": "KOBAYASHI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Srihadi",
                "middle": [],
                "last": "AGUNGPRIYONO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Eiichi",
                "middle": [],
                "last": "HONDO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "We focused on the Leuweung Sancang Nature Conservation area in Cibalong subdistrict, Garut District, West Java Province, Indonesia. We obtained all necessary permissions to conduct the study from the Ministry of Environment and\nForestry of Indonesia and local governments of West Java Province and Garut District. This nature conservation area is rich in wildlife, including more than 10,000 flying foxes [17]. To\nreveal the relationship among flying foxes, domestic animals and humans with respect to the transmission of pathogens, we administered a questionnaire to residents in and around the nature conservation area.",
            "cite_spans": [
                {
                    "start": 406,
                    "end": 408,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Area of research ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Participants were chosen from within a limited distance range from the nature conservation. Residents lived either in or within 1 km from the conservation (50 residents), from 1–5 km (50 residents) and from 5–10 km (50 residents)\nfrom the conservation. Initially, we attempted to choose participants randomly, regardless of sex. However, the questionnaire was finally administered mainly to men, because we found that female residents in the study area are not\nvery interested in flying foxes and pay little attention to them. To fulfill our study objective, that is, to determine the contact between humans and animals, we decided to select men for the interviews, which were carried out\none-on-one for about 30–60 min per person.",
            "cite_spans": [],
            "section": "Participants ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Respondents to the interviews were aged 15 years and older and were considered key informants of the villages where they resided. They included leaders in the community, at children’s health centers, and of farmer and/or\nfishermen groups, as well as religious and youth leaders.",
            "cite_spans": [],
            "section": "Participants ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Data were collected through direct interviews using a structured questionnaire. The questionnaire mostly comprised closed, Likert scale type questions. The questions posed addressed six areas: respondent characteristics (age, sex\nand occupation); contacts between flying foxes and humans, dogs and other domesticated animals; experiences of infectious diseases after contact with flying foxes; and other aspects of knowledge, attitudes and practice (KAP)\nregarding rabies in flying foxes. KAP information was collected about rabies-related diseases including classical rabies, i.e., lyssavirus diseases themselves, natural reservoirs of lyssaviruses, their modes of transmission and\nprevention and treatment of lyssavirus diseases derived from flying foxes.",
            "cite_spans": [],
            "section": "Data collection ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The maps used in this study were prepared using ArcGIS Version 10.2 (Environmental Systems Research Institute Inc., Redlands, CA, U.S.A.). Questionnaire data were analyzed using IBM SPSS Statistics for Windows, Version 21.0 (IBM\nCorp., Armonk, NY, U.S.A.). Data were analyzed separately for the three ranges of distance from the nature conservation area. We used a scoring system to assess people’s knowledge and attitude; incorrect answers were given 0\npoints; uncertain (unsure) answers, 1 point and correct answers, 2 points. Therefore, the maximum score for 15 questions was 30 and the minimum score was 0. Respondents’ knowledge levels were categorized as poor for a score ≤15,\nfair (neutral) for a score of 16–23 and good for a score ≥24. Correlations between respondents’ knowledge and residence area were analyzed by gamma correlation test.",
            "cite_spans": [],
            "section": "Statistical analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The profiles of respondents living in areas located within a radius <1 km (a), 1–5 km (b) and 5–10 km (c) from the outer border of the nature conservation area are shown in Table\n1. Area (a) mostly lies along the south coast of Java and contains fruit and vegetable farms and plantations. Area (b) is quite urbanized with little agricultural land and area (c) is a mountainous region covered with\ntimber and rubber plantations. A total of 10 villages were chosen for this study, namely, Karyamukti, Najaten, Sagara, and Sancang in area (a); Karyasari, Mekarwangi and Sancang in area (b); and Maroko, Mekarsari and Sagara in\narea (c). The distribution of respondents in each area is shown in Fig. 2.",
            "cite_spans": [],
            "section": "Respondent profiles ::: RESULTS",
            "ref_spans": [
                {
                    "start": 691,
                    "end": 698,
                    "mention": "Fig. 2.",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 173,
                    "end": 180,
                    "mention": "Table\n1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Respondent characteristics are shown in Table 1. The majority of respondents (89.3%) were men, as explained above. This is because men are more interested in flying foxes compared with\nwomen. Men more frequently go outside their houses at night and thus have more opportunity to encounter flying foxes. Most respondents were also over 40 years old. The educational attainment of more than half of respondents\n(54.7%) was elementary school level; residents of area (c) had the lowest educational levels. This is likely because access to schools is difficult owing to poor transportation.",
            "cite_spans": [],
            "section": "Respondent profiles ::: RESULTS",
            "ref_spans": [
                {
                    "start": 40,
                    "end": 47,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The presence of domestic animals in the residential areas studied is shown in Table 2. All respondents (100%) said that they saw dogs roaming around their houses. Most of them (88.7%) said that they saw dogs very often (>5 dogs), nearly every night. Around 86.7% of respondents said they believed\nthat these roaming dogs have owners, but the owners do not keep their dogs on a leash. In the more mountainous region of area (c), roaming dogs were more numerous and more frequently seen.",
            "cite_spans": [],
            "section": "Domestic animals in respondents’ communities ::: RESULTS",
            "ref_spans": [
                {
                    "start": 78,
                    "end": 85,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "In Cibalong District, many cattle are found during the daytime on plantations along paved roads. These cattle are usually in small groups and guarded by herding dogs . Only 7.3% of respondents had cattle. A few respondents (5.3%)\nonly owned 1–2 cattle. The people in this area also had other domestic animals at home, such as goats (13.3%), sheep (22.5%), chickens (80%) and cats (32.5%).",
            "cite_spans": [],
            "section": "Domestic animals in respondents’ communities ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Flying foxes forage actively at night. During the nighttime, flying foxes often enter residential areas to look for food. Reported sightings of flying foxes in residential areas are shown in Table 3. All respondents (100%) claimed to have seen flying foxes at night. Nearly all respondents (94.0%) reported seeing flying foxes frequently. Most respondents (82.0%) also stated that flying foxes remain in the forest\nnear their villages during the daytime. The majority of respondents (93.3%) said they had seen flying foxes in the trees surrounding residential areas at night and more than half (52%) had often seen flying foxes enter their\nresidential area. There were few differences in these answers among areas (a), (b) and (c).",
            "cite_spans": [],
            "section": "Flying foxes and other bats around residential areas ::: RESULTS",
            "ref_spans": [
                {
                    "start": 191,
                    "end": 198,
                    "mention": "Table 3",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Nearly all respondents (98.7%) had fruit trees around their houses including mangoes, papayas, soursops, kapoks and/or coconuts. Flying foxes often got into their fruit trees (92.0% of respondents). The number of flying foxes\nentering the residential areas was more than 10 per night (the average of the three areas was 79.7%). Flying foxes seemed to enter residential zones more frequently during fruit seasons, according to 87.0% of respondents.\nRespondents said they do not like when flying foxes invade their fruits trees; however, most (86.2%) simply ignore them. In some communities, respondents claimed that flying foxes had been driven away (18.1%), caught (8.7%) or\nkilled (11.6%).",
            "cite_spans": [],
            "section": "Flying foxes and other bats around residential areas ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Physical contacts between flying foxes and humans in the residential areas are shown in Table 4. Less than half (44.7%) of respondents had frequent physical contact with flying foxes. Types of contact included hunting or holding (95.8%) and eating (34.7%) flying foxes. Only a few respondents (4.9%) used\npersonal protective equipment (PPE) like leather gloves, glasse and/or hats to prevent being scratched or bitten when touching flying foxes. Fifty-eight percent of respondents did not touch flying foxes. Among the above 44.7% of\nrespondents, the most frequently reported physical contact between humans and flying foxes was hunting or holding (96.6%), followed by cooking (83.9%), cutting (81.6%) and eating (78.2%). A few people (4.9%) who reported making\nfrequent contact with flying foxes, used PPE when doing so.",
            "cite_spans": [],
            "section": "Physical contacts between flying foxes and humans ::: RESULTS",
            "ref_spans": [
                {
                    "start": 88,
                    "end": 95,
                    "mention": "Table 4",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Abnormal behaviors of flying foxes observed by respondents are presented in Table 5. All respondents had never seen or heard of any incidents related to humans being attacked by flying foxes (0%). Nevertheless, 35.5% of them had seen or heard that flying foxes had fallen from a tree or died. These\nincidents were reported by many respondents (75.5%), but they are rare events. Flying foxes sometimes seemed to fall down to the sea or be electrocuted while hanging on electric wires in the residential area.",
            "cite_spans": [],
            "section": "Abnormal behavior of flying foxes ::: RESULTS",
            "ref_spans": [
                {
                    "start": 76,
                    "end": 83,
                    "mention": "Table 5",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The incidence of human sudden deaths is shown in Table 6. The incidence of sudden deaths among the population living around the roosting sites of flying foxes was confirmed by nearly half (42.0%) of respondents. However, most respondents (76.2%) stated that the incidence\nof human sudden death is very rare.",
            "cite_spans": [],
            "section": "Cases of sudden deaths among humans in the community ::: RESULTS",
            "ref_spans": [
                {
                    "start": 49,
                    "end": 56,
                    "mention": "Table 6",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Cases of sudden deaths in infants were mentioned by more than a quarter (26.0%) of respondents. Nevertheless; the majority (84.6%) of respondents stated that the death rate in children was classified as very rare.",
            "cite_spans": [],
            "section": "Cases of sudden deaths among humans in the community ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Flying foxes that enter residential areas may have physical contact with domestic animals (Table 7). A few respondents (4.0%) claimed to have seen or heard that flying foxes encountered dogs. According to respondents, dogs sometimes hunt flying foxes at night (33.3%) and eat them (66.7%). Nevertheless, none of the\nrespondents claimed to have seen flying foxes attack dogs or cattle in their areas.",
            "cite_spans": [],
            "section": "Physical contacts between flying foxes and domestic animals ::: RESULTS",
            "ref_spans": [
                {
                    "start": 91,
                    "end": 98,
                    "mention": "Table 7",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "More than a quarter of respondents (28.0%) had seen or heard of sudden death cases among dogs in their residential area (Table 8). A considerable number of respondents (34.0%) had witnessed or heard of sudden deaths among cattle, but 64.7% of them stated that these were very rare.",
            "cite_spans": [],
            "section": "Sudden deaths among domestic animals ::: RESULTS",
            "ref_spans": [
                {
                    "start": 121,
                    "end": 128,
                    "mention": "Table 8",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The level of respondents’ knowledge of rabies is shown in Table 9. More than half of respondents (56.0%) had poor knowledge level about the disease. Respondents in area (a) tended to have lower knowledge than the other two areas. A small portion of the overall respondent population\n(8.7%) had good knowledge levels. Statistical analysis showed no correlation between respondents’ residence location and level of knowledge about flying foxes and associated diseases (P=0.136, r=0186).",
            "cite_spans": [],
            "section": "Knowledge among village residents about rabies ::: RESULTS",
            "ref_spans": [
                {
                    "start": 58,
                    "end": 65,
                    "mention": "Table 9",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The educational attainment of more than half of the respondents in our study was elementary level. This might be associated with the age of most respondents (over 40 years). The educational level in area (c) seemed to be lower than\nthe other two areas, which is probably because area (c) is a mountainous region with limited access to roads and schools.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Garut District is known as one of Indonesia’s centers of livestock farming, mainly cattle and sheep. Most farms in the district use the animal sharing system wherein farm owners entrust the management of their livestock to farmers\nthrough agreements. In turn, owners share the animal products, such as milk, meat or offspring. Many livestock animals in Garut are mainly grazed on rubber plantations along roads, because of a lack of land.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "There are also many free-roaming dogs in Garut that are owned by residents for protection and hunting purposes. This is the conventional way of keeping dogs, similar to other areas of Indonesia. Data from Jakarta and the\nsurrounding areas before 1990 indicated that 65.5 and 24.0% of dog owners in rural and urban areas, respectively, let their dogs roam freely outside their house [18]. These free-roaming dogs\ncould be a source of pathogens like rabies that are transmitted to other animals, including humans.",
            "cite_spans": [
                {
                    "start": 383,
                    "end": 385,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Flying foxes have been known to fly long distances [2]. They occasionally fly hundreds of kilometers from their roosts to seek food [7]. Flying foxes have\nthe ability to efficiently track food sources throughout the archipelago [22]. During fruit season, they usually enter residential areas where fruit trees are located, thus increasing the\npossibility of contact with other animals, such as in the case of Garut in the present study. In Australia, spectacled flying-foxes tend to have roosts near human residences. This appears to be owing to habitual behavior rather than\nhabitat destruction [27].",
            "cite_spans": [
                {
                    "start": 52,
                    "end": 53,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 133,
                    "end": 134,
                    "mention": "7",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 229,
                    "end": 231,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 597,
                    "end": 599,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The most commonly reported physical contact made between flying foxes and humans in Garut, was through hunting. People engaging in this activity are not experts in the hunting and handling of bats; this is quite different from the\nsituation in Australia where most people who encounter bats have been trained to handle bats. Among 205 people in Brisbane, who reported a potential exposure to Australian bat lyssavirus (ABLV), volunteer animal handlers accounted\nfor 39%; professional animal handlers, 14%; people who intentionally handled bats, 31%; and those who had spontaneously contacted bats, 4% [19].",
            "cite_spans": [
                {
                    "start": 602,
                    "end": 604,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "A small proportion of the respondents in our study who had contact with bats reported having been scratched or bitten. Nearly all our respondents said they seldom used PPE, owing to a lack of awareness. People in the region believe\nthat the bats in their residential area are in good health and are unlikely to transmit infectious diseases to them. Local residents never consider that flying foxes could be carriers of zoonotic diseases. A survey of adults in New\nSouth Wales showed that 15.5% of 821 respondents had handled bats, even though 42% of them had seen or heard warnings about holding bats. A quarter (25%) of those respondents continued to handle injured and/or trapped bats and 17%\nof them did so with bare hands. A total 14% of those respondents ignored minor scratches from bats; only 4 ignored severe scratches [23]. Most bat hunters and traders in Central Kalimantan are\nunaware of the fact that flying foxes are carriers of zoonotic diseases and only a small proportion protect themselves during physical contact [10].",
            "cite_spans": [
                {
                    "start": 828,
                    "end": 830,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1032,
                    "end": 1034,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Indirect contact, which includes eating fruit contaminated by bats and/or eating domestic animals infected with disease by flying foxes, also poses potential risks for infection. In Bangladesh, the primary pathway of NiV\ntransmission from bats to people is through consumption by humans of raw date palm sap that has been contaminated with bat saliva [16]. In a study in Africa, NiV was detected in 48% and 3–4% of\nbat and human samples, respectively, by seroneutralization assay [24]. People who butchered bats for consumption were exclusively seropositive for NiV [24].",
            "cite_spans": [
                {
                    "start": 352,
                    "end": 354,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 481,
                    "end": 483,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 567,
                    "end": 569,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Among our respondents, people living near roosting sites said they had never seen flying foxes exhibiting abnormal behaviors. Clinical signs have been observed among bats infected with Lyssavirus [21]. Changes in reflexes, loss of appetite, the appearance of tremors and paralysis and prostration are the main symptoms in bats. Among wild bats infected with ABLV, neurological signs have also been reported, such as\nparalysis or paresis of the shind and/or fore limbs [20]. Symptoms of clonic muscle spasms and changes in vocalization are also seen.",
            "cite_spans": [
                {
                    "start": 197,
                    "end": 199,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 469,
                    "end": 471,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In the last 5 years in Garut District, there has been many reported cases of sudden death in humans, both adults and infants. Among these, heart attack is the most prevalent cause of sudden death in adults and elderly individuals;\nhigh fever of long duration without neurological symptoms is the most common cause of sudden death among infants. Each reported case showed that, the patient had no history of contact with bats before their death. There were no\ntypical symptoms of the above-mentioned bat-related infectious diseases.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Sudden deaths among domestic animals, especially cattle, have also been frequently reported in the region over the last 5 years; however, most of these seem to have been caused by poisoning. Landowners often use herbicides to kill\nplants or weeds, which are subsequently consumed by cattle during grazing. Some landowners do not want their land to be used for grazing cattle and sometimes intentionally leave such toxins on plants and grasses for cattle to\nconsume, often resulting in cattle death . In addition, a variety of infectious diseases endemic in the study area, such as bovine ephemeral fever and septicemia epizootica, are often the cause of sudden death in domestic cattle in\nthat region. We did not get any information for rabies-related diseases in cattle.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Some members in the community often contact with the flying foxes, but there was no evidence of transmission of pathogens from flying foxes to humans. Nevertheless, direct and/or indirect contacts with flying foxes must be a high\nrisk for contracting zoonotic viral diseases. The encounters among flying foxes, pigs, horses and/or humans has caused henipah virus disease [5, 16].\nHolding flying foxes at rehabilitation facilities leaded Australian bat lyssavirus disease (ABL) [1]. Not only flying foxes, but also small insectivorous bats have been involved in serious\nrespiratory syndromes, by SARS coronavirus (SARS-CoV) [9] and MERS coronavirus (MERS-CoV) [28]. The deaths of 186 persons by Ebola virus were initiated\nafter consuming flying foxes in the Democratic Republic of Congo (DRC) in 2007 [15]. It is reported that a Japanese traveler was exposed to Nelson Bay Orthoreovirus, commonly found in flying\nfoxes, after going to Bali, Indonesia [30].",
            "cite_spans": [
                {
                    "start": 372,
                    "end": 373,
                    "mention": "5",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 375,
                    "end": 377,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 478,
                    "end": 479,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 624,
                    "end": 625,
                    "mention": "9",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 660,
                    "end": 662,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 801,
                    "end": 803,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 951,
                    "end": 953,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "People living near bat roosting sites have mostly poor to moderate knowledge levels about bats and rabies. Public knowledge in this area must be improved, considering that flying foxes frequently enter residential areas and come in\ncontact with humans. Local communities and relevant government offices must equip the local population with appropriate knowledge, to prevent infectious disease from flying foxes. A study on human attitudes and public opinion in\nAustralia about flying foxes and Hendra virus showed that most people already have moderate to high [14]. Nevertheless, only a few people in Garut believe that flying foxes can directly\ntransmit infectious viruses to humans. Information on the involvement of bats in transmission of zoonotic diseases remains limited in that region, perhaps because no serious endemic zoonotic infectious diseases mediated by flying\nfoxes have appeared in Garut. On the other hand, programs to increase awareness of bats being carriers of serious pathogens have not been established in Indonesia. With respect to the risk of human exposure to pathogens carried by\nbats in Thailand, Robertson et al. found that only a small proportion (11%) of people consider bats a potential source of rabies [25]. Although 27% of participants in that\nstudy had a history of being bitten or scratched by a bat, 36% of them took no action or did not know what to do in such cases. Based on these findings, it is highly recommended that people are educated on the risk of zoonoses from\nbats in Southeast Asian countries.",
            "cite_spans": [
                {
                    "start": 562,
                    "end": 564,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1238,
                    "end": 1240,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Map of West Java Province, Indonesia (green). Red area shows Leuweung Sancang Nature Reserve (bottom right). Inset map shows the location of West Java in Indonesia.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: Respondents’ locations. Red lines show borders of areas within 0 km (conservation area), 1, 5 and 10 km from the nature conservation area of Leuweung Sancang. Stars indicate the geographical location of each respondent;\nthese are color-coded by distance: yellow for respondents <1 km, green for those 1–5 km and red for those 5–10 km from the nature reserve. A sequential number is assigned to each respondent (white).",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "A human case of encephalitis due to a lyssavirus recently identified in fruit bats",
            "authors": [],
            "year": 1996,
            "venue": "Commun. Dis. Intell.",
            "volume": "20",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Hunting of ﬂying foxes and perception of disease risk in Indonesian Borneo",
            "authors": [],
            "year": 2011,
            "venue": "Biol. Conserv.",
            "volume": "144",
            "issn": "",
            "pages": "2441-2449",
            "other_ids": {
                "DOI": [
                    "10.1016/j.biocon.2011.06.021"
                ]
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Human rabies due to lyssavirus infection of bat origin",
            "authors": [],
            "year": 2010,
            "venue": "Vet. Microbiol.",
            "volume": "142",
            "issn": "",
            "pages": "151-159",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2010.02.001"
                ]
            }
        },
        "BIBREF4": {
            "title": "Spillover and pandemic properties of zoonotic viruses with high host plasticity",
            "authors": [],
            "year": 2015,
            "venue": "Sci. Rep.",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1038/srep14830"
                ]
            }
        },
        "BIBREF5": {
            "title": "Flying-foxes in the Australian urban environment-community attitudes and opinions",
            "authors": [],
            "year": 2015,
            "venue": "One Health",
            "volume": "1",
            "issn": "",
            "pages": "24-30",
            "other_ids": {
                "DOI": [
                    "10.1016/j.onehlt.2015.07.002"
                ]
            }
        },
        "BIBREF6": {
            "title": "Human Ebola outbreak resulting from direct exposure to fruit bats in Luebo, Democratic Republic of Congo, 2007",
            "authors": [],
            "year": 2009,
            "venue": "Vector Borne Zoonotic\nDis.",
            "volume": "9",
            "issn": "",
            "pages": "723-728",
            "other_ids": {
                "DOI": [
                    "10.1089/vbz.2008.0167"
                ]
            }
        },
        "BIBREF7": {
            "title": "Transmission of human infection with Nipah virus",
            "authors": [],
            "year": 2009,
            "venue": "Clin. Infect. Dis.",
            "volume": "49",
            "issn": "",
            "pages": "1743-1748",
            "other_ids": {
                "DOI": [
                    "10.1086/647951"
                ]
            }
        },
        "BIBREF8": {
            "title": "Struture of mammals community in Leuweung Sancang Nature Reserve, regency of Garut, West Java",
            "authors": [],
            "year": null,
            "venue": "Zoo Indonesia",
            "volume": "24",
            "issn": "",
            "pages": "51-59",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Effect of community behaviour in dealing with keeping dogs towards the successful implementation of the rabies control programme",
            "authors": [],
            "year": 1994,
            "venue": "Bul. Penel.\nKesehat.",
            "volume": "22",
            "issn": "",
            "pages": "29-36",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Potential exposure to Australian bat lyssavirus, Queensland, 1996-1999",
            "authors": [],
            "year": 2000,
            "venue": "Emerg. Infect. Dis.",
            "volume": "6",
            "issn": "",
            "pages": "259-264",
            "other_ids": {
                "DOI": [
                    "10.3201/eid0603.000305"
                ]
            }
        },
        "BIBREF11": {
            "title": "Bats without borders: long-distance movements and implications for disease risk management",
            "authors": [],
            "year": 2010,
            "venue": "EcoHealth",
            "volume": "7",
            "issn": "",
            "pages": "204-212",
            "other_ids": {
                "DOI": [
                    "10.1007/s10393-010-0332-z"
                ]
            }
        },
        "BIBREF12": {
            "title": "Australian bat lyssavirus",
            "authors": [],
            "year": 2003,
            "venue": "Australia and New Zealand Standard Diagnostic Procedures\nSeptember",
            "volume": "2003",
            "issn": "",
            "pages": "1-10",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Bat lyssavirus infections",
            "authors": [],
            "year": 2000,
            "venue": "Rev. - Off. Int. Epizoot.",
            "volume": "19",
            "issn": "",
            "pages": "177-196",
            "other_ids": {
                "DOI": [
                    "10.20506/rst.19.1.1221"
                ]
            }
        },
        "BIBREF14": {
            "title": "Indirect evidence that flying foxes track food resources among islands in a pacific archipelago",
            "authors": [],
            "year": 2007,
            "venue": "Biotropica",
            "volume": "39",
            "issn": "",
            "pages": "436-440",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1744-7429.2007.00269.x"
                ]
            }
        },
        "BIBREF15": {
            "title": "Cross sectional survey of human-bat interaction in Australia: public health implications",
            "authors": [],
            "year": 2014,
            "venue": "BMC Public Health",
            "volume": "14",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/1471-2458-14-58"
                ]
            }
        },
        "BIBREF16": {
            "title": "Evidence for henipavirus spillover into human populations in Africa",
            "authors": [],
            "year": 2014,
            "venue": "Nat. Commun.",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1038/ncomms6342"
                ]
            }
        },
        "BIBREF17": {
            "title": "Rabies-related knowledge and practices among persons at risk of bat exposures in Thailand",
            "authors": [],
            "year": 2011,
            "venue": "PLoS Negl. Trop. Dis.",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pntd.0001054"
                ]
            }
        },
        "BIBREF18": {
            "title": "Bats and their virome: an important source of emerging viruses capable of infecting humans",
            "authors": [],
            "year": 2013,
            "venue": "Curr. Opin. Virol.",
            "volume": "3",
            "issn": "",
            "pages": "84-91",
            "other_ids": {
                "DOI": [
                    "10.1016/j.coviro.2012.11.006"
                ]
            }
        },
        "BIBREF19": {
            "title": "Are flying-foxes coming to town? Urbanisation of the spectacled flying-fox (Pteropus conspicillatus) in Australia",
            "authors": [],
            "year": 2014,
            "venue": "PLOS\nONE",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0109810"
                ]
            }
        },
        "BIBREF20": {
            "title": "Bat origins of MERS-CoV supported by bat coronavirus HKU4 usage of human receptor CD26",
            "authors": [],
            "year": 2014,
            "venue": "Cell Host Microbe",
            "volume": "16",
            "issn": "",
            "pages": "328-337",
            "other_ids": {
                "DOI": [
                    "10.1016/j.chom.2014.08.009"
                ]
            }
        },
        "BIBREF21": {
            "title": "Bats as a continuing source of emerging infections in humans",
            "authors": [],
            "year": 2007,
            "venue": "Rev. Med. Virol.",
            "volume": "17",
            "issn": "",
            "pages": "67-91",
            "other_ids": {
                "DOI": [
                    "10.1002/rmv.520"
                ]
            }
        },
        "BIBREF22": {
            "title": "Bats: important reservoir hosts of emerging viruses",
            "authors": [],
            "year": 2006,
            "venue": "Clin. Microbiol. Rev.",
            "volume": "19",
            "issn": "",
            "pages": "531-545",
            "other_ids": {
                "DOI": [
                    "10.1128/CMR.00017-06"
                ]
            }
        },
        "BIBREF23": {
            "title": "Imported case of acute respiratory tract infection associated with a member of species nelson bay orthoreovirus",
            "authors": [],
            "year": 2014,
            "venue": "PLOS\nONE",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0092777"
                ]
            }
        },
        "BIBREF24": {
            "title": "Isolation of Nipah virus from Malaysian Island flying-foxes",
            "authors": [],
            "year": 2002,
            "venue": "Microbes Infect.",
            "volume": "4",
            "issn": "",
            "pages": "145-151",
            "other_ids": {
                "DOI": [
                    "10.1016/S1286-4579(01)01522-2"
                ]
            }
        },
        "BIBREF25": {
            "title": "The natural history of Hendra and Nipah viruses",
            "authors": [],
            "year": 2001,
            "venue": "Microbes Infect.",
            "volume": "3",
            "issn": "",
            "pages": "307-314",
            "other_ids": {
                "DOI": [
                    "10.1016/S1286-4579(01)01384-3"
                ]
            }
        },
        "BIBREF26": {
            "title": "Epidemiological perspectives on Hendra virus infection in horses and flying foxes",
            "authors": [],
            "year": 2007,
            "venue": "Aust. Vet. J.",
            "volume": "85",
            "issn": "",
            "pages": "268-270",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1751-0813.2007.00170.x"
                ]
            }
        },
        "BIBREF27": {
            "title": "",
            "authors": [],
            "year": 2003,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Encephalitis caused by a Lyssavirus in fruit bats in Australia",
            "authors": [],
            "year": 1996,
            "venue": "Emerg. Infect. Dis.",
            "volume": "2",
            "issn": "",
            "pages": "327-331",
            "other_ids": {
                "DOI": [
                    "10.3201/eid0204.960408"
                ]
            }
        },
        "BIBREF29": {
            "title": "Isolation and characterization of viruses related to the SARS coronavirus from animals in southern China",
            "authors": [],
            "year": 2003,
            "venue": "Science",
            "volume": "302",
            "issn": "",
            "pages": "276-278",
            "other_ids": {
                "DOI": [
                    "10.1126/science.1087139"
                ]
            }
        }
    }
}