{
    "paper_id": "PMC5709573",
    "metadata": {
        "title": "Porcine alveolar macrophage polarization is involved in inhibition of porcine reproductive and respiratory syndrome virus (PRRSV) replication",
        "authors": [
            {
                "first": "Longtao",
                "middle": [],
                "last": "WANG",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shouping",
                "middle": [],
                "last": "HU",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Qiang",
                "middle": [],
                "last": "LIU",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yiru",
                "middle": [],
                "last": "LI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lu",
                "middle": [],
                "last": "XU",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zhuo",
                "middle": [],
                "last": "ZHANG",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xuehui",
                "middle": [],
                "last": "CAI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xijun",
                "middle": [],
                "last": "HE",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "MARC-145 cells at passage 5, the highly pathogenic PRRSV (HP-PRRSV) isolate HuN4 (GenBank Accession No. EF635006), and the classic PRRSV isolate CH-1a (GenBank Accession No. AY032626) were kindly provided by the PRRS (porcine\nreproductive and respiratory syndrome) research group of the National Key Laboratory of Veterinary Biotechnology (Harbin Veterinary Research Institute, Harbin, China). The PRRSV CH-1a strain is the first PRRSV isolate reported in\nChina and belongs to the North American subtype, which displays relatively low pathogenicity in experimentally infected pigs. All viruses were used at a multiplicity of infection (MOI) that resulted in a 50% infection rate in PAM\nor MARC-145 cells at 10 hr postinoculation.",
            "cite_spans": [],
            "section": "Virus and cells ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "PAMs were isolated from 4–6-week-old conventional pigs from a farm serologically free of PRRSV, porcine circovirus 2 (PCV2), classical swine fever virus (CSFV), pseudorabies virus (PRV), Haemophilus parasuis and\nMycoplasma hyopneumoniae by using a lung lavage technique as previously described [33] with minor modifications. Briefly, piglet lungs were washed five times with PBS and\nthe fluid was centrifuged at 1,000 × g at 4°C for 10 min. The cell pellets were then resuspended, and mixed with 20 ml of RPMI-1640 medium (Gibco, Invitrogen Corp., Carlsbad, CA, U.S.A.) containing 10% fetal\nbovine serum, 100 U/ml penicillin and 100 µg/ml streptomycin in a humidified 5% CO2 atmosphere at 37°C. PAMs were cultivated for 24 hr before infection and attachment\nexperiments. MARC-145 cells were maintained in minimal essential medium supplemented with 5% fetal bovine serum, 2 mM L-glutamine and antibiotics in a humidified 5% CO2 atmosphere at 37°C. Cells were grown to 90%\nconfluence in sterile cell culture flasks and gently detached using a scraper (Fisher Scientific, Pittsburgh, PA, U.S.A.).",
            "cite_spans": [
                {
                    "start": 295,
                    "end": 297,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "Virus and cells ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "For polarization experiments, cells were plated in triplicate at a density of 1.5 × 106 cells/well in Costar 12-well plates (Corning Inc., Ithaca, NY, U.S.A.) and cultured for 1 hr to enable attachment. To generate M1\nPAMs, cells were treated with LPS (R&D Systems, Minneapolis, MN, U.S.A.) and IFN-γ (R&D Systems) at various concentration combinations (10 ng/ml + 10\nng/ml, 100 ng/ml + 50 ng/ml or 1,000 ng/ml + 100 ng/ml,\nrespectively) for 6, 12, 24, 30, 36 and 48 hr. Alternatively, PAMs were treated with IL-4 (R&D Systems) at increasing concentrations (10, 50 or 100 ng/ml) for 12, 24, 36 and 48 hr to induce M2\npolarization. Control cells were grown under identical conditions, but not exposed to LPS/IFN-γ or IL-4.",
            "cite_spans": [],
            "section": "Virus and cells ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Control, M1 and M2 PAMs were infected with HP-PRRSV or CH-1a at a multiplicity of infection (MOI) of 0.1. Multiple aliquots of culture supernatants were collected at 6, 12, 24, 36 and 48 hr post-infection (hpi) and stored at\n−20°C to assess viral titers. At the end of each infection experiment, supernatants were thawed and analyzed for viral content by measuring the levels of virion-associated reverse transcriptase (RT) activity and PRRSV nucleocapsid\n(N) protein expression. All experiments were performed in triplicate and repeated at least three times.",
            "cite_spans": [],
            "section": "Macrophage PRRSV infection ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "PAMs were fixed with cold methanol-acetone (3:7) for 20 min at −20°C, washed three times with phosphate buffered saline (PBS) and then blocked with 5% BSA for 30 min at 37°C. The fixed cells were incubated with goat anti-human\npolyclonal macrophage 387 (Mac387) antibody (1:100, Dako, Copenhagen, Denmark) or anti-PRRSV N protein mouse monoclonal antibody SDOW17 (1:100, RTI, LLC, Brookings, SD, U.S.A.) for 1 hr at 37°C. After washing three times, the\ncells were stained with fluorescein isothiocyanate (FITC)-conjugated rabbit anti-goat IgG (1:100; Jackson ImmunoResearch, West Grove, PA, U.S.A.) or rabbit anti-mouse IgG (1:100; Jackson ImmunoResearch), respectively, for 1 hr at\n37°C. Nuclei were then stained with 4’,6-diamidino-2-phenylindole (DAPI) for 15 min. Immunostaining was visualized by fluorescence microscopy.",
            "cite_spans": [],
            "section": "Indirect immunofluorescence assay (IFA) ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Polarized or control PAMs were infected with PRRSV at an MOI of 0.1. At selected time points, cells were collected and lysed in RIPA lysis buffer (Beyotime Co., Shanghai, China), supplemented with protease and phosphatase\ninhibitors, and centrifuged at 12,000 ×g for 10 min. The protein concentration was then determined by using a bicinchoninic acid assay (BCA) kit (Thermo Scientific, Waltham, MA, U.S.A.). Equal amounts of each\nsample were separated by SDS-PAGE and transferred to polyvinyl difluoride (PVDF) membranes (Millipore, Bedford, MA, U.S.A.). After blocking with 5% skim milk in PBS containing 0.1% Tween-20, the membranes were incubated with\nanti-PRRSV N protein mouse monoclonal antibody SDOW17 (1:10,000, RTI) for 1 hr at 37°C. Subsequently, the membranes were incubated with FITC-conjugated goat-anti mouse secondary antibody (1:10,000, Imgenex Corp., San Diego, CA,\nU.S.A.) at room temperature for 1 hr. After washing three times in TBST, membranes were visualized using the Odyssey Infrared Imaging System (LI-COR, Lincoln, NE, U.S.A.).",
            "cite_spans": [],
            "section": "Western blot ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Total RNA was extracted from cells with TRIzol (Invitrogen, Grand Island, NY, U.S.A.) according to the manufacturer’s instructions. Reverse transcription was performed using M-MLV reverse transcriptase (Promega, Madison, WI,\nU.S.A.) with the oligo (dT) 18 primer. Real-time PCR was performed using SYBR Premix Ex Taq (Takara, Dalian, China) and a ViiA 7 real-time PCR system (Applied Biosystems, Foster City, CA, U.S.A.). For quantitative analysis of\nPRRSV in tissues, quantitative PCR (qPCR) was performed as previously described [29]. Relative gene expression was evaluated using the 2−ΔΔCt method [20]. Glyceraldehyde-3-phosphate dehydrogenase (GAPDH) served as an endogenous control. The specific primers used are listed in Table 1.",
            "cite_spans": [
                {
                    "start": 532,
                    "end": 534,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 601,
                    "end": 603,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "RNA extraction and real-time PCR ::: MATERIALS AND METHODS",
            "ref_spans": [
                {
                    "start": 728,
                    "end": 735,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Flow cytometry analysis was performed on an Accuri C6 flow cytometer (Becton-Dickinson, Mountain View, CA), and the data were analyzed using Expo 32 software (Becton-Dickinson). Flow cytometry antibodies included FITC-conjugated\nmouse anti-pig macrophage monoclonal antibody (MAb) clone BA4D5 (AbD Serotec, Kidlington, U.K.), FITC-conjugated mouse anti-TLR4 (Abcam, Cambridge, U.K.) and APC-conjugated anti-arginase 1 (R&D Systems).",
            "cite_spans": [],
            "section": "Flow cytometry analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The nitrite concentration in the culture medium was measured as an indicator of NO production using the Griess reaction. The supernatant from each well (50 µl) was transferred to a fresh 96-well plate, and 25\nµl of 1% sulfanilamide with 25 µl of 0.1% naphthyl ethylenediamine in 5% HCl was added. When combined, these compounds (known as Griess reagent) form a violet color in the presence of nitrite.\nAfter 10 min of incubation at room temperature, the absorbance of each well was measured at 540 nm. The nitrite concentration was calculated based on the standard reference curve of known concentrations of sodium nitrite ranging\nfrom 0 to 100 mM.",
            "cite_spans": [],
            "section": "Nitrite determination by griess assay ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Arginase activity assays were performed as previously described [17]. Briefly, cells were lysed with 0.1% Triton X-100. Tris-HCl and MnCl2 were added to yield final concentrations\nof 12.5 and 1 mM, respectively. Arginase was activated by heating for 10 min at 56°C, and the L-arginine substrate was added to a 250 mM final concentration. Reactions were incubated at 37°C for 30 min and stopped by addition of\nH2SO4/H3PO4. After addition of α-isonitrosopropiophenone and heating for 30 min at 95°C, urea production was measured by the absorbance at 540 nm and normalized to total protein\ncontent.",
            "cite_spans": [
                {
                    "start": 65,
                    "end": 67,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Arginase assay ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "MARC-145 cells (10,000/well) were seeded into 96-well plates the day before infection. The HP-PRRSV strain was serially diluted 10-fold in medium, and 100 µl of each dilution was added into six wells. The CPE\n(cytopathic effect) was monitored over 4 days using an inverted microscope. The number of infected cells was recorded, and the 50% tissue culture infective dose (TCID50) was determined by the Reed-Muench method.",
            "cite_spans": [],
            "section": "Viral titers ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Scanning electron microscopy was used for high-magnification confirmation of macrophage morphology after stimulation with IFN-γ/LPS or IL-4. After 24 hr of stimulation at 37°C, cells were fixed with 2.5% electron microscopy-grade\nglutaraldehyde and 1% OsO4, dehydrated in a graded ethanol series and embedded in isoamyl acetate. The samples were then dried to a critical point, mounted on aluminum stubs and shadowed with gold. A scanning electron\nmicroscope (S-3400N, Hitachi, Tokyo, Japan) at 20 kV was used for visualization.",
            "cite_spans": [],
            "section": "Scanning electron microscopy ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Macrophage morphology was assessed by confocal microscopy after staining with calcein-AM (Sigma, St. Louis, MO, U.S.A.). After 24 hr of stimulation at 37°C, PAMs were labeled with calcein-AM (2.5 µM; Calbiochem)\nfor 60 min at 37°C, fixed with 80% methanol (5 min, 4°C) and spun down onto glass slides using a cytospin. PAM nuclei were stained with 4,6-diamidino-2-phenylindole (DAPI) (Sigma) prior to imaging with a Leica TCS SP5 confocal\nscanning-laser microscope.",
            "cite_spans": [],
            "section": "Confocal microscopy ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "All experiments were performed with at least three independent replicates. Data were analyzed with SPSS 16.0 and GraphPad Prism software (version 5.0) by Student’s t-test and one-way ANOVA.\nP<0.05 was considered statistically significant.",
            "cite_spans": [],
            "section": "Statistical analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Before investigating the effect of PAM polarization on PRRSV replication, the purity of our macrophage cultures was assessed by indirect immunofluorescence assay (IFA) and flow cytometry with anti-MAC387 antibody and anti-CD68\nantibodies, respectively. As expected, green cytoplasmic staining was observed in a majority (>95%) of the cells. This finding was confirmed by flow cytometry, which showed that >90% of the cells were CD68-positive. This\nresult demonstrated that our culture consisted almost entirely of PAMs (data not shown).",
            "cite_spans": [],
            "section": "Polarized cell morphology ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "During our analyses, we noticed that cell morphology differed between the treated and control (M0) PAMs after 48 hr of stimulation. Interestingly, IFN-γ/LPS-treated M1 PAMs exhibited an elongated shape with a smaller nucleus in\ncomparison to control and M2 macrophages (Fig. 1A). Scanning electron microscopy showed IFN-γ/LPS- and IL-4-treated PAMs displayed numerous filopodia in comparison with M0 PAMs (Fig. 1B).",
            "cite_spans": [],
            "section": "Polarized cell morphology ::: RESULTS",
            "ref_spans": [
                {
                    "start": 270,
                    "end": 277,
                    "mention": "Fig. 1A",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 406,
                    "end": 413,
                    "mention": "Fig. 1B",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To determine the optimal concentration and incubation time for LPS and IFN-γ co-treatment to induce M1 polarization, we used three combinations of LPS/IFN-γ at various concentrations (10 + 10, 100 + 50 and 1,000 + 100\nng/ml) and analyzed M1 marker expression at 6, 12, 24, 30, 36 and 48 hr post-stimulation. This experiment revealed that the mRNA expression of prototypical M1 markers including TNF-α\n(Tnf), IL-1β (Il1b), IL-6 (Il6) and IL-12 (Il12b) started to increase significantly at 6 hr after stimulation. Individually, the TNF-α level peaked at 6 hr\nfollowed by a rapid decline, whereas IL-1β and IL-6 peaked at 24 hr and then gradually decreased, and IL-12 peaked at 12 hr and remained upregulated throughout the analyzed time period (Fig.\n2A). Based on the results shown in Fig. 2A, we decided to use a co-treatment consisting of 100 ng/ml LPS and 50\nng/ml IFN-γ for 24 hr to induce M1 polarization in PAMs. Similarly, to determine the optimal stimulation for M2 PAMs, we used test concentrations of 10, 50 or 100\nng/ml for IL-4 with incubation periods of 6, 12, 24, 36 or 48 hr (Fig. 2B) and found that IL-4 treatment at 50 ng/ml\nfor 24 hr caused the most robust M2 polarization.",
            "cite_spans": [],
            "section": "Optimization of the macrophage polarization procedure ::: RESULTS",
            "ref_spans": [
                {
                    "start": 743,
                    "end": 750,
                    "mention": "Fig.\n2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 783,
                    "end": 790,
                    "mention": "Fig. 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1089,
                    "end": 1096,
                    "mention": "Fig. 2B",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "To confirm the efficacy of our selected treatments for inducing M1 and M2 polarization, we examined the expression of other important M1 and M2 biomarkers by semi-quantitative PCR. Notably, we observed that IL-1β, TNF-α, IL-6,\nIL-12, IL-23, CCL2 and CXCL10 expression was significantly higher in LPS/IFN-γ-treated M1 macrophages than in control and IL4-stimulated counterparts (Fig. 3A), whereas Arg-1, TGF-β, IL-10, Ym-1, PPAR-γ and STAT6 expression was markedly higher in IL-4-simulated M2 PAMs (Fig. 3B).",
            "cite_spans": [],
            "section": "Changes in the expression of M1 and M2 genes in stimulated PAMs ::: RESULTS",
            "ref_spans": [
                {
                    "start": 378,
                    "end": 385,
                    "mention": "Fig. 3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 498,
                    "end": 505,
                    "mention": "Fig. 3B",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Inducible nitric oxide synthase (iNOS) is an important factor expressed in M1 mouse macrophages that catalyzes the production of nitric oxide (NO) from L-arginine substrate. Interestingly, no significant changes in NO\nconcentrations were measured in the culture supernatants of M1, M2 and control macrophages (Fig. 3C). These data demonstrate that, in contrast to mouse macrophages, iNOS is not a valuable\nindicator of M1 polarization in porcine macrophages, consistent with a previous study [15]. Moreover, M2 macrophages generally express high levels of arginase, an enzyme that catalyzes\narginine into urea and ornithine. Accordingly, we found markedly higher urea concentrations in the supernatant of IL-4-stimulated PAMs when compared to control and M1 samples (Fig.\n3C).",
            "cite_spans": [
                {
                    "start": 493,
                    "end": 495,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Changes in the expression of M1 and M2 genes in stimulated PAMs ::: RESULTS",
            "ref_spans": [
                {
                    "start": 310,
                    "end": 317,
                    "mention": "Fig. 3C",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 767,
                    "end": 774,
                    "mention": "Fig.\n3C",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Furthermore, we found a significant increase in the M2 genes IL-10 and Arg-1 in M2-polarized macrophages as compared to M0 and M1 PAMs (Fig. 3D). Additionally, expression of M1 TLR4 and\nM2 Arg-1 was notably higher LPS/IFN-γ- and IL-4-stimulated PAM, respectively, when compared to control cells (Fig. 3E). Collectively, these results indicate that treatment with LPS/IFN-γ\nor IL-4 potently induces M1 or M2 polarization in PAMs, respectively.",
            "cite_spans": [],
            "section": "Changes in the expression of M1 and M2 genes in stimulated PAMs ::: RESULTS",
            "ref_spans": [
                {
                    "start": 136,
                    "end": 143,
                    "mention": "Fig. 3D",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 296,
                    "end": 303,
                    "mention": "Fig. 3E",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "To investigate the effects of PAM polarization on HP-PRRSV replication, PAM cultures were treated with LPS/IFN-γ or IL-4 for 24 hr to induce macrophage polarization prior to infection with the HuN4-F5 strain of HP-PRRSV, which\nwas derived from the wild, highly virulent strain HuN4 by 5 passages in MAC145 cells or left untreated (controls). IFA assays, anti-nucleocapsid protein (N protein) western blotting, qRT-PCR and viral titer analysis\n(TCID50) showed that viral replication in control PAM progressively increased, peaked at 36 hr and then decreased until 48 hr post-infection (Fig. 4). In contrast, HP-PRRSV replication was strongly inhibited in M1-type, but not M2-type PAMs (Fig. 4). Based on western blot analysis, the relative viral suppression in M1-type PAMs\nranged from 73% at 12 hr to 36% at 36 hr post-infection (Fig. 4A and 4B). Moreover, qRT-PCR (Fig. 4C) and TCID50 assays (Fig. 4D) also revealed a significant decrease in viral protein expression and infection rate in M1 macrophages when compared to M2 and control counterparts at 12, 24 and 36 hr postinfection.\nWhen M1-type cells were infected 48 hr after polarization, no inhibitory effects on PRRSV replication were observed, in comparison to M0-type and M2-type PAMs.",
            "cite_spans": [],
            "section": "M1 polarization inhibits HP-PRRSV replication ::: RESULTS",
            "ref_spans": [
                {
                    "start": 585,
                    "end": 591,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 685,
                    "end": 691,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 830,
                    "end": 844,
                    "mention": "Fig. 4A and 4B",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 866,
                    "end": 873,
                    "mention": "Fig. 4C",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 894,
                    "end": 901,
                    "mention": "Fig. 4D",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Using PAMs polarized in vitro, we also tested whether the replication of different PRRSV strains, including the HuN4-F2 strain of HP-PRRSV (derived from a wild, highly virulent strain HuN4 by 2 passages in MAC145\ncells) and CH-1a strain of PRRSV (representative classic strain), was altered in cells with different activation status. PRRSV infection was monitored with IFA using a monoclonal antibody directed against the PRRSV N protein.\nCompared with untreated PAMs (M0-type), PAMs with LPS/IFN-γ stimulation (M1-type) showed a decreased cell population that was permissive to infection of both PRRSV strains. PAMs with IL-4 stimulation showed no significant change\nin the population of permissive cells (Fig. 5A and 5B). In addition, to assess the replication abilities of different PRRSV strains in cells with different activation status, the RNA genome copy numbers for these two strains of PRRSV were determined using\nRT-PCR at 12, 24, 36 and 48 hr after infection. The replication level of HuN4-F2 strains in M1-type PAMs was significantly lower than that in M0-type and M2-type PAMs at 12, 24 and 36 hr, but not 48 hr (Fig. 5C); and the replication level of Ch-1a strains in M1-type PAMs was significantly lower than that in M0-type and M2-type PAMs at 12 and 24 hr, but not 36 and 48 hr (Fig. 5D). In summary, M1 polarization with LPS/IFN-γ also inhibits the replication of other PRRSV strains, such as the HuN4-F2 and CH-1a strains.",
            "cite_spans": [],
            "section": "M1 polarization also inhibits PRRSV CH-1a strain replication ::: RESULTS",
            "ref_spans": [
                {
                    "start": 707,
                    "end": 721,
                    "mention": "Fig. 5A and 5B",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1127,
                    "end": 1134,
                    "mention": "Fig. 5C",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1297,
                    "end": 1304,
                    "mention": "Fig. 5D",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Macrophages display remarkable plasticity and can change their physiology in response to environmental signals [11]. Porcine alveolar macrophages (PAMs) are important lung tissue-resident\nprofessional phagocytes and antigen-presenting cells (APC) that play a central role in inflammation and host defense [23]. Therefore, it is necessary to understand the morphology, marker\nexpression and cytokine secretion that clearly define PAM subsets. Our data show the PAM activation (LPS/IFN-γ or IL-4 stimulation) elicits a changed phenotype, altered expression pattern of certain markers and different antiviral\nregulation. This study should not only provide certain markers for determining the activation status of PAMs in vivo, but also contribute to understand antiviral immunity according to the activation status of\nPAMs.",
            "cite_spans": [
                {
                    "start": 112,
                    "end": 114,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 306,
                    "end": 308,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Activation protocols have significant effects on macrophage morphology. Here, PAMs showed an elongated shape with a smaller nucleus after activation with LPS/IFN-γ, whereas activation by IL-4 appeared to result in more circular\nPAMs. This is in line with reports showing that the morphology of human macrophages changes with different maturation and activation methods in vitro [31]. A previous study\nshowed that LPS/IFN-γ stimulation causes macrophages to stretch through cytoskeletal arrangements and modulates macrophage elasticity, which is a major determinant of innate macrophage functions such as phagocytosis [25]. These results suggest that LPS/IFN-γ increase phagocytosis through effects on macrophage elasticity (morphology).",
            "cite_spans": [
                {
                    "start": 379,
                    "end": 381,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 618,
                    "end": 620,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Our results showed significantly higher IL-1β, TNF-α, IL-6, IL-12, IL-23, CCL2 and CXCL10 production by PAMs activated with LPS/IFN-γ stimulation. In contrast to M1-type macrophages, M2-type PAMs were characterized by the\nproduction of Arg-1, TGF-β, IL-10, Ym-1, PPAR-γ and STAT6. Overall, the specific production of these cytokines is consistent with reports for corresponding polarized murine macrophages. These data support the notion that PAMs are\nhighly heterogeneous. Marker expression and cytokine production of PAMs are highly dependent on activation protocols. However, differences between species should be considered, e.g., there are no homologs of Ym1 and Fizz1 in humans\n[26]. A transcriptional analysis of PAMs polarized using LPS/IFN-γ or IL-4 stimulation needs to be performed to answer this question.",
            "cite_spans": [
                {
                    "start": 685,
                    "end": 687,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In the present study, we demonstrated that HP-PRRSV replication was significantly impaired in M1 PAMs. Several studies have confirmed that human immunodeficiency virus (HIV)-1 infection is restricted through down-regulation of CD4\nat the cell surface and up-regulation of the secretion of CCR5-binding chemokines (CCL3, CCL4 and CCL5) in M1-type macrophage [3]. PAMs are the primary cellular target for receptor-mediated\nPRRSV infection via sialoadhesin (SN), heparan sulfate (HS) and CD163 [7]. Thus, we theorized that the observed effect on PRRSV replication in M1 macrophages results from the decreased\nexpression of viral receptors on the PAM surface. Although no significant change in HS expression was found between the two polarized subtypes compared with the control, SN and CD163 expression was markedly increased with the\nexpression of SN in M1 and M2 macrophages, respectively (data not shown), thereby demonstrating that the diminished HP-PRRSV replication in M1 PAMs is not associated with viral receptor expression. In addition, the important feature\nof M1-type macrophages is that they activate host defense programs against invading pathogens, such as HIV-1, through up-regulation of several host restriction factors, e.g. APOBEC-3G and sterile alpha motif and HD domain (SAMHD)-1.\nIt has been reported that SAMHD-1 inhibits HP-PRRSV replication by interfering with the synthesis viral genome cRNA in MARC-145 cells [33]. However, when M1-type cells were infected 48 hr after\npolarization in the present study, no inhibitory effects on PRRSV replication were observed. To some extent, the phenotype of polarized M1-M2 macrophages can be reversed in vitro and in vivo [12, 28]. Indeed, our unpublished data demonstrated that M0-/M1-type PAMs were re-polarized to the M2 type as a result of HP-PRRSV infection. These findings\nstrongly suggest that HP-PRRSV infection can modulate macrophage polarization and might be the reason why M1-type PAMs did not restrict PRRSV at 48 hr after infection.",
            "cite_spans": [
                {
                    "start": 358,
                    "end": 359,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 492,
                    "end": 493,
                    "mention": "7",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1433,
                    "end": 1435,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 1684,
                    "end": 1686,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1688,
                    "end": 1690,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In conclusion, we established a PAM polarization model in vitro and confirmed similarities in cytokine expression as previously observed in mouse and human macrophages. Notably, we show that PRRSV replication is\nsignificantly impaired by M1-polarized PAMs, albeit through an unclear mechanism. Nevertheless, continued understanding of the anti-viral effects of macrophage polarization will likely facilitate the development of novel\ntherapeutics and treatment strategies for infectious diseases.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Analysis of macrophage morphology upon different activation methods. PAMs were incubated for 24 hr in RPMI medium in the presence of IFN-γ/LPS or IL-4. Cells were then fixed and labeled using calcein-AM (green). Nuclei were\ndetected with DAPI (blue). (A) The morphology of (M1) IFN-γ/LPS- and (M2) IL-4-treated PAMs was examined by confocal microscopy. (B) Scanning electron microscopy was used to visualize macrophage morphology at a higher\nmagnification. M0-type PAM is non-polarized control cells.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: qRT-PCR analysis to determine optimal stimulation procedure for macrophage polarization. mRNA levels of genes of M1- and M2-type AM were monitored by qRT-PCR analysis following treatment with various concentrations of\nLPS/IFN-γ or IL-4, respectively. After 12, 24, 36 and 48 hr of incubation, (A) shows the expression of M1-type macrophage polarization markers, such as IL-1β, IL-12, IL-6. (B) shows the expression of M2-type macrophage\npolarization markers, such as Arg1, IL-10, Pparg and Chil3. Data represent the mean ± standard error of the mean (SEM) of at least four independent experiments.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3.: M1 and M2 marker expression in PAMs after treatment with LPS/IFN-γ or IL-4 for 24 hr. (A, B) M1 (A) and M2 (B) marker mRNA expression in differently activated PAMs was analyzed by semi-quantitative PCR. (C) NO production\nand arginase activity were measured in differently activated PAMs. (D) Western blot analysis of M2 marker protein expression following PAM polarization at 24 hr. (E) The ratio of cells expressing TLR4 (a marker of M1-type\nmacrophage) and Arg-1 (a marker of M2-type macrophage) was monitored by flow cytometry 24 hr post-stimulation. Samples were analyzed in triplicate. Data represent the mean ± SEM from three independent experiments.\n**P<0.01 and ***P<0.001.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4.: PRRSV replication is suppressed in M1 PAMs. PAMs were activated with IFN-γ/LPS (M1) or IL4 (M2) or left untreated (M0) for 24 hr, and further incubated with the HuN4-F5 strain of HP-PRRSV at the indicated time points. (A-C)\nViral replication levels were determined by IFA, immunoblotting and qRT-PCR. (A) Cells were fixed and labeled using anti-N protein antibody (green). Nuclei were detected with DAPI (blue). Scale bar, 200 µm.\n(B) The total cell lysates were analyzed by immunoblotting for viral N protein and β actin. The protein band densities from three independent experiments are shown. (C) The total RNA was purified from the cells. After DNA\nsynthesis, the RNA levels of PRRSV ORF7 were quantified by qRT-PCR. (D) The PRRSV infection rate of supernatants from M0-, M1- and M2-type PAMs was determined using TCID50 in MAC145 cells. Samples were analyzed in\ntriplicate, and data represent the mean ± SEM of three independent experiments. *P<0.05, **P<0.01.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Fig. 5.: Kinetics of inhibition of other PRRSV strains in M1-type PAMs. A–D: PAMs were activated with IFN-γ/LPS (M1) or IL4 (M2) or left untreated (M0) for 24 hr, and further incubated with the PRRSV strain HuN4-F2 strain at the\nindicated time points. Cells infected with the HuN4-F2 strain (A) of HP-PRRSV or CH-1a strain (B) of PRRSV were fixed and labeled using anti-N protein antibody (green). Nuclei were detected with DAPI (blue). Scale bar, 200\nµm. Total RNA was isolated from cells infected with the HuN4-F2 strain (C) of HP-PRRSV and CH-1a strain (D) of PRRSV. After DNA synthesis, the RNA levels of PRRSV ORF7 were quantified by qRT-PCR. Samples\nwere analyzed in triplicate, and data represent the mean ± SEM of three independent experiments. **P<0.01.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Osteal macrophages promote in vivo intramembranous bone healing in a mouse tibial injury model",
            "authors": [],
            "year": 2011,
            "venue": "J. Bone Miner.\nRes.",
            "volume": "26",
            "issn": "",
            "pages": "1517-1532",
            "other_ids": {
                "DOI": [
                    "10.1002/jbmr.354"
                ]
            }
        },
        "BIBREF1": {
            "title": "Alternative activation of macrophages",
            "authors": [],
            "year": 2003,
            "venue": "Nat. Rev. Immunol.",
            "volume": "3",
            "issn": "",
            "pages": "23-35",
            "other_ids": {
                "DOI": [
                    "10.1038/nri978"
                ]
            }
        },
        "BIBREF2": {
            "title": "Alternative activation of macrophages: mechanism and functions",
            "authors": [],
            "year": 2010,
            "venue": "Immunity",
            "volume": "32",
            "issn": "",
            "pages": "593-604",
            "other_ids": {
                "DOI": [
                    "10.1016/j.immuni.2010.05.007"
                ]
            }
        },
        "BIBREF3": {
            "title": "Redirecting in vivo elicited tumor infiltrating macrophages and dendritic cells towards tumor rejection",
            "authors": [],
            "year": 2005,
            "venue": "Cancer\nRes.",
            "volume": "65",
            "issn": "",
            "pages": "3437-3446",
            "other_ids": {
                "DOI": [
                    "10.1158/0008-5472.CAN-04-4262"
                ]
            }
        },
        "BIBREF4": {
            "title": "Alternative macrophage activation is essential for survival during schistosomiasis and downmodulates T helper 1 responses and immunopathology",
            "authors": [],
            "year": 2004,
            "venue": "Immunity",
            "volume": "20",
            "issn": "",
            "pages": "623-635",
            "other_ids": {
                "DOI": [
                    "10.1016/S1074-7613(04)00107-4"
                ]
            }
        },
        "BIBREF5": {
            "title": "Scaffold-guided subchondral bone repair: implication of neutrophils and alternatively activated arginase-1+ macrophages",
            "authors": [],
            "year": 2010,
            "venue": "Am. J. Sports\nMed.",
            "volume": "38",
            "issn": "",
            "pages": "1845-1856",
            "other_ids": {
                "DOI": [
                    "10.1177/0363546510369547"
                ]
            }
        },
        "BIBREF6": {
            "title": "Characterization of exosome-like vesicles released from human tracheobronchial ciliated epithelium: a possible role in innate defense",
            "authors": [],
            "year": 2009,
            "venue": "FASEB\nJ.",
            "volume": "23",
            "issn": "",
            "pages": "1858-1868",
            "other_ids": {
                "DOI": [
                    "10.1096/fj.08-119131"
                ]
            }
        },
        "BIBREF7": {
            "title": "Porcine reproductive and respiratory syndrome virus infection of gnotobiotic pigs: sites of virus replication and co-localization with MAC-387 staining at 21 days\npost-infection",
            "authors": [],
            "year": 1997,
            "venue": "Virus Res.",
            "volume": "51",
            "issn": "",
            "pages": "105-113",
            "other_ids": {
                "DOI": [
                    "10.1016/S0168-1702(97)00086-5"
                ]
            }
        },
        "BIBREF8": {
            "title": "Obesity induces a phenotypic switch in adipose tissue macrophage polarization",
            "authors": [],
            "year": 2007,
            "venue": "J. Clin. Invest.",
            "volume": "117",
            "issn": "",
            "pages": "175-184",
            "other_ids": {
                "DOI": [
                    "10.1172/JCI29881"
                ]
            }
        },
        "BIBREF9": {
            "title": "The chemokine system in diverse forms of macrophage activation and polarization",
            "authors": [],
            "year": 2004,
            "venue": "Trends Immunol.",
            "volume": "25",
            "issn": "",
            "pages": "677-686",
            "other_ids": {
                "DOI": [
                    "10.1016/j.it.2004.09.015"
                ]
            }
        },
        "BIBREF10": {
            "title": "The co-pathogenesis of influenza viruses with bacteria in the lung",
            "authors": [],
            "year": 2014,
            "venue": "Nat. Rev. Microbiol.",
            "volume": "12",
            "issn": "",
            "pages": "252-262",
            "other_ids": {
                "DOI": [
                    "10.1038/nrmicro3231"
                ]
            }
        },
        "BIBREF11": {
            "title": "AIDS-related mycoses: the way forward",
            "authors": [],
            "year": 2014,
            "venue": "Trends\nMicrobiol.",
            "volume": "22",
            "issn": "",
            "pages": "107-109",
            "other_ids": {
                "DOI": [
                    "10.1016/j.tim.2013.12.008"
                ]
            }
        },
        "BIBREF12": {
            "title": "PRRSV, the virus",
            "authors": [],
            "year": 2000,
            "venue": "Vet. Res.",
            "volume": "31",
            "issn": "",
            "pages": "11-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Exploring the full spectrum of macrophage activation",
            "authors": [],
            "year": 2008,
            "venue": "Nat. Rev. Immunol.",
            "volume": "8",
            "issn": "",
            "pages": "958-969",
            "other_ids": {
                "DOI": [
                    "10.1038/nri2448"
                ]
            }
        },
        "BIBREF14": {
            "title": "Protective and pathogenic functions of macrophage subsets",
            "authors": [],
            "year": 2011,
            "venue": "Nat. Rev. Immunol.",
            "volume": "11",
            "issn": "",
            "pages": "723-737",
            "other_ids": {
                "DOI": [
                    "10.1038/nri3073"
                ]
            }
        },
        "BIBREF15": {
            "title": "The role of porcine reproductive and respiratory syndrome (PRRS) virus structural and non-structural proteins in virus pathogenesis",
            "authors": [],
            "year": 2010,
            "venue": "Anim. Health\nRes. Rev.",
            "volume": "11",
            "issn": "",
            "pages": "135-163",
            "other_ids": {
                "DOI": [
                    "10.1017/S1466252310000034"
                ]
            }
        },
        "BIBREF16": {
            "title": "Entry of porcine reproductive and respiratory syndrome virus into porcine alveolar macrophages via receptor-mediated endocytosis",
            "authors": [],
            "year": 1999,
            "venue": "J. Gen.\nVirol.",
            "volume": "80",
            "issn": "",
            "pages": "297-305",
            "other_ids": {
                "DOI": [
                    "10.1099/0022-1317-80-2-297"
                ]
            }
        },
        "BIBREF17": {
            "title": "Cell elasticity determines macrophage function",
            "authors": [],
            "year": 2012,
            "venue": "PLOS ONE",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0041024"
                ]
            }
        },
        "BIBREF18": {
            "title": "Arginase-1 and Ym1 are markers for murine, but not human, alternatively activated myeloid cells",
            "authors": [],
            "year": 2005,
            "venue": "J. Immunol.",
            "volume": "174",
            "issn": "",
            "pages": "6561-6562",
            "other_ids": {
                "DOI": [
                    "10.4049/jimmunol.174.11.6561"
                ]
            }
        },
        "BIBREF19": {
            "title": "p50 nuclear factor-kappaB overexpression in tumor-associated macrophages inhibits M1 inflammatory responses and antitumor resistance",
            "authors": [],
            "year": 2006,
            "venue": "Cancer\nRes.",
            "volume": "66",
            "issn": "",
            "pages": "11432-11440",
            "other_ids": {
                "DOI": [
                    "10.1158/0008-5472.CAN-06-1867"
                ]
            }
        },
        "BIBREF20": {
            "title": "Macrophage polarization in virus-host interactions",
            "authors": [],
            "year": 2015,
            "venue": "J. Clin. Cell. Immunol.",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Analyzing real-time PCR data by the comparative C(T) method",
            "authors": [],
            "year": 2008,
            "venue": "Nat. Protoc.",
            "volume": "3",
            "issn": "",
            "pages": "1101-1108",
            "other_ids": {
                "DOI": [
                    "10.1038/nprot.2008.73"
                ]
            }
        },
        "BIBREF22": {
            "title": "M1 polarization of human monocyte-derived macrophages restricts pre and postintegration steps of HIV-1 replication",
            "authors": [],
            "year": 2013,
            "venue": "AIDS",
            "volume": "27",
            "issn": "",
            "pages": "1847-1856",
            "other_ids": {
                "DOI": [
                    "10.1097/QAD.0b013e328361d059"
                ]
            }
        },
        "BIBREF23": {
            "title": "Apoptosis induced in vivo during acute infection by porcine reproductive and respiratory syndrome virus",
            "authors": [],
            "year": 1998,
            "venue": "Vet.\nPathol.",
            "volume": "35",
            "issn": "",
            "pages": "506-514",
            "other_ids": {
                "DOI": [
                    "10.1177/030098589803500605"
                ]
            }
        },
        "BIBREF24": {
            "title": "Human macrophage polarization in vitro: maturation and activation methods compared",
            "authors": [],
            "year": 2014,
            "venue": "Immunobiology",
            "volume": "219",
            "issn": "",
            "pages": "695-703",
            "other_ids": {
                "DOI": [
                    "10.1016/j.imbio.2014.05.002"
                ]
            }
        },
        "BIBREF25": {
            "title": "Mystery swine disease in The Netherlands: the isolation of Lelystad virus",
            "authors": [],
            "year": 1991,
            "venue": "Vet. Q.",
            "volume": "13",
            "issn": "",
            "pages": "121-130",
            "other_ids": {
                "DOI": [
                    "10.1080/01652176.1991.9694296"
                ]
            }
        },
        "BIBREF26": {
            "title": "Molecular cloning and characterizations of porcine SAMHD1 and its roles in replication of highly pathogenic porcine reproductive and respiratory syndrome virus",
            "authors": [],
            "year": 2014,
            "venue": "Dev. Comp. Immunol.",
            "volume": "47",
            "issn": "",
            "pages": "234-246",
            "other_ids": {
                "DOI": [
                    "10.1016/j.dci.2014.07.024"
                ]
            }
        },
        "BIBREF27": {
            "title": "Update on opportunistic infections in the era of effective antiretroviral therapy",
            "authors": [],
            "year": 2014,
            "venue": "Infect. Dis. Clin. North Am.",
            "volume": "28",
            "issn": "",
            "pages": "501-518",
            "other_ids": {
                "DOI": [
                    "10.1016/j.idc.2014.05.002"
                ]
            }
        },
        "BIBREF28": {
            "title": "Isolation of swine infertility and respiratory syndrome virus (isolate ATCC VR-2332) in North America and experimental reproduction of the disease in gnotobiotic\npigs",
            "authors": [],
            "year": 1992,
            "venue": "J. Vet. Diagn. Invest.",
            "volume": "4",
            "issn": "",
            "pages": "117-126",
            "other_ids": {
                "DOI": [
                    "10.1177/104063879200400201"
                ]
            }
        },
        "BIBREF29": {
            "title": "Effects of origin and state of differentiation and activation of monocytes/macrophages on their susceptibility to porcine reproductive and respiratory syndrome virus\n(PRRSV)",
            "authors": [],
            "year": 1997,
            "venue": "Arch. Virol.",
            "volume": "142",
            "issn": "",
            "pages": "2483-2497",
            "other_ids": {
                "DOI": [
                    "10.1007/s007050050256"
                ]
            }
        },
        "BIBREF30": {
            "title": "Virus quantification and identification of cellular targets in the lungs and lymphoid tissues of pigs at different time intervals after inoculation with porcine reproductive and\nrespiratory syndrome virus (PRRSV)",
            "authors": [],
            "year": 1997,
            "venue": "Vet. Microbiol.",
            "volume": "56",
            "issn": "",
            "pages": "9-19",
            "other_ids": {
                "DOI": [
                    "10.1016/S0378-1135(96)01347-8"
                ]
            }
        },
        "BIBREF31": {
            "title": "Identification of a putative receptor for porcine reproductive and respiratory syndrome virus on porcine alveolar macrophages",
            "authors": [],
            "year": 1998,
            "venue": "J.\nVirol.",
            "volume": "72",
            "issn": "",
            "pages": "4520-4523",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Human osteoarthritic synovium impacts chondrogenic differentiation of mesenchymal stem cells via macrophage polarisation state",
            "authors": [],
            "year": 2014,
            "venue": "Osteoarthritis\nCartilage",
            "volume": "22",
            "issn": "",
            "pages": "1167-1175",
            "other_ids": {
                "DOI": [
                    "10.1016/j.joca.2014.05.021"
                ]
            }
        },
        "BIBREF33": {
            "title": "Unravelling mononuclear phagocyte heterogeneity",
            "authors": [],
            "year": 2010,
            "venue": "Nat. Rev. Immunol.",
            "volume": "10",
            "issn": "",
            "pages": "453-460",
            "other_ids": {
                "DOI": [
                    "10.1038/nri2784"
                ]
            }
        }
    }
}