{
    "paper_id": "PMC5692141",
    "metadata": {
        "title": "Follow-up monitoring in a cat with leishmaniosis and coinfections with Hepatozoon felis and ‘Candidatus Mycoplasma haemominutum’",
        "authors": [
            {
                "first": "Charalampos",
                "middle": [],
                "last": "Attipa",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kyriaki",
                "middle": [],
                "last": "Neofytou",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Christos",
                "middle": [],
                "last": "Yiapanis",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Pamela",
                "middle": [],
                "last": "Martínez-Orellana",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Gad",
                "middle": [],
                "last": "Baneth",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yaarit",
                "middle": [],
                "last": "Nachum-Biala",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Harriet",
                "middle": [],
                "last": "Brooks-Brownlie",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Laia",
                "middle": [],
                "last": "Solano-Gallego",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Séverine",
                "middle": [],
                "last": "Tasker",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Leishmania infantum, the causative agent of canine leishmaniosis in Europe and a zoonotic vector-borne pathogen, has been increasingly reported in cats in the Mediterranean basin, providing mounting evidence that cats may act as a secondary reservoir.1 Experimental and case-control studies on feline leishmaniosis (FeL) are lacking, limiting our knowledge of this disease; thus epidemiological studies, case series and case descriptions are required to establish a better understanding of the clinicopathological presentations, treatment, monitoring and prevention of FeL.2",
            "cite_spans": [
                {
                    "start": 251,
                    "end": 252,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 573,
                    "end": 574,
                    "mention": "2",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Herein, we describe the clinical, laboratory and molecular findings, as well as treatment and prolonged monitoring data, from an adult domestic shorthair cat from Cyprus diagnosed with leishmaniosis caused by Leishmania infantum and coinfections with Hepatozoon felis and ‘Candidatus Mycoplasma haemominutum’ (CMhm).",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "A 6-year-old female neutered domestic shorthair cat was presented at the end of September 2014 to Cyvets Veterinary Centre, Paphos, Cyprus, owing to multiple ulcerated skin nodules on the forelimbs noted by the owner 1 day before presentation when the cat had returned having been missing for 2 weeks. The cat lived mainly outdoors in a rural area, had no travel history, was fully vaccinated and had occasional fipronil spot-on (Effipro; Virbac) ectoparasiticide application.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "At presentation, the cat’s body condition score was 5/9 and the only abnormalities detected were three round, ulcerated skin nodules; two of them were on the dorsal aspect of each forelimb, above the carpus (Figure 1a) and the third was on the left scapula (Figure 1b). Owing to a recent diagnosis of cutaneous leprosy in a different cat from the same household, the lesion from the scapula was surgically excised for histopathological examination and imprint smears from one of the forelimb lesions were made for cytological examination. The latter revealed high numbers of macrophages, with an epithelioid appearance and occasional giant multinucleated macrophages, as well as low numbers of plasma cells and small lymphocytes. Numerous organisms consistent with Leishmania species amastigotes were noted in parasitophorous vacuoles of the macrophages and freely in the background (Figure 2a). Histopathological examination of the lesion (Figure 2b) revealed mild acanthosis and focal ulceration of the epidermis. Within the subjacent dermis, extending from the denuded surface to the deep dermis/panniculus, was an irregular, densely cellular area composed of macrophages, with low numbers of multinucleated forms. The macrophages contained numerous intracytoplasmic vacuoles (5–7 μm in diameter) within which were densely amphophilic round-to-oval organisms (approximately 1 μm diameter). The macrophages were mostly in random array; rarely groups of the cells were aggregated to form small granulomas. There were lighter admixtures of neutrophils, lymphocytes and plasma cells. The cytological and histopathological diagnosis was granulomatous dermatitis with intralesional intracytoplasmic amastigotes consistent with Leishmania species.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": [
                {
                    "start": 208,
                    "end": 217,
                    "mention": "Figure 1a",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 258,
                    "end": 267,
                    "mention": "Figure 1b",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 884,
                    "end": 893,
                    "mention": "Figure 2a",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 941,
                    "end": 950,
                    "mention": "Figure 2b",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Blood samples were collected into EDTA and heparin and analysed by an automated haematology impedance analyser (Vet ABC; Scil) and by a VetScan VS2 chemistry analyser (Abaxis), respectively. Only mild hyperproteinaemia (84.0 g/l; reference interval 54–82 g/l) was present. Blood smear examination and urine analysis were unremarkable.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "The cat was also enrolled into an epidemiology study,3 thus surplus EDTA-blood and plasma available were submitted for testing for the presence of infectious, including vector-borne, organisms. The cat was PCR positive for Hepatozoon species using conventional PCR, as well as positive for Leishmania species and CMhm using quantitative PCR (qPCR). Subsequent sequencing identified H felis and L\ninfantum.3 Owing to the small size of the amplicon generated by the initial Leishmania species PCR4 an additional PCR was performed, targeting the rRNA ITS1 locus of L infantum,5 followed by sequencing. The forward and reverse sequences of the L infantum were assembled and constructed into a consensus sequence, which was deposited in the GenBank database (MF140257). The DNA sequence was 100% identical to a partial 18S rRNA ITS1 sequence of L infantum (GenBank KX664454) over 258 bp, as found by BLAST analysis (http://www.ncbi.nlm.nih.gov/BLAST). Phylogeny (Figure 3) showed the L infantum from this Cypriot cat to cluster with species derived from dogs in Italy and Uzbekistan, a sandfly in Iran and a human in France. The cat was PCR negative for Mycoplasma haemofelis, ‘Candidatus Mycoplasma turicensis’ (CMt), Bartonella henselae and Ehrlichia/Anaplasma species, and seronegative for feline leukaemia virus antigen and feline immunodeficiency virus antibodies.",
            "cite_spans": [
                {
                    "start": 53,
                    "end": 54,
                    "mention": "3",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 405,
                    "end": 406,
                    "mention": "3",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 494,
                    "end": 495,
                    "mention": "4",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 573,
                    "end": 574,
                    "mention": "5",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Case description",
            "ref_spans": [
                {
                    "start": 958,
                    "end": 966,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Treatment with allopurinol at 10 mg/kg PO q12h was started (month 0) and administered for 6 months. The cat was examined every 2 months during treatment and then 8 months post-treatment cessation (month 14), with blood samples collected each time for haematology and biochemistry analysis. An ELISA was used to monitor L infantum-specific antibodies in serum,6 as well as qPCR4 for calculating the L infantum DNA levels in the blood as previously described (Table 1).7 The L infantum DNA level of the surgically excised skin nodule was high (approximately 3.48 × 1010 relative copy numbers). Additionally, PCR assays were repeated for CMhm and Hepatozoon species.",
            "cite_spans": [
                {
                    "start": 359,
                    "end": 360,
                    "mention": "6",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 376,
                    "end": 377,
                    "mention": "4",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 467,
                    "end": 468,
                    "mention": "7",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Case description",
            "ref_spans": [
                {
                    "start": 458,
                    "end": 465,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The clinical signs gradually improved by month 1 (Figure 4a) and resolved by month 2, with no clinical relapses evident at the completion of treatment (Figure 4b) nor up until the end of the follow-up period at month 14.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": [
                {
                    "start": 50,
                    "end": 59,
                    "mention": "Figure 4a",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 152,
                    "end": 161,
                    "mention": "Figure 4b",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "The cat had high L infantum DNA and antibody levels pretreatment at month 0. This DNA level had decreased by approximately 40-fold at month 2, and by approximately 5000-fold at month 6, compared with month 0. At month 14 the L infantum DNA level had approximately a 500-fold increase compared with month 6. The L infantum antibodies showed a more subtle gradual decrease, reaching a nadir at month 4, with approximately a three-fold decrease compared with month 0. From months 6 – 14 the antibodies remained at similar levels with approximately a two-fold elevation compared with the levels at month 4.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "The cat remained PCR positive for CMhm and Hepatozoon species throughout the study and apart from the initial hyperproteinaemia, which resolved during month 2, no other haematological or biochemical abnormalities were detected. At month 30, while no PCR was performed, the cat remained clinically healthy with no evidence of clinical signs or relapse.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "The first case of FeL was reported in 1912 in Algeria,8 and it was not until the past two decades that case reports and epidemiological studies established a description of clinical FeL including skin or mucocutaneous lesions and lymphadenomegaly.1 In contrast, fewer data are available regarding the treatment, monitoring and prognosis of FeL.",
            "cite_spans": [
                {
                    "start": 54,
                    "end": 55,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 247,
                    "end": 248,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The LeishVet Group1 and the Advisory Board on Cat Diseases Guidelines9 both recommend allopurinol treatment (10–20 mg/kg q24h or q12h) for FeL, based on the extensive clinical use of this medication in previous cases. In contrast, meglumine antimoniate has only been described in a few cases of FeL.10,11 Additionally, a combination of allopurinol and N-methyl-glucamine antimoniate in a cat with FeL due to L infantum was reported to have led to successful clinical resolution and significant reduction of the parasitic load, suggesting that this therapeutic protocol could also be considered for FeL.12",
            "cite_spans": [
                {
                    "start": 18,
                    "end": 19,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 69,
                    "end": 70,
                    "mention": "9",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 299,
                    "end": 301,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 302,
                    "end": 304,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 602,
                    "end": 604,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The cat in this case had complete clinical resolution of the cutaneous lesions during the treatment period with no relapse by month 24 after completion of the 6 months of allopurinol treatment. However, the PCR results post-treatment showed that elimination of L infantum had not occurred, indicating progressive subclinical infection. Given the potential role of the cat as a secondary reservoir and the zoonotic nature of L infantum, an alternative treatment could have been implemented for this patient, such as a combination of allopurinol with meglumine antimoniate or N-methyl-glucamine antimoniate.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "There are only a few case reports that provided prolonged follow-up for FeL,12–15 and only in one case did this comprise measurement of L infantum DNA levels and serology.12 In the current case, while the ELISA results followed a similar pattern to the DNA levels during treatment, they both failed to do the same during the monitoring period, in which the clinical signs resolved but parasitaemia persisted (Table 1). Persichetti et al reported in a recent study that although ELISA serology was better for diagnosing clinical FeL compared with the immunofluorescent antibody test (IFAT), the latter was more sensitive than ELISA to detect subclinical infection.16 The same study also recommended Western blot as the preferable serological test for FeL since it yielded a higher sensitivity and specificity in comparison to ELISA and IFAT.",
            "cite_spans": [
                {
                    "start": 76,
                    "end": 78,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 78,
                    "end": 78,
                    "mention": "",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 78,
                    "end": 78,
                    "mention": "",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 79,
                    "end": 81,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 171,
                    "end": 173,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 663,
                    "end": 665,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 409,
                    "end": 416,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The pathogens infecting this cat were recently found to have a PCR prevalence of 3.1% for L infantum, 58.0% for Hepatozoon species and 33.0% for CMhm in non-healthy Cypriot cats,3 with L infantum and Hepatozoon canis also being reported in the canine population of this island.17 Significant associations between L infantum infection and H felis and CMt infections in cats using multivariable logistic regression have been reported, suggesting impaired host immune response due to the multiple coinfections.3 This could have been a component leading to the persistent L infantum parasitaemia in this cat in the face of the Hepatozoon species and CMhm coinfections.",
            "cite_spans": [
                {
                    "start": 178,
                    "end": 179,
                    "mention": "3",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 277,
                    "end": 279,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 507,
                    "end": 508,
                    "mention": "3",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "To the best of our knowledge, this is the first clinical report of FeL caused by L infantum, with H felis and CMhm coinfection. While allopurinol treatment led to a complete resolution of the clinical signs, it failed to eliminate the parasite, leading to persistent L infantum subclinical infection. Thus, more aggressive treatment could be considered in future cases, potentially with the combination of allopurinol with meglumine antimoniate or N-methyl-glucamine antimoniate, in order to achieve a more efficient control of L infantum.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Serological and PCR results of Leishmania infantum in a cat with clinical leishmaniosis and coinfections with Hepatozoon felis and ‘Candidatus Mycoplasma haemominutum’ during and after treatment with allopurinol at 10 mg/kg PO q12h for 6 months, which was started at month 0\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Ulcerated cutaneous skin nodules on the (a) left forelimb and (b) left scapula, month 0",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: (a) Imprint smears from an ulcerated skin nodule revealed multinucleated macrophages (large arrow) with numerous intracellular organisms consistent with Leishmania species amastigotes (small arrows). Diff-Quik stain, scale bar = 10 μm. (b) Histopathological examination of a section of the nodule removed from the left scapula showed marked granulomatous dermatitis with intracytoplasmic organisms consistent with Leishmania species amastigotes in the macrophages (arrows). Haematoxylin and eosin stain, scale bar = 50 μm",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Maximum likelihood phylogenetic tree of Leishmania genera, based on rRNA ITS1 locus sequences and showing the position of the sequence derived from the Leishmania species found in the blood in the Cypriot cat (sample C174) with clinical leishmaniosis described in this report (MF140257). Species and strains are listed, followed by their GenBank accession numbers",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Skin lesion (arrow) on the left forelimb (a) at month 1 and (b) at month 6 (treatment cessation)",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "LeishVet update and recommendations on feline leishmaniosis",
            "authors": [
                {
                    "first": "MG",
                    "middle": [],
                    "last": "Pennisi",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Cardoso",
                    "suffix": ""
                },
                {
                    "first": "G",
                    "middle": [],
                    "last": "Baneth",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Parasit Vectors",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Primeiro caso de leishmaniose em gato doméstico (Felis catus domesticus) detectado em Portugal (Concelho de Sesimbra). Nota preliminar",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Costa-Durão",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Rebelo",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Peleteiro",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "Rev Port Cienc Vet",
            "volume": "89",
            "issn": "",
            "pages": "140-144",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Two cases of feline visceral and cutaneous leishmaniosis in Spain",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Hervás",
                    "suffix": ""
                },
                {
                    "first": "FC-MD",
                    "middle": [],
                    "last": "Lara",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Sánchez-Isarria",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "J Feline Med Surg",
            "volume": "1",
            "issn": "",
            "pages": "101-105",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Successful treatment of feline leishmaniosis using a combination of allopurinol and N-methyl-glucamine antimoniate",
            "authors": [
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Basso",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Marques",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Santos",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "JFMS Open Rep",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1177/2055116916630002"
                ]
            }
        },
        "BIBREF4": {
            "title": "Infection of sandflies by a cat naturally infected with Leishmania infantum",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Maroli",
                    "suffix": ""
                },
                {
                    "first": "MG",
                    "middle": [],
                    "last": "Pennisi",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Di Muccio",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Vet Parasitol",
            "volume": "145",
            "issn": "",
            "pages": "357-360",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Case report of leishmaniasis in four cats",
            "authors": [
                {
                    "first": "MG",
                    "middle": [],
                    "last": "Pennisi",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Venza",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Reale",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Vet Res Commun",
            "volume": "28",
            "issn": "",
            "pages": "363-366",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Ocular signs, diagnosis and long-term treatment with allopurinol in a cat with leishmaniasis",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Richter",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Schaarschmidt",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Krudewig",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Schweiz Arch Tierheilkd",
            "volume": "156",
            "issn": "",
            "pages": "289-294",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Diagnostic performance of ELISA, IFAT and Western blot for the detection of anti-Leishmania infantum antibodies in cats using a Bayesian analysis without a gold standard",
            "authors": [
                {
                    "first": "MF",
                    "middle": [],
                    "last": "Persichetti",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Solano-Gallego",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Vullo",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Parasit Vectors",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Canine tick-borne pathogens in Cyprus and a unique canine case of multiple co-infections",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Attipa",
                    "suffix": ""
                },
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Hicks",
                    "suffix": ""
                },
                {
                    "first": "EN",
                    "middle": [],
                    "last": "Barker",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Ticks Tick Borne Dis",
            "volume": "8",
            "issn": "",
            "pages": "341-346",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "What do we know about feline leishmaniosis?",
            "authors": [
                {
                    "first": "CS",
                    "middle": [],
                    "last": "Soares",
                    "suffix": ""
                },
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Duarte",
                    "suffix": ""
                },
                {
                    "first": "SR.",
                    "middle": [],
                    "last": "Sousa",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J Feline Med Surg",
            "volume": "18",
            "issn": "",
            "pages": "435-442",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Prevalence study and risk factor analysis of selected bacterial, protozoal and viral, including vector-borne, pathogens in cats from Cyprus",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Attipa",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Papasouliotis",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Solano-Gallego",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Parasit Vectors",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Canine leishmaniosis in the United Kingdom: a zoonotic disease waiting for a vector?",
            "authors": [
                {
                    "first": "SE",
                    "middle": [],
                    "last": "Shaw",
                    "suffix": ""
                },
                {
                    "first": "DA",
                    "middle": [],
                    "last": "Langton",
                    "suffix": ""
                },
                {
                    "first": "TJ.",
                    "middle": [],
                    "last": "Hillman",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Vet Parasitol",
            "volume": "163",
            "issn": "",
            "pages": "281-285",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Detection and identification of old world Leishmania by high resolution melt analysis",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Talmi-Frank",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Nasereddin",
                    "suffix": ""
                },
                {
                    "first": "LF",
                    "middle": [],
                    "last": "Schnur",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "PLOS Negl Trop Dis",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Cross-sectional serosurvey of feline leishmaniasis in ecoregions around the Northwestern Mediterranean",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Solano-Gallego",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Rodríguez-Cortés",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Iniesta",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Am J Trop Med Hyg",
            "volume": "76",
            "issn": "",
            "pages": "676-680",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Amino acid changes in the spike protein of feline coronavirus correlate with systemic spread of virus from the intestine and not with feline infectious peritonitis",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Porter",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Tasker",
                    "suffix": ""
                },
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Day",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Vet Res",
            "volume": "45",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "La leishmaniose à Alger. Infection simultanée d’un enfant, d’un chien et d’un chat dans la même habitation",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Sergent",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Sergent",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Lombard",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Quilichini",
                    "suffix": ""
                }
            ],
            "year": 1912,
            "venue": "Bull Soc Pathol Exot",
            "volume": "5",
            "issn": "",
            "pages": "93-98",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Leishmaniosis in cats: ABCD guidelines on prevention and management",
            "authors": [
                {
                    "first": "MG",
                    "middle": [],
                    "last": "Pennisi",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Hartmann",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Lloret",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Feline Med Surg",
            "volume": "15",
            "issn": "",
            "pages": "638-642",
            "other_ids": {
                "DOI": []
            }
        }
    }
}