{
    "paper_id": "PMC5089651",
    "metadata": {
        "title": "Prevalence and Clinicopathological Features of Triaditis in a Prospective Case Series of Symptomatic and Asymptomatic Cats",
        "authors": [
            {
                "first": "F.C.",
                "middle": [],
                "last": "Fragkou",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "K.K.",
                "middle": [],
                "last": "Adamama‐Moraitou",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "T.",
                "middle": [],
                "last": "Poutahidis",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "N.N.",
                "middle": [],
                "last": "Prassinos",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "M.",
                "middle": [],
                "last": "Kritsepi‐Konstantinou",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "P.G.",
                "middle": [],
                "last": "Xenoulis",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "J.M.",
                "middle": [],
                "last": "Steiner",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "J.A.",
                "middle": [],
                "last": "Lidbury",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "J.S.",
                "middle": [],
                "last": "Suchodolski",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "T.S.",
                "middle": [],
                "last": "Rallis",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "During the study period, 302 cats with clinical signs were evaluated, of which 82 fulfilled the clinical inclusion criteria for enrollment, but for 43 cats the owners did not consent to the collection of biopsy specimens. Thus, 39 symptomatic cats were fully investigated, several of which were excluded from the study because of absence of histopathological evidence of enteritis, cholangitis, pancreatitis, or some combination of these on histopathological examination.",
            "cite_spans": [],
            "section": "Symptomatic Cats ::: Study Design ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "During the same period, 39 cats without any clinical signs of disease also were fully investigated, using the same diagnostic procedures as those used in the symptomatic cats. Biopsy specimens were collected during a scheduled ovariohysterectomy after the cat owners had given written consent. After completion of histopathological examination, a number of cats were excluded from the study because of the specific criteria.",
            "cite_spans": [],
            "section": "Asymptomatic Cats ::: Study Design ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "After histopathological examination, all cats with inflammatory lesions detected in the organs examined were included in the study group regardless of the presence of clinical signs (and therefore the study group consisted of cats with histopathological evidence of inflammation in the intestine, liver, pancreas, or some combination of these, with or without clinical signs), whereas asymptomatic cats with normal histopathological findings in the intestines, liver, and pancreas constituted the control group.",
            "cite_spans": [],
            "section": "Asymptomatic Cats ::: Study Design ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "History, signalment, and physical examination findings were recorded for all 78 cats examined. Laboratory analysis (<3 days before laparotomy) for all 78 cats included fecal parasitological examination, CBC,1 serum biochemistry profile: albumin (ALB),2 blood urea nitrogen (BUN),2 creatinine (Crea),2 alkaline phosphatase activity (ALP),2 alanine amino transferase activity (ALT),2 γ‐glutamyl transferase activity (γGT),2 aspartate transaminase activity (AST),2 total bilirubin (TBIL),2 lipase activity (LIPA),2 calcium (Ca),2 phosphorus (P),2 potassium (K),3 sodium (Na),3 blood coagulation profile including prothrombin time (PT)4 (76/78) and partial thromboplastine time (PTT)4 (76/78), serum total thyroxine (T4) concentration,5 free thyroxine (fT4) concentration,5 serum feline pancreatic lipase immunoreactivity (fPLI measured by Spec fPL®\n6 )32, 33, 34, 35 (76/78), trypsin‐like immunoreactivity (fTLI7 ; 77/78), and FIV,8 FeLV,8 and feline coronavirus9 testing. Diagnostic imaging included thoracic and abdominal radiographs10 (69/78) and abdominal ultrasonography11 (76/78).",
            "cite_spans": [],
            "section": "Clinical Examination and Diagnostic Testing ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "A minimum of 5 tissue samples, 1 each from the feline liver, pancreas, duodenum, jejunum, and ileum were collected during surgery from all cats examined (Data S1). Intestinal full‐thickness biopsy specimens were collected. An ileal biopsy was not taken from 1 cat of the study group and this cat was excluded from further analysis. The formalin‐fixed biopsy samples were embedded in paraffin, cut at 4 μm, and stained with hematoxylin and eosin. All biopsy samples were evaluated in a blinded fashion by a veterinary pathologist (TP). Cholangitis,3, 6 enteritis,4, 5, 36 and pancreatitis37 were diagnosed based on previously described histopathological criteria,4, 5, 6, 37 and severity was scored semi‐quantitatively on an ascending scale of 0–4. Scores were given on the basis of inflammatory cell accumulation, fibrosis, and epithelial lesions according to the following scale: 0: normal; 1: mild; 2: mild to moderate; 3: moderate; and 4: severe. The highest among the separate scores given to each part of the intestine was considered as the enteritis score. Examples of the grading system of cholangitis, pancreatitis, and enteritis are shown in Figs 1, 2, 3. A cholangitis score of 4, corresponding to portal‐to‐portal bridging lesions, was not assigned to any of the cats examined and thus is not illustrated in Fig. 1. Hepatic lipidosis also was scored on a 0–3 ascending scale based on the extent of hepatic cell lipidosis in the liver sections examined (0: normal; 1: up to 1/3 of hepatocytes affected; 2: up to 2/3 of hepatocytes affected; and 3: all hepatocytes affected).",
            "cite_spans": [],
            "section": "Histopathology ::: Materials and Methods",
            "ref_spans": [
                {
                    "start": 1156,
                    "end": 1157,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1159,
                    "end": 1160,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1162,
                    "end": 1163,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1324,
                    "end": 1325,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Using histopathological results as a criterion, the cats of the study were classified into groups. Data were processed and comparisons among groups and between symptomatic and asymptomatic cats were made. The cats with pancreatitis lesions alone and IBD lesions combined with pancreatitis were excluded from analysis because of small sample size. Continuous variables were compared by a Kruskal‐Wallis or Mann‐Whitney U‐test, as appropriate, whereas a z‐test was used for comparisons of proportions (percentages [%]; z‐test with Bonferroni correction to the significance level). Differences among median values were highlighted by reporting the minimum statistically significant medians’ difference observed at a significance level P ≤ .05 (MSSDO). In all hypothesis testing procedures, the observed significance level (P‐value) was estimated, as appropriate, either with the exact method (Exact Method) or a Monte‐Carlo simulation based on 10,000 resampling cycles.38 Binomial or bootstrap 95% confidence intervals (CI) were computed for proportions (%). Correlations between the histopathological and laboratory variables were examined with Spearman's rho coefficients. The level of significance was set at P ≤ .05. Statistical analyses were performed by a statistical software package.12\n",
            "cite_spans": [],
            "section": "Statistical Analyses ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Of 39 symptomatic cats examined, 27 ([69.2%], 95% CI: 56.4–79.5%) were diagnosed with inflammatory lesions in at least 1 of the 3 target organs and were included in this study, whereas 12 cats (12/39 [30.8%], 95% CI: 17.9–43.6%) were diagnosed with neoplasms or other noninflammatory conditions (Data S2) and were excluded from this study.",
            "cite_spans": [],
            "section": "Symptomatic cats ::: Histopathological Examination ::: Results",
            "ref_spans": []
        },
        {
            "text": "The 27 symptomatic cats of the study group were diagnosed with cholangitis (2/27 [7.4%] cholangitis alone; 95% CI: 0–18.5%), pancreatitis (1/27 [3.7%] pancreatitis alone; 95% CI: 0–11.1%), or IBD (8/27 [29.6%] IBD alone; 95% CI: 14.8–48.1%). Concomitant inflammation in 2 organs (IBD with either cholangitis [6/27] or pancreatitis [2/27]) was evident in 8/27 ([29.6%]; 95% CI: 14.8–48.1%) cats and inflammation in all 3 organs (triaditis) in 8/27 ([29.6%]; 95% CI: 14.8–48.1%) cats.",
            "cite_spans": [],
            "section": "Symptomatic cats ::: Histopathological Examination ::: Results",
            "ref_spans": []
        },
        {
            "text": "Histopathological examination of 39 asymptomatic cats sampled during ovariohysterectomy, indicated the presence of inflammatory lesions of the liver, pancreas, intestine, or some combination of these in 20 cats ([51.3%]; 95% CI: 38.5–64.1%). Eleven of the asymptomatic cats were removed from the study according to the exclusion criteria (Data S3). The remaining 20 asymptomatic cats with inflammatory lesions and the 27 symptomatic cats with inflammation constituted our study group (47 cats) for further analysis, whereas the 8 remaining clinically and histopathologically normal cats comprised the control group.",
            "cite_spans": [],
            "section": "Asymptomatic Cats ::: Histopathological Examination ::: Results",
            "ref_spans": []
        },
        {
            "text": "Of the 20 asymptomatic cats of the study group, lesions of cholangitis alone were identified in 4/20 ([20%]; 95% CI: 5–40%) cats, enteritis alone in 5/20 ([25%]; 95% CI: 5–45%), and a combination of enteritis and cholangitis (10/20) or enteritis and pancreatitis (1/20) was identified in 11/20 ([55%]; 95% CI: 35–75%) of cats. Neither pancreatitis alone nor triaditis alone was identified among asymptomatic cats.",
            "cite_spans": [],
            "section": "Asymptomatic Cats ::: Histopathological Examination ::: Results",
            "ref_spans": []
        },
        {
            "text": "Using histopathological evidence of inflammation as a criterion, the 55 symptomatic and asymptomatic cats of the study were further classified into 7 groups as follows: (1) control (Ctrl; n = 8); (2) IBD only (n = 13); (3) cholangitis only (Ch; n = 6); (4) pancreatitis only (P; n = 1); (5) IBD and Ch (IBD+Ch; n = 16); (6) IBD and P (IBD+P; n = 3); and (7) IBD, Ch, and P (IBD+Ch+P; n = 8).",
            "cite_spans": [],
            "section": "Assignment of Cats to Groups ::: Histopathological Examination ::: Results",
            "ref_spans": []
        },
        {
            "text": "Macroscopically, 16 cats had evidence of enteritis at laparotomy, including mild enlargement of the mesenteric lymph nodes (11) or diffuse and mildly firm intestinal wall (7).",
            "cite_spans": [],
            "section": "Histopathological Evidence of IBD ::: Histopathological Examination ::: Results",
            "ref_spans": []
        },
        {
            "text": "Forty of the 47 cats of the study group ([85.1%]; 95% CI: 71.7–93.8%) had histologic evidence of inflammation compatible with IBD; 16/20 ([80%]; 95% CI: 56.3–94.3%) asymptomatic cases with only histologically detected lesions and 24 of the 27 ([88.9%]; 95% CI: 70.8–97.6%) symptomatic cases. In 27 of those 40 cases ([67.5%]; 95% CI: 52.5–80%), concurrent inflammation of the bile ducts, pancreas, or both was detected; cholangitis in 16/40 ([40%]; 95% CI: 27.5–55%), pancreatitis in 3/40 ([7.5%]; 95% CI: 0–17.5%), and triaditis in 8/40 ([20%]; 95% CI: 10–30%).",
            "cite_spans": [],
            "section": "Histopathological Evidence of IBD ::: Histopathological Examination ::: Results",
            "ref_spans": []
        },
        {
            "text": "As for IBD lesions, an abnormal infiltrate of inflammatory cells was present in the lamina propria (Fig 3). The inflammatory cell component primarily consisted of lymphocytes, plasma cells, and macrophages. Neutrophils also were present in variable numbers. In a few cases (2/40), occasional eosinophils also were observed. In the majority of cases, a prominent increase in intraepithelial lymphocytes was observed, whereas in a small percentage of cases intraepithelial globule leukocytes also were evident. Depending on the predominant type of inflammatory cells, IBD lesions were further characterized as lymphocytic, plasmacytic, or lymphoplasmacytic. The architectural lesions of IBD are described in Table 1. The histopathological lesions of IBD extended in all parts (duodenum, jejunum, and ileum) of the small intestine examined with a variable degree of severity.",
            "cite_spans": [],
            "section": "Histopathological Evidence of IBD ::: Histopathological Examination ::: Results",
            "ref_spans": [
                {
                    "start": 104,
                    "end": 105,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "The severity of enteritis of the cats in either the symptomatic or asymptomatic groups is shown in Table 2. There was no significant difference of IBD scores between symptomatic and asymptomatic cats (P = .461).",
            "cite_spans": [],
            "section": "Histopathological Evidence of IBD ::: Histopathological Examination ::: Results",
            "ref_spans": []
        },
        {
            "text": "Histological severity scores for the different subgroups based on organs affected are shown in Table 3. There was a significant difference in histological severity of intestinal inflammation among the subgroups (χ\n2 = 34.084, df = 4, P < .001).",
            "cite_spans": [],
            "section": "Histopathological Evidence of IBD ::: Histopathological Examination ::: Results",
            "ref_spans": []
        },
        {
            "text": "Twenty‐five cats had gross abnormalities (albeit mild) during laparotomy, including a subtly mottled hepatic surface with pale (12) to light yellow discoloration (7) of the hepatic parenchyma and mild enlargement of the liver, evidenced by slightly rounded edges (16).",
            "cite_spans": [],
            "section": "Histopathological Evidence of Cholangitis ::: Histopathological Examination ::: Results",
            "ref_spans": []
        },
        {
            "text": "Histopathological evidence of cholangitis (Fig 1) was noted in 30 of the 47 ([63.8%]; 95% CI: 48.5–77.3%) cats of the study group; 16/27 ([59.3%]; 95% CI: 38.8–77.6%) of the symptomatic; and 14/20 ([70%] 95% CI: 45.7–88.1%) of the asymptomatic group. In 6 of them ([20%]; 95% CI: 10–30%) cholangitis was the only inflammatory lesion found, whereas in 24/30 ([80%]; 95% CI: 70–90%) cholangitis coexisted either with lesions of IBD (16/30 [53.3%]; 95% CI: 36.7–70%) or IBD and pancreatitis (8/30 [26.7%]; 95% CI: 16.7–36.7%). Specific lesions identified included inflammatory cell aggregates in portal areas, fibrosis, and hyperplasia of the bile ducts and oval cells. In the majority of cats (25/30 [83.3%]; 95% CI: 65.3–94.4%), the inflammatory cell component consisted primarily of lymphocytes and a relatively small number of plasma cells (lymphocytic cholangitis). Regarding the lymphocytic type of cholangitis, coexistence was observed in most of the cases (20/25 [80%]; 95% CI: 59.3–93.2%) either in combination with IBD (15/25 [60%]; 95% CI: 38.7–78.9%) or in the combination of triaditis (5/25 [20%]; 95% CI: 6.8–40.7%). In a small number of cases (5/30 [16.7%]; 95% CI: 5.6–34.7%), in addition to mononuclear cells a considerable population of neutrophils was present (chronic neutrophilic cholangitis).6 The majority of chronic neutrophilic cholangitis cases (4/5) also had IBD lesions (1/5) or triaditis (3/5). Cholestasis was evident in 18/30 (60%; 95% CI: 40.6–77.3%) cats with cholangitis. A small number of cats with cholangitis also had focal or multifocal hepatitis (4/30 [13.3%]; CI 95%: 3.8–30.7%). The variably sized focal hepatitis lesions typically had a mixed mononuclear cell and neutrophilic infiltrate with (3/30 [10%]; 95% CI: 2–27%) or without necrosis of the hepatic parenchyma.",
            "cite_spans": [],
            "section": "Histopathological Evidence of Cholangitis ::: Histopathological Examination ::: Results",
            "ref_spans": [
                {
                    "start": 47,
                    "end": 48,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The severity scores for cholangitis lesions for both the symptomatic and asymptomatic groups are shown in Table 2. Comparison of the severity scores for cholangitis between symptomatic and asymptomatic cats did not show a significant difference (P = .935).",
            "cite_spans": [],
            "section": "Histopathological Evidence of Cholangitis ::: Histopathological Examination ::: Results",
            "ref_spans": []
        },
        {
            "text": "A comparison of cholangitis severity scores among subgroups is shown in Table 3. Statistical analysis did not identify significant differences for the histological cholangitis scores between groups Ch and IBD+Ch (P = .685), Ch and IBD+Ch+P (P = .489), or IBD+Ch and IBD+Ch+P (P = .318).",
            "cite_spans": [],
            "section": "Histopathological Evidence of Cholangitis ::: Histopathological Examination ::: Results",
            "ref_spans": []
        },
        {
            "text": "Macroscopically, 10 cats had gross lesions in the pancreas at laparotomy, including edema (8), presence of nodules or plaques (7), firm consistency (1), hyperemia (5), necrosis (2), peripancreatic fat necrosis identified by the presence of saponified fat (2), or presence of a single pancreatic cyst (1).",
            "cite_spans": [],
            "section": "Histopathological Evidence of Pancreatitis ::: Histopathological Examination ::: Results",
            "ref_spans": []
        },
        {
            "text": "Histopathological evidence of pancreatitis was noted in 12/47 (25.5%; 95% CI: 13.9–40.3%) cats of the study group; 11/27 (40.7%; 95% CI: 22.4–61.2%) in the symptomatic and 1/20 (5%; 95% CI: 0.1–24.9%) in the asymptomatic group. Pancreatitis lesions alone were observed in 1 cat, whereas the remaining 11/12 cats also showed concurrent lesions of IBD (3/12 cats) or IBD and cholangitis (8/12 cats).",
            "cite_spans": [],
            "section": "Histopathological Evidence of Pancreatitis ::: Histopathological Examination ::: Results",
            "ref_spans": []
        },
        {
            "text": "Chronic lesions of pancreatitis characterized by mononuclear cell infiltration and interlobular fibrosis, intralobular fibrosis, or both were seen in 7 of the 12 pancreata with evidence of pancreatitis (Fig 2). Regarding this type of pancreatitis, coexistence was observed in all cases, either in combination with IBD (1/7) or in the combination of triaditis (6/7). In the remaining 5 of 12 cats with pancreatitis, the inflammatory cell component included a considerable number of neutrophils, apart from mononuclear cells and fibrosis. In 3 of these 5 cases, pancreatitis was classified as “chronic active”. In the remaining 2 cases, severe acute necrotic pancreatitis was present concurrently with chronic pancreatitis. In these cats extensive necrosis of the pancreatic parenchyma and peripancreatic fat was observed. The majority of pancreatitis cases with a neutrophilic cell component (4/5) also had IBD lesions (2/5) or triaditis (2/5).",
            "cite_spans": [],
            "section": "Histopathological Evidence of Pancreatitis ::: Histopathological Examination ::: Results",
            "ref_spans": [
                {
                    "start": 207,
                    "end": 208,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The severity of pancreatitis lesions in symptomatic and asymptomatic cats of each group is shown in Table 2. Comparisons of severity scores between symptomatic and asymptomatic cats with lesions were not feasible because only 1 cat with pancreatitis was asymptomatic. However, a statistical comparison between symptomatic and asymptomatic cats considering cats without pancreatitis as having a score of 0 showed no statistically significant difference between symptomatic and asymptomatic cats (P = .08).",
            "cite_spans": [],
            "section": "Histopathological Evidence of Pancreatitis ::: Histopathological Examination ::: Results",
            "ref_spans": []
        },
        {
            "text": "The scores of pancreatitis lesions of the subgroups based on organ involvement are presented in Table 3.",
            "cite_spans": [],
            "section": "Histopathological Evidence of Pancreatitis ::: Histopathological Examination ::: Results",
            "ref_spans": []
        },
        {
            "text": "Microvesicular or macrovesicular lipidosis was observed in 13/47 (27.7%; 95% CI: 15.6–42.6%) cats of the study group, 10/27 (37%; 95% CI: 19.4–57.6%) symptomatic and 3/20 (15%; 95% CI: 3.2–37.9%) asymptomatic cats and in 2 of the 8 control cats. More specifically, 3 of the 13 IBD cats (23,1%), 2 of the 6 Ch cats (33.3%), 4 of the 16 IBD+Ch cats (25%), 3 of the 8 IBD+Ch+P cats (37.5%), and 1 of the 3 IBD+P cats (33.3%) showed evidence of hepatic lipidosis.",
            "cite_spans": [],
            "section": "Hepatic Lipidosis ::: Histopathological Examination ::: Results",
            "ref_spans": []
        },
        {
            "text": "Regarding the breed distribution within the 5 groups of cats, statistical analysis did not identify any statistically significant differences (z‐test P = .787). Because of the study design, the majority of cats enrolled were female, which precluded any further analysis of the sex distribution data. Regarding age, cats with histopathological evidence of cholangitis, pancreatitis, IBD, or a combination of these were significantly older compared with the control cats (median age, 2 years; in all comparisons P ≤ .04). Cats with triaditis (median age, 7.5 years) were significantly older than cats with lesions of IBD (median age, 3.5 years), cholangitis (median age, 3.5 years), or the combination of IBD and cholangitis (median age, 3.5 years; in all comparisons P ≤ .032). The median age of the cats as well as the differences among cat groups are presented in Table 4.",
            "cite_spans": [],
            "section": "Signalment ::: Results",
            "ref_spans": []
        },
        {
            "text": "The presence or absence of clinical signs in all subgroups of cats is presented in Table 5. Comparisons of proportions of symptomatic vs. asymptomatic cats in each group with a series of z‐tests determined that cats of the IBD+Ch+P group were more likely to have clinical signs compared with the other subgroups (χ\n2 = 18.246, df = 4, P < .001; Table 5).",
            "cite_spans": [],
            "section": "History and Physical Examination ::: Results",
            "ref_spans": []
        },
        {
            "text": "The most common clinical signs reported in symptomatic cats were vomiting (20/27), lethargy (19/27), anorexia (18/27), weight loss (17/47), abnormal feces (from slightly soft feces to watery diarrhea; 15/27), poor body condition score (10/27), jaundice (10/47), and polyphagia (4/27). On physical examination, abnormal findings on palpation of the abdomen (e.g., mass effect suspicious of mesenteric lymph node enlargement; 4/47), thickened intestinal walls (4/47), mass effect on palpation of the anterior abdomen (4/47), pain (3/47), or hepatomegaly (2/47) also were common.",
            "cite_spans": [],
            "section": "History and Physical Examination ::: Results",
            "ref_spans": []
        },
        {
            "text": "Comparisons of proportions of the cats presented with each clinical sign in each subgroup with a series of z‐tests determined that disruption of appetite (χ\n2 = 27,829, df = 8, P < .001) and vomiting (χ\n2 = 14.721, df = 4, P = .003) was present in a statistically significantly higher proportion of cats in the IBD+Ch+P group compared with any other groups. All 8 cats in the triaditis group were reported to have altered appetite, 3 of them presented with polyphagia along with poor body condition score and 5 had decreased appetite. Also, 7 of the 8 cats (87.5%) presented with vomiting (Table 5).",
            "cite_spans": [],
            "section": "History and Physical Examination ::: Results",
            "ref_spans": []
        },
        {
            "text": "A comparison of the results of the CBC among the 5 subgroups indicated statistically significant differences in hematocrit and number of circulating neutrophils and lymphocytes in the blood. The results of the comparisons, as well as the number of cats in each subgroup with values outside of the reference interval, are shown in Table 4. None of the cats in this study had an abnormal platelet count.",
            "cite_spans": [],
            "section": "Clinical Pathology ::: Results",
            "ref_spans": []
        },
        {
            "text": "Common serum biochemistry findings were increased activities of ALT (11/47, 23.4%), ALP (11/47, 23.4%), and AST (2/47, 4.3%), and increased concentration of total bilirubin (14/47, 29.8%). Also, serum pancreatic markers fTLI (3/46, 6.5%) and fPLI (13/45, 28.9%) were increased in some cats. There were statistically significant differences among groups in ALT and AST activities, and P, ALB, and fPLI concentrations. The results of these comparisons as well as number of cats in each group with values outside of the reference interval are shown in Table 6. In addition, serum fPLI results in cats with and without histopathologic evidence of pancreatitis are shown in Table 7.",
            "cite_spans": [],
            "section": "Clinical Pathology ::: Results",
            "ref_spans": []
        },
        {
            "text": "Diagnostic imaging findings were normal in all cats of the control group and in many cats of the study group. All 47 cats of the study group had thoracic radiographs taken and 38 also had abdominal radiographs taken. No abnormalities were detected on any of the thoracic radiographs. On abdominal radiographs, 31/38 (81.6%) cats had normal findings, whereas radiography disclosed hepatomegaly in 3/38 (7.9%) cats and an abnormal air distribution in the intestinal lumen indicative of enteritis in 4/38 (10.5%) cats. Of the 45 cats of the study group that underwent abdominal ultrasound examination, 26 (57.8%) did not have any abnormalities. In the remaining 19 cats, ultrasonography of the abdomen disclosed the presence of various abnormalities: mesenteric lymph node enlargement (9/45, 20%), increased echogenicity of the feline liver (7/45, 15.6%), bowel dysmotility indicative of ileus (2/45, 4.4%), thickening of the intestinal wall (2/45, 4.4%), hepatomegaly (2/45, 4.4%), hepatic cyst formation (1/45, 2.2%), enlarged and hypoechogenic pancreas (1/45, 2.2%), decreased echogenicity of the pancreas with cyst formation (1/45, 2.2%), increased echogenicity in the anterior abdomen (1/45, 2.2%), or peritoneal effusion (1/45, 2.2%).",
            "cite_spans": [],
            "section": "Diagnostic Imaging ::: Results",
            "ref_spans": []
        },
        {
            "text": "A mild, positive correlation was observed between the histopathological IBD score and the number of comorbidities in addition to IBD (rho = +0.367, P = .022, n = 39). Cats without histopathologic evidence of IBD were excluded from this correlation analysis.",
            "cite_spans": [],
            "section": "Correlations between Histopathological Scores and Clinicopathological Parameters ::: Results",
            "ref_spans": []
        },
        {
            "text": "The finding of a negative correlation was detected between the score of IBD lesions and the results of PCV (rho = −0.336, P = .013), blood lymphocyte count (rho = −0.413, P = .002), and concentration of ALB (rho = −0.310, P = .022).",
            "cite_spans": [],
            "section": "Correlations between Histopathological Scores and Clinicopathological Parameters ::: Results",
            "ref_spans": []
        },
        {
            "text": "A mild positive correlation was detected between the histopathologic cholangitis score and blood neutrophil count (rho = +0.323, P = .018) or fPLI (rho = +0.307, P = .025), whereas the correlation with the concentration of ALB (rho = −0.332, P = .014) was negative.",
            "cite_spans": [],
            "section": "Correlations between Histopathological Scores and Clinicopathological Parameters ::: Results",
            "ref_spans": []
        },
        {
            "text": "A mild positive correlation was detected between pancreatitis score and age (rho = +0.400, P = .03), PTT (rho = +0.433, P = .002), ALT activity (rho = +0.269, P = .049), and concentrations of LIPA (rho = +0.287, P = .039) and fPLI (rho = +0.287, P = .037). Negative correlation was identified between the histopathologic pancreatitis score and PVC (rho = −0.271, P = .048).",
            "cite_spans": [],
            "section": "Correlations between Histopathological Scores and Clinicopathological Parameters ::: Results",
            "ref_spans": []
        },
        {
            "text": "A strong positive correlation was observed between the hepatic lipidosis score and activities of ALP (rho = +0.610, P < .001), AST (rho = +0.487, P < .001), γGT (rho = +0.467, P < .001), or concentration of TBIL (rho = +0.474, P < .001). A mild positive correlation was observed between ALT activity (rho = +0.388, P = .003) and total serum lipase activity (rho = +0.288, P = .037).",
            "cite_spans": [],
            "section": "Correlations between Histopathological Scores and Clinicopathological Parameters ::: Results",
            "ref_spans": []
        },
        {
            "text": "To our knowledge, ours is the first prospective clinical study to investigate coexisting feline inflammatory liver, pancreatic, and small bowel disease in clinical cases. Our study indicated that histopathologic lesions of enteritis, cholangitis, pancreatitis, or some combination of these might coexist in cats, presenting a complex and in some cases severe inflammatory disease. Histopathological evidence of inflammation in 1, 2, or all 3 organs was present in 27/39 (69.2%; 95% CI: 56.4–79.5%) of symptomatic cats. Triaditis was present in 8/27 ([29.6%]; 95% CI: 14.8–48.1%) cases and the combination of IBD with either cholangitis (6/27) or pancreatitis (2/27) in 8/27 ([29.6%]; 95% CI: 14.8–48.1%) cats. Furthermore, our study identified evidence of inflammation in a high proportion of asymptomatic cats. Histopathological lesions of either cholangitis or enteritis alone, or combinations of inflammatory infiltration in 2 of the 3 organs were identified in the absence of clinical signs in 20/39 ([51.3%]; 95% CI: 38.5–64.1%) cats. The combination of IBD and cholangitis (10/20) or pancreatitis (1 case) was present in 11/20 ([55%]; 95% CI: 35–75%) asymptomatic cats. These findings suggest that IBD and combinations of inflammatory diseases of 2 organs begin before the onset of clinical signs or that in some cases clinical signs are so mild and transient that are missed by the owner. Furthermore, in our study pancreatitis alone or triaditis was only present in cats that were symptomatic. Also, the combination of cholangitis and pancreatitis without concurrent lesions of IBD was not detected. In addition, the histological severity of IBD lesions was positively correlated with the number of comorbidities. Thus, these results suggest that the severity of IBD lesions and the presence of pancreatitis play critical roles in the overt clinical disease, so‐called triaditis.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "As previously mentioned, current knowledge related to triaditis in cats is mainly derived from a small number of retrospective studies based on necropsy findings, and differences in the histopathological classification of the 3 component diseases make comparisons among different studies difficult.2 In 1 study on cholangiohepatitis in cats, concurrent pancreatitis and IBD lesions were reported in 7/18 (38.9%) cholangiohepatitis cases.29 In a similar, more recent study, triaditis was identified in 10/31 (32.3%) cases with cholangitis.31 The concurrent presence of pancreatitis and IBD was reported in 7/14 (50%) cats with various histological subtypes of inflammatory liver disease.1, 2 In our study, triaditis was identified in 8/30 ([26.7%]; 95% CI: 16.7–36.7%) cats with cholangitis. Regarding the type of cholangitis, triaditis was detected in 5/25 (20%; 95% CI: 6.8–40.7%) cases of lymphocytic cholangitis and in (3/5) cats with chronic neutrophilic cholangitis. In the previous studies, cats that had either been euthanized or had died were enrolled, which likely indicates more severe disease in these patients.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In our study, histopathological evaluation of biopsy specimens from the feline liver, pancreas, and small intestine was performed. Although highly localized inflammation can be missed with this technique, it remains the ‘gold standard’ for diagnosing cholangitis,39, 40, 41 pancreatitis,14, 35, 42 or IBD.4, 5 Although invasive, open surgery was selected instead of other methods because laparotomy allows direct visual inspection of the organs and detection of gross lesions, and also facilitates control of hemorrhage during liver biopsy. Laparotomy also allows for the collection of full‐thickness tissue samples from all segments of the small intestine, which facilitates the differentiation of IBD from lymphoma.43\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In this study, lymphocytes and plasma cells were the predominant cell types seen in all sites evaluated. In cats, chronic inflammatory liver disease mostly affects the biliary tree and portal areas and less commonly the hepatic parenchyma.6, 44, 45 Also, cholangitis is predominantly lymphocytic.40, 41 According to a recent study, many cases of lymphocytic cholangitis remain subclinical, whereas concurrent inflammatory diseases such as pancreatitis, IBD, or both more frequently might be associated with clinical signs.31 Regarding pancreatic inflammation, cats with chronic pancreatitis were likely to have concurrent disease.30 Finally, lymphoplasmocytic enteritis is considered the most common type of IBD in the cat.36, 46, 47\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In our study, no statistically significant differences in the severity of histopathological lesions of either a single organ or a combination of several organs were identified between symptomatic and asymptomatic cats. However, epithelial dysplasia was not seen in asymptomatic cats with lesions suggesting IBD. Also, the severity of cholangitis lesions, when present alone, did not differ significantly from when present along with IBD or both IBD and pancreatitis lesions. In contrast, the histopathological lesions of IBD in cats with triaditis were significantly more severe than in cats where IBD lesions were present alone. These findings support the hypothesis that in this multifactorial syndrome, IBD might play a predominant role.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Regarding age predisposition for the 3 component diseases of triaditis, lymphocytic cholangitis has been described to affect mostly older cats,23 whereas other investigators also have reported the disease in young cats.41, 48, 49, 50 Although pancreatitis potentially affects cats of all ages, lymphocytic pancreatitis has been reported to occur more commonly in older cats.1, 30, 37 Inflammatory bowel disease is reported to be more common in middle‐aged (5–8 years old) and older (>8 years old) cats.36, 47, 51 However, the disease might occur at any age, including in cats <1 year of age.52 Our study indicated that cats with inflammatory lesions were significantly older compared with controls (median age, 2 years), but this observation might have been caused by the fact that control cats were selected from cats presented for ovariohysterectomy. Furthermore, it was shown that the severity of pancreatitis was positively related with age and that cats with triaditis (median age, 7.5 years) were significantly older than cats with lesions of cholangitis, IBD, or IBD in combination with cholangitis (median age, 3.5 years). Although a statistically significant correlation between age and the number of comorbidities with IBD could not be confirmed, an increased frequency of older cats among cats with triaditis was noted, compared to cats with only 2 comorbidities or IBD only.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Regarding the clinical presentation of cats with a combination of inflammatory lesions in several organs, various nonspecific clinical signs that are common to all 3 disease components were reported by owners. Their incidence was increased in cats with triaditis in which altered appetite (either increased or decreased) or vomiting was the predominant clinical signs.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Hematological and serum biochemical findings in cats enrolled in our study were as expected for the diseases identified.39, 53, 54, 55, 56 Depending on the severity of the inflammatory lesions, IBD was associated with decreases in PCV, peripheral lymphocyte counts, and serum albumin concentration. Cholangitis was associated with a decrease in ALB and an increase in the numbers of blood neutrophils, as well as an increase in serum fPLI. Furthermore, pancreatitis was associated with an increase in PTT, ALT activity, total lipase activity, fPLI, and a decrease in PCV.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "As shown by our data, hepatic lipidosis often is associated with cholangitis, pancreatitis, IBD,12, 57, 58 or some combination of these and was found in 13/47 (27.7%; 95% CI: 15.6–42.6%) cats in our study. The presence of hepatic lipidosis can affect hepatic function and consequently the clinical and laboratory variables of the disease. In our study, severe lipidosis was strongly associated with increased serum activities of ALP, AST, and γGT and increased concentrations of TBIL, and mildly associated with increased serum activity of ALT or serum total lipase activity.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Minimally invasive, reliable, and specific tests for the diagnosis of pancreatitis are greatly needed. Although histopathologic examination of pancreatic biopsy specimens allows for definitive diagnosis when inflammatory infiltrates are observed, pancreatic biopsy is not always feasible. Furthermore, focal inflammatory lesions of pancreatitis might escape diagnosis.37, 59 Serum total lipase activity60, 61, 62 and serum fTLI63, 64, 65, 66 are not considered sensitive or specific for the diagnosis of exocrine pancreatic disease in cats, and this was confirmed in our study for the fTLI test. Concerning serum total lipase activity, although a mild positive correlation was detected between median activity of this test and the severity score of pancreatitis, the difference between the controls and the triaditis group was not statistically significant. Feline pancreatic lipase immunoreactivity (fPLI, as measured by Spec fPL®) is an assay that specifically quantifies lipase that originates from pancreatic acinar cells.32, 34 The fPLI's overall sensitivity for the diagnosis of pancreatitis has been estimated to be 67% (ranging from 54% in mild cases to 100% in moderate‐to‐severe cases of pancreatitis) and its specificity has reached 100% in healthy cats and 91% in cats with gastrointestinal disease without histopathological lesions in the pancreas.62, 64, 65, 66 In a recent study of naturally occurring pancreatitis, the sensitivity of the method was reported to be 78%.13 As shown in our study, median fPLI in cats with triaditis was significantly higher when compared with the control group, although the median score of pancreatitis recorded in the triaditis group was suggestive of mild‐to‐moderate pancreatitis and the median fPLI did not exceed the upper limit of the reference interval (3.5 μg/L). Moreover, a statistically significant increase in the median value of the variable also was observed in group Ch, compared with controls and all of the other groups of cats. One possible explanation is that a number of cats from group Ch might have had localized pancreatitis that was missed on histopathology (because only a single biopsy specimen was evaluated for the purpose of our study). Consequently, additional studies involving larger numbers of cats with triaditis and of variable severity pancreatitis are needed. Several pancreatic biopsy specimens should be collected and evaluated, and serum fPLI must be considered along with other clinical and laboratory findings to maximize the diagnostic capabilities for pancreatitis and triaditis.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The liver, pancreas, and intestine are closely associated anatomically and functionally. Both the gut and the liver play important roles in immunology. The complex ecosystem of the intestinal microbiota influences numerous functions, and overall health and any disruptions of the interaction with the local immune system can lead to gastrointestinal disease.67, 68, 69, 70, 71, 72 Current studies raise the possibility that enteric bacteria are related to immune‐mediated cholangitis and pancreatitis.73, 74, 75 Overall, an autoimmune process might be the underlying cause of triaditis in cats.2, 41\n",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Our study has some limitations that deserve mention. The examination of a relatively small population of symptomatic cats might have limited the power of this study to detect differences among groups. Only 1 tissue specimen per site was collected from the client‐owned cats because of the inherent risk of biopsy, especially for critically ill cats, and this might have limited the accuracy of histopathological assessment. In addition, only 1 pathologist examined the histological sections. However, this avoided the problem of suboptimal interobserver agreement.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In conclusion, this prospective study evaluated the prevalence of coexistence of IBD, cholangitis, and pancreatitis in both symptomatic and asymptomatic cats. No statistically significant differences in the severity of histopathological lesions of either a single organ or a combination of several organs were identified between symptomatic and asymptomatic cats. The histopathological lesions of IBD in cats with triaditis were significantly more severe than in cats where IBD lesions were present alone, suggesting that IBD might play a role in the development of triaditis. Further research is essential to better understand the complex interactions among inflammation in these organs and thus improve our diagnostic and therapeutic capabilities.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Architectural lesions associated with idiopathic inflammatory bowel disease (IBD) in symptomatic and asymptomatic cats\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Medians and ranges (min–max) of the scores of histopathological lesions of idiopathic inflammatory bowel disease (IBD), cholangitis, and pancreatitis in both symptomatic (S) and asymptomatic (A) cats of the study group, divided by subgroup based on organ involvement\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Medians and ranges (min–max) of histopathological severity scores of idiopathic inflammatory bowel disease (IBD), cholangitis, and pancreatitis in subgroups of the study population based on organ involvement\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: Medians and ranges (min–max) for age, results of CBC, and PTT for the control population and subgroups of the study population. Also shown is the number of cats with results outside the reference interval for each subgroup\n",
            "type": "table"
        },
        "TABREF4": {
            "text": "Table 5: Comparisons between groups of cats relative to the presence (Yes) or absence (No) of (1) clinical signs in general (2) anorexia, polyphagia, or a normal appetite, and (3) vomiting\n",
            "type": "table"
        },
        "TABREF5": {
            "text": "Table 6: Medians and ranges (min–max) for various serum biochemical parameters for the control population and subgroups of the study population. Also shown is the number of cats with results outside the reference interval for each subgroup\n",
            "type": "table"
        },
        "TABREF6": {
            "text": "Table 7: Numbers of cats with serum fPLI concentrations above or below the cut‐off value of 3.5 μg/L\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Liver histopathology depicting grades of cholangitis in cats. Score 0 corresponds to the normal histomorphology of the hepatic portal area. Inflammatory cell aggregates, fibrosis, and bile duct and oval cell hyperplasia at the hepatic portal areas, progressively increase in severity from score 1 to 3. Right panel images highlight areas from the images shown on the left at a higher magnification. Bars of left panel images: 100 μm. Bars of right panel images: 50 μm. Hematoxylin‐eosin.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Histopathological grading of pancreatitis lesions in cats. Score 0 corresponds to the normal histomorphology of the pancreas. Inflammatory cells are gathered mainly at the interlobular spaces. Interlobular fibrosis and replacement of the exocrine pancreas by connective tissue progressively increase in severity from score 1 to 4. Right panel images highlight areas from the images shown on the left at a higher magnification. Bars of left panel images: 100 μm. Bars of right panel images: 50 μm. Hematoxylin‐eosin.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Representative images of the histopathological grading of IBD. Histopathology images of feline ileum are shown. Score 0 corresponds to histomorphologically normal ileum. The severity of chronic enteritis evident by inflammatory cell infiltration of the mucosa and fibrosis of the lamina propria progressively increases from score 1 to 4. Right panel images highlight areas from the images shown on the left at a higher magnification. Bars of left panel images: 100 μm. Bars of right panel images: 50 μm. Hematoxylin‐eosin.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Evaluation of fluorescence in situ hybridization for the detection of bacteria in feline inflammatory liver disease",
            "authors": [],
            "year": 2014,
            "venue": "J Feline Med Surg",
            "volume": "16",
            "issn": "",
            "pages": "109-117",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Pancreatitis and triaditis in cats: causes and treatment",
            "authors": [],
            "year": 2015,
            "venue": "J Small Anim Pract",
            "volume": "56",
            "issn": "",
            "pages": "40-49",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "WSAVA Standards for Clinical and Histological Diagnosis of Canine and Feline Liver Diseases: WSAVA Liver Standardization Group",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Histopathological standards for the diagnosis of gastrointestinal inflammation in endoscopic biopsy samples from the dog and cat: A report from the World Small Animal Veterinary Association Gastrointestinal Standardization Group",
            "authors": [],
            "year": 2008,
            "venue": "J Comp Pathol",
            "volume": "138",
            "issn": "",
            "pages": "1-40",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Endoscopic, biopsy, and histopathologic guidelines for the evaluation of gastrointestinal inflammation in companion animals",
            "authors": [],
            "year": 2010,
            "venue": "J Vet Intern Med",
            "volume": "24",
            "issn": "",
            "pages": "10-26",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "WSAVA Standards for Clinical and Histological Diagnosis of Canine and Feline Liver Diseases",
            "volume": "",
            "issn": "",
            "pages": "68-71",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Effect of Tissue Processing on Assessment of Endoscopic Intestinal Biopsies in Dogs and Cats",
            "authors": [],
            "year": 2010,
            "venue": "J Vet Intern Med",
            "volume": "24",
            "issn": "",
            "pages": "84-89",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Jaundice in the cat associated with inflammation of the biliary‐tract and the pancreas",
            "authors": [],
            "year": 1975,
            "venue": "J Small Anim Pract",
            "volume": "16",
            "issn": "",
            "pages": "163-172",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Chronic lymphocytic cholangitis in three cats",
            "authors": [],
            "year": 1982,
            "venue": "Vet Pathol",
            "volume": "19",
            "issn": "",
            "pages": "99-108",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Suppurative cholangitis in cats",
            "authors": [],
            "year": 1983,
            "venue": "J Am Vet Med Assoc",
            "volume": "182",
            "issn": "",
            "pages": "1223-1226",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Hepatic lipidosis associated with severe vitamin‐B12 deficiency recognized by liver cobalt status in 3 cats",
            "authors": [],
            "year": 1991,
            "venue": "Feline Pract",
            "volume": "19",
            "issn": "",
            "pages": "16-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Acute pancreatitis in cats with hepatic lipidosis",
            "authors": [],
            "year": 1993,
            "venue": "J Vet Intern Med",
            "volume": "7",
            "issn": "",
            "pages": "205-209",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Radiographic, ultrasonographic, and endoscopic findings in cats with inflammatory bowel disease of the stomach and small intestine: 33 cases (1990‐1997)",
            "authors": [],
            "year": 1999,
            "venue": "J Am Vet Med Assoc",
            "volume": "215",
            "issn": "",
            "pages": "349-354",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Comparison of the sensitivity of different diagnostic tests for pancreatitis in cats",
            "authors": [],
            "year": 2001,
            "venue": "J Vet Intern Med",
            "volume": "15",
            "issn": "",
            "pages": "329-333",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Incidence and prognostic value of low plasma ionized calcium concentration in cats with acute pancreatitis: 46 cases (1996‐1998)",
            "authors": [],
            "year": 2001,
            "venue": "J Am Vet Med Assoc",
            "volume": "219",
            "issn": "",
            "pages": "1105-1109",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Review of pancreatitis part two: clinical signs, diagnosis and treatment",
            "authors": [],
            "year": 2001,
            "venue": "J Feline Med Surg",
            "volume": "3",
            "issn": "",
            "pages": "125-132",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Pathogenesis and outcome of extrahepatic biliary obstruction in cats",
            "authors": [],
            "year": 2002,
            "venue": "J Small Anim Pract",
            "volume": "43",
            "issn": "",
            "pages": "247-253",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Feline cholecystitis and acute neutrophilic cholangitis: clinical findings, bacterial isolates and response to treatment in six cases",
            "authors": [],
            "year": 2006,
            "venue": "J Feline Med Surg",
            "volume": "8",
            "issn": "",
            "pages": "91-103",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Cobalamin, folate and inorganic phosphate abnormalities in ill cats",
            "authors": [],
            "year": 2007,
            "venue": "J Feline Med Surg",
            "volume": "9",
            "issn": "",
            "pages": "278-288",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Feline Idiopathic Inflammatory Bowel Disease. What we know and what remains to be unraveled",
            "authors": [],
            "year": 2012,
            "venue": "J Feline Med Surg",
            "volume": "14",
            "issn": "",
            "pages": "445-458",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Serum cobalamin concentrations in cats with gastrointestinal signs: correlation with histopathological findings and duration of clinical signs",
            "authors": [],
            "year": 2012,
            "venue": "J Feline Med Surg",
            "volume": "14",
            "issn": "",
            "pages": "686-693",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Comparisons between cats with normal and increased fPLI concentrations in cats diagnosed with inflammatory bowel disease",
            "authors": [],
            "year": 2010,
            "venue": "J Small Anim Pract",
            "volume": "51",
            "issn": "",
            "pages": "484-489",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Ultrasonographic Findings of Feline Cholangitis",
            "authors": [],
            "year": 2012,
            "venue": "J Am Anim Hosp Assoc",
            "volume": "48",
            "issn": "",
            "pages": "36-42",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Magnetic resonance (MR) imaging and MR cholangiopancreatography findings in cats with cholangitis and pancreatitis",
            "authors": [],
            "year": 2013,
            "venue": "J Feline Med Surg",
            "volume": "15",
            "issn": "",
            "pages": "285-294",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Enterococcus hirae enteropathy with ascending cholangitis and pancreatitis in a kitten",
            "authors": [],
            "year": 2000,
            "venue": "Vet Pathol",
            "volume": "37",
            "issn": "",
            "pages": "282-284",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Vancomycin for multi‐drug resistant Enterococcus faecium cholangiohepatitis in a cat",
            "authors": [],
            "year": 2005,
            "venue": "J Feline Med Surg",
            "volume": "7",
            "issn": "",
            "pages": "317-321",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Acute necrotizing pancreatitis and acute suppurative pancreatitis in the cat: a retrospective study of 40 cases",
            "authors": [],
            "year": 1993,
            "venue": "J Vet Intern Med",
            "volume": "7",
            "issn": "",
            "pages": "25-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Antemortem diagnosis of pancreatitis in four cats",
            "authors": [],
            "year": 1994,
            "venue": "J Small Anim Pract",
            "volume": "35",
            "issn": "",
            "pages": "93-99",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Relationship between inflammatory hepatic disease and inflammatory bowel disease, pancreatitis, and nephritis in cats",
            "authors": [],
            "year": 1996,
            "venue": "J Am Vet Med Assoc",
            "volume": "209",
            "issn": "",
            "pages": "1114-1116",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Clinical differentiation of acute necrotizing from chronic nonsuppurative pancreatitis in cats: 63 cases (1996–2001)",
            "authors": [],
            "year": 2003,
            "venue": "J Am Vet Med Assoc",
            "volume": "223",
            "issn": "",
            "pages": "469-474",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Feline cholangitis: a necropsy study of 44 cats (1986–2008)",
            "authors": [],
            "year": 2011,
            "venue": "J Feline Med Surg",
            "volume": "13",
            "issn": "",
            "pages": "570-576",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Purification and partial characterization of feline classical pancreatic lipase",
            "authors": [],
            "year": 2003,
            "venue": "Comp Biochem Physiol",
            "volume": "134",
            "issn": "",
            "pages": "151-159",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Development and analytical validation of a radioimmunoassay for the measurement of feline pancreatic lipase immunoreactivity in serum",
            "authors": [],
            "year": 2004,
            "venue": "Can J Vet Res",
            "volume": "68",
            "issn": "",
            "pages": "309-314",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Canine and feline pancreatic lipase immunoreactivity",
            "authors": [],
            "year": 2012,
            "venue": "Vet Clin Pathol",
            "volume": "41",
            "issn": "",
            "pages": "312-324",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Diagnosis of pancreatitis",
            "authors": [],
            "year": 2003,
            "venue": "Vet Clin North Am Small Anim Pract",
            "volume": "33",
            "issn": "",
            "pages": "1181-1195",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Idiopathic Inflammatory Bowel‐Disease in dogs and cats‐84 cases (1987‐1990)",
            "authors": [],
            "year": 1992,
            "venue": "J Am Vet Med Assoc",
            "volume": "201",
            "issn": "",
            "pages": "1603-1608",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Prevalence and histopathologic characteristics of pancreatitis in cats",
            "authors": [],
            "year": 2007,
            "venue": "Vet Pathol",
            "volume": "44",
            "issn": "",
            "pages": "39-49",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Exact logistic regression: theory and examples",
            "authors": [],
            "year": 1995,
            "venue": "Stat Med",
            "volume": "14",
            "issn": "",
            "pages": "2143-2160",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Feline cholangiohepatitis complex",
            "authors": [],
            "year": 1995,
            "venue": "Vet Clin North Am Small Anim Pract",
            "volume": "25",
            "issn": "",
            "pages": "375-385",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Histopathologic evaluation of feline inflammatory liver disease",
            "authors": [],
            "year": 1996,
            "venue": "Vet Pathol",
            "volume": "33",
            "issn": "",
            "pages": "521-526",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Histopathologic features, Immunophenotyping, Clonality, and Eubacterial Fluorescence In Situ Hybridization in Cats with Lymphocytic Cholangitis/Cholangiohepatitis",
            "authors": [],
            "year": 2011,
            "venue": "Vet Pathol",
            "volume": "48",
            "issn": "",
            "pages": "627-641",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Ultrasonographic findings in cats with clinical, gross pathologic and histologic evidence of acute pancreatic necrosis: 20 cases (1994–2001)",
            "authors": [],
            "year": 2002,
            "venue": "J Am Vet Med Assoc",
            "volume": "221",
            "issn": "",
            "pages": "1724-1730",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Comparison of endoscopic and full‐thickness biopsy specimens for diagnosis of inflammatory bowel disease and alimentary tract lymphoma in cats",
            "authors": [],
            "year": 2006,
            "venue": "J Am Vet Med Assoc",
            "volume": "229",
            "issn": "",
            "pages": "1447-1450",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Inflammatory liver disease",
            "authors": [],
            "year": 1997,
            "venue": "Semin Vet Med Surg",
            "volume": "12",
            "issn": "",
            "pages": "22-27",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Hepatic abscesses in cats: 14 cases (1985–2002)",
            "authors": [],
            "year": 2004,
            "venue": "J Vet Intern Med",
            "volume": "18",
            "issn": "",
            "pages": "295-300",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Lymphocytic/plasmacytic gastroenteritis in cats: 14 cases (1985–1990)",
            "authors": [],
            "year": 1992,
            "venue": "J Am Vet Med Assoc",
            "volume": "200",
            "issn": "",
            "pages": "1712-1718",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Contribution to the study of feline inflammatory bowel disease: 51 cases (1991–1994)",
            "authors": [],
            "year": 1997,
            "venue": "Rev Med Vet (Toulouse)",
            "volume": "148",
            "issn": "",
            "pages": "893-902",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Progressive lymphocytic cholangitis in the cat",
            "authors": [],
            "year": 1984,
            "venue": "J Small Anim Pract",
            "volume": "25",
            "issn": "",
            "pages": "249-260",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Immunohistochemical characterization of the lesions of feline progressive lymphocytic cholangitis/cholangiohepatitis",
            "authors": [],
            "year": 1998,
            "venue": "J Comp Pathol",
            "volume": "119",
            "issn": "",
            "pages": "135-147",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "Textbook of Veterinary Internal Medicine: Diseases of the Dog and Cat",
            "volume": "",
            "issn": "",
            "pages": "1643-1709",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Lymphocytic‐Plasmacytic enterocolitis in cats‐60 cases (1988‐1990)",
            "authors": [],
            "year": 1994,
            "venue": "J Am Anim Hosp Assoc",
            "volume": "30",
            "issn": "",
            "pages": "505-514",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Chronic inflammatory bowel diseases in cats",
            "authors": [],
            "year": 1989,
            "venue": "Tierarztl Prax",
            "volume": "17",
            "issn": "",
            "pages": "195-199",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Chronic pancreatitis in dogs and cats",
            "authors": [],
            "year": 2008,
            "venue": "Compend Contin Educ Pract Vet",
            "volume": "30",
            "issn": "",
            "pages": "166-180",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "Textbook of Veterinary Internal Medicine: Diseases of the Dog and Cat",
            "volume": "",
            "issn": "",
            "pages": "1479-1608",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "Consultations in Feline Internal Medicine",
            "volume": "",
            "issn": "",
            "pages": "213-224",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "Textbook of Veterinary Internal Medicine: Diseases of the Dog and Cat",
            "volume": "",
            "issn": "",
            "pages": "1704-1709",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Feline hepatic lipidosis",
            "authors": [],
            "year": 2005,
            "venue": "Vet Clin North Am Small Anim Pract",
            "volume": "35",
            "issn": "",
            "pages": "225-269",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "",
            "authors": [],
            "year": 2008,
            "venue": "Kirk's Current Veterinary Therapy XIV",
            "volume": "",
            "issn": "",
            "pages": "570-575",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Localization of pancreatic inflammation and necrosis in dogs",
            "authors": [],
            "year": 2004,
            "venue": "J Vet Intern Med",
            "volume": "18",
            "issn": "",
            "pages": "488-493",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Clinical and pathologic changes in experimentally induced acute pancreatitis in cats",
            "authors": [],
            "year": 1986,
            "venue": "Am J Vet Res",
            "volume": "47",
            "issn": "",
            "pages": "1170-1173",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Clinical and laboratory investigation of experimental acute pancreatitis in the cat",
            "authors": [],
            "year": 2008,
            "venue": "Eur J Inflamm",
            "volume": "6",
            "issn": "",
            "pages": "105-114",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "Laboratory Tests for Diagnosis of Gastrointestinal and Pancreatic Diseases",
            "authors": [],
            "year": 2011,
            "venue": "Top Companion Anim Med",
            "volume": "26",
            "issn": "",
            "pages": "86-97",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Evaluation of serum feline trypsin‐like immunoreactivity for the diagnosis of pancreatitis in cats",
            "authors": [],
            "year": 2000,
            "venue": "J Am Vet Med Assoc",
            "volume": "217",
            "issn": "",
            "pages": "37-42",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Evaluation of serum feline pancreatic lipase immunoreactivity and helical computed tomography versus conventional testing for the diagnosis of feline pancreatitis",
            "authors": [],
            "year": 2004,
            "venue": "J Vet Intern Med",
            "volume": "18",
            "issn": "",
            "pages": "807-815",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "Evaluation of endosonography as a new diagnostic tool for feline pancreatitis",
            "authors": [],
            "year": 2009,
            "venue": "J Feline Med Surg",
            "volume": "11",
            "issn": "",
            "pages": "492-498",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "Prospective Evaluation of Laparoscopic Pancreatic Biopsies in 11 Healthy Cats",
            "authors": [],
            "year": 2010,
            "venue": "J Vet Intern Med",
            "volume": "24",
            "issn": "",
            "pages": "104-113",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "Companion Animals Symposium: Microbes and gastrointestinal health of dogs and cats",
            "authors": [],
            "year": 2011,
            "venue": "J Anim Sci",
            "volume": "89",
            "issn": "",
            "pages": "1520-1530",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "Comparison of direct and indirect tests for small intestinal bacterial overgrowth and antibiotic‐responsive diarrhea in dogs",
            "authors": [],
            "year": 2003,
            "venue": "J Vet Intern Med",
            "volume": "17",
            "issn": "",
            "pages": "33-43",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "Molecular characterisation of the gut microflora of healthy and inflammatory bowel disease cats using fluorescence in situ hybridisation with special reference to Desulfovibrio spp",
            "authors": [],
            "year": 2007,
            "venue": "J Anim Physiol Anim Nutr (Berl)",
            "volume": "91",
            "issn": "",
            "pages": "48-53",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "The relationship of mucosal bacteria to duodenal histopathology, cytokine mRNA, and clinical disease activity in cats with inflammatory bowel disease",
            "authors": [],
            "year": 2008,
            "venue": "Vet Microbiol",
            "volume": "128",
            "issn": "",
            "pages": "178-193",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "Molecular‐phylogenetic characterization of microbial communities imbalances in the small intestine of dogs with inflammatory bowel disease",
            "authors": [],
            "year": 2008,
            "venue": "FEMS Microbiol Ecol",
            "volume": "66",
            "issn": "",
            "pages": "579-589",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "Commensal bacteria, traditional and opportunistic pathogens, dysbiosis and bacterial killing in inflammatory bowel diseases",
            "authors": [],
            "year": 2009,
            "venue": "Curr Opin Infect Dis",
            "volume": "22",
            "issn": "",
            "pages": "292-301",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "Lymphocyte homing in the pathogenesis of extra‐intestinal manifestations of inflammatory bowel disease",
            "authors": [],
            "year": 2004,
            "venue": "Clin Med",
            "volume": "4",
            "issn": "",
            "pages": "173-180",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "Are dysregulated inflammatory responses to commensal bacteria involved in the pathogenesis of hepatobiliary‐pancreatic autoimmune disease? An analysis using mice models of primary biliary cirrhosis and autoimmune pancreatitis",
            "authors": [],
            "year": 2011,
            "venue": "ISRN Gastroenterol",
            "volume": "2011",
            "issn": "",
            "pages": "513-514",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF74": {
            "title": "Commensal flora, is it an unwelcomed companion as a triggering factor of autoimmune pancreatitis?",
            "authors": [],
            "year": 2012,
            "venue": "Front Physiol",
            "volume": "3",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}