{
    "paper_id": "PMC5704007",
    "metadata": {
        "title": "Current Progress of Virus-mimicking Nanocarriers for Drug Delivery",
        "authors": [
            {
                "first": "Masaharu",
                "middle": [],
                "last": "Somiya",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Qiushi",
                "middle": [],
                "last": "Liu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shun'ichi",
                "middle": [],
                "last": "Kuroda",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The drug delivery system (DDS) has been studied as a means of improving medication. Since the “magic bullet” concept was described about a hundred years ago by Paul Ehrlich 1, scientists in medicine, pharmaceutical, and material science have been trying to discover or create sophisticated drugs that target specific molecules, cells, and tissues. DDS is one of the key technologies that can deliver drugs to target sites in the body. Numerous types of nanomaterials, including liposomes (LPs) and polymers, have been investigated as a DDS, some of which are now used in clinical settings 2-4. These nanomaterials contain drug molecules by encapsulation, physical adsorption, or chemical linkage, and deliver them to the target. Nanoformulation of a drug can avoid renal excretion and allow prolonged circulation in the body 5, which contributes to improved bioavailability. Moreover, nano-sized materials can passively accumulate at tumor tissues or at sites of inflammation site via the enhanced permeability and retention (EPR) effect 6. When the nanoformulation contains a targeting moiety, it can recognize specific target molecules in the body and accumulate at the specific site in the body 7.",
            "cite_spans": [
                {
                    "start": 173,
                    "end": 174,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 589,
                    "end": 590,
                    "mention": "2",
                    "ref_id": "BIBREF72"
                },
                {
                    "start": 591,
                    "end": 592,
                    "mention": "4",
                    "ref_id": "BIBREF94"
                },
                {
                    "start": 825,
                    "end": 826,
                    "mention": "5",
                    "ref_id": "BIBREF105"
                },
                {
                    "start": 1038,
                    "end": 1039,
                    "mention": "6",
                    "ref_id": "BIBREF116"
                },
                {
                    "start": 1198,
                    "end": 1199,
                    "mention": "7",
                    "ref_id": "BIBREF127"
                }
            ],
            "section": "1. Introduction",
            "ref_spans": []
        },
        {
            "text": "However, some researchers have cautioned that the current DDS technology remains far from the true “magic bullet”. One meta-analysis revealed that only 0.7% of total nanoparticles (NPs) administered in vivo accumulates at the target tumor tissues 8. Almost all (over 99%) of the drugs accumulate at non-target tissues or are cleared from body. Furthermore, in the clinical setting, human tumors sometimes do not exhibit an EPR effect 9. Current DDS studies have been summed up as “many papers, few drugs” 10,11. This situation reflects the complexity of nanocarriers compared to parental drugs. Furthermore, despite the contrary expectation, active targeting DDS only slightly improves the pharmacokinetics and accumulation of drugs into target tissues compared to non-targeting formulations. Cytoplasmic delivery is another issue of DDS. For the delivery of nucleic acid medicines, such as plasmid DNA, short interfering RNA (siRNA), and microRNA (miRNA), drug molecules should be delivered to the nucleus or cytoplasm of target cells to exert their biological function 12. Nucleic acids do not inherently penetrate cell membranes and have to be intracellularly delivered via a DDS. After the cellular uptake of these drugs, endosomal escape is a rate-limiting step 13. Even in the cutting-edge lipid NP platform, only 1 to 2% of cargo siRNA escapes from the endosome to the cytoplasm, to elicit RNA interference 14.",
            "cite_spans": [
                {
                    "start": 247,
                    "end": 248,
                    "mention": "8",
                    "ref_id": "BIBREF138"
                },
                {
                    "start": 434,
                    "end": 435,
                    "mention": "9",
                    "ref_id": "BIBREF149"
                },
                {
                    "start": 505,
                    "end": 507,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 508,
                    "end": 510,
                    "mention": "11",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1071,
                    "end": 1073,
                    "mention": "12",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 1267,
                    "end": 1269,
                    "mention": "13",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 1414,
                    "end": 1416,
                    "mention": "14",
                    "ref_id": "BIBREF45"
                }
            ],
            "section": "1. Introduction",
            "ref_spans": []
        },
        {
            "text": "While synthetic nanocarriers remain hampered by these issues, viruses have naturally evolved to deliver genetic materials (DNA or RNA genome) into host cells in an elaborate and rational fashion. After the entry into host body, viruses can evade host defense and reach specific organs or cells. Once viruses are taken up by cells, they traffic the intracellular space and release their genome to replicate themselves. Viruses exploit their protein and lipid components to surmount cellular barriers. DDS technology can learn a great deal from viruses. Bio-inspired materials are being investigated for a wide variety of applications, such as in material science and biomedical research. These materials have unique characteristics and functions compared to human-designed materials 15. Recombinant viruses have already been utilized as delivery systems in gene therapy 16. However, natural virus-based DDS has inherent safety issues, including immunogenicity and insertion of genetic information of virus into host genome. Several clinical trials failed due to the safety problem of viral vectors 17. Ideally, the infection machinery should be transplanted from viruses to artificial NPs to avoid the intrinsic and unexpected toxicity of viruses. In this review, we summarize the machinery that operates early in the viral infection process, which can hopefully be utilized as a virus-inspired DDS. We focus on the evasion of the reticuloendothelial system (RES), tissue tropism, cell entry, and endosomal escape. Current approaches to develop virus-inspired DDSs are described. In the final section of this review, we summarize our strategy to develop virus-inspired DDS by mimicking the infection machinery of hepatitis B virus (HBV).",
            "cite_spans": [
                {
                    "start": 782,
                    "end": 784,
                    "mention": "15",
                    "ref_id": "BIBREF56"
                },
                {
                    "start": 869,
                    "end": 871,
                    "mention": "16",
                    "ref_id": "BIBREF67"
                },
                {
                    "start": 1097,
                    "end": 1099,
                    "mention": "17",
                    "ref_id": "BIBREF69"
                }
            ],
            "section": "1. Introduction",
            "ref_spans": []
        },
        {
            "text": "Viruses have a variety of sizes and shapes, which can determine their ability to evade the host immune response. In general, viruses can be divided into two categories by shape. Spherical viruses include human immunodeficiency virus 1 (HIV-1), influenza virus (IFV), HBV, and adeno associated virus. Non-spherical viruses are rod-like or elliptical in shape (e.g., tobacco mosaic virus (TMV)). Most viruses are spherical, although different subviral structures can be present. For example, HBV specifically infects human liver cells. The virion is an approximately 42 nm-sized spherical structure termed as the Dane particle 24. Subviral particles of HBV can be found in the patients' plasma. Interestingly, different from the Dane particle, another particle is spherical with an approximate diameter of 22 nm and still another particle is filamentous and lacks genetic materials. The biological function of both particles is unclear 25. Recently, it was postulated that subviral particles may be a decoy for the neutralizing antibodies produced against the HBV virion 26.",
            "cite_spans": [
                {
                    "start": 625,
                    "end": 627,
                    "mention": "24",
                    "ref_id": "BIBREF77"
                },
                {
                    "start": 934,
                    "end": 936,
                    "mention": "25",
                    "ref_id": "BIBREF78"
                },
                {
                    "start": 1069,
                    "end": 1071,
                    "mention": "26",
                    "ref_id": "BIBREF79"
                }
            ],
            "section": "2.1.1. Physiochemical characteristics ::: 2.1. Immune system evasion ::: 2. Early infection mechanism of viruses",
            "ref_spans": []
        },
        {
            "text": "Biodistribution, especially the circulation time in bloodstream, has been evaluated. Concerning plant virus, the TMV is rod-shaped, 300 nm in length, and 18 nm in diameter. At lower viral protein concentrations, TMV can form a 50-nm spherical structure. In mice, rod-shaped structures have a longer circulating time in bloodstream and are cleared less rapidly from tissues than spherical-shaped structures, indicating that viral shape plays an important role in biodistribution 27,28. However, the effect of natural viruses' shape on their immune evasion has been difficult to study. To overcome this barrier, different methods have evaluated viral behavior in the bloodstream, including virus-mimicking or gold NPs as a model. The intent of this model is to simulate the features that could influence immune evasion 29,30. For example, rod-shaped gold NPs modified with poly (ethylene glycol) (PEG) accumulate in the liver to a lesser extent, and circulate longer in the blood compared to spherical NPs 31.",
            "cite_spans": [
                {
                    "start": 478,
                    "end": 480,
                    "mention": "27",
                    "ref_id": "BIBREF80"
                },
                {
                    "start": 481,
                    "end": 483,
                    "mention": "28",
                    "ref_id": "BIBREF81"
                },
                {
                    "start": 817,
                    "end": 819,
                    "mention": "29",
                    "ref_id": "BIBREF82"
                },
                {
                    "start": 820,
                    "end": 822,
                    "mention": "30",
                    "ref_id": "BIBREF84"
                },
                {
                    "start": 1004,
                    "end": 1006,
                    "mention": "31",
                    "ref_id": "BIBREF85"
                }
            ],
            "section": "2.1.1. Physiochemical characteristics ::: 2.1. Immune system evasion ::: 2. Early infection mechanism of viruses",
            "ref_spans": []
        },
        {
            "text": "Size of viral particle is also important for host evasion. Monocytes, macrophages, and other phagocytic cells that are responsible for the clearance of viruses 32, efficiently engulf particles in size-dependent manner, especially particles in the micrometer range 33. Indeed, the diameter of virus influences the cellular uptake pathway. Large viruses such as mimivirus (~760 nm in diameter) are taken up by macrophages via phagocytosis 34, while smaller viruses tend to be internalized to cells via clathrin-mediated endocytosis 35. Although immune evasion mechanism of each virus is different, size may be one of the key factors that determines immune evasion ability of viruses.",
            "cite_spans": [
                {
                    "start": 160,
                    "end": 162,
                    "mention": "32",
                    "ref_id": "BIBREF86"
                },
                {
                    "start": 264,
                    "end": 266,
                    "mention": "33",
                    "ref_id": "BIBREF87"
                },
                {
                    "start": 437,
                    "end": 439,
                    "mention": "34",
                    "ref_id": "BIBREF88"
                },
                {
                    "start": 530,
                    "end": 532,
                    "mention": "35",
                    "ref_id": "BIBREF89"
                }
            ],
            "section": "2.1.1. Physiochemical characteristics ::: 2.1. Immune system evasion ::: 2. Early infection mechanism of viruses",
            "ref_spans": []
        },
        {
            "text": "Surface charge and hydrophobicity of viral particles are also important for immune escape. Hydrophobic particles are more likely to be taken up by cells than hydrophilic, non-ionic particles 36. Positively charged particles have longer circulatory times than negatively charged particles, indicating that surface charge influences the circulation time of viruses 37. The surface charge of virions depends on the surrounding environment. According to the isoelectric point (pI) of viral protein, which is governed by the pH of the environment, surface charge of viral protein is variable, even from the negative charge to positive charge. Among the 104 viruses investigated, most of the viruses have less than 7 of pI, and viruses possessing pI higher than 8 are rarely found 38, suggesting that majority of viruses show negatively charged surfaces in physiological condition. Viruses with negatively charged glycans may prevent the opsonization, leading to the escape from phagocytosis 39.",
            "cite_spans": [
                {
                    "start": 191,
                    "end": 193,
                    "mention": "36",
                    "ref_id": "BIBREF90"
                },
                {
                    "start": 363,
                    "end": 365,
                    "mention": "37",
                    "ref_id": "BIBREF91"
                },
                {
                    "start": 775,
                    "end": 777,
                    "mention": "38",
                    "ref_id": "BIBREF92"
                },
                {
                    "start": 986,
                    "end": 988,
                    "mention": "39",
                    "ref_id": "BIBREF93"
                }
            ],
            "section": "2.1.1. Physiochemical characteristics ::: 2.1. Immune system evasion ::: 2. Early infection mechanism of viruses",
            "ref_spans": []
        },
        {
            "text": "Viruses use many complicated mechanisms to evade the host immune system in a viral protein-mediated manner 20,40. The strategy of evasion mechanism includes both interference with antigen presentation by major histocompatibility complex (MHC) molecules and evasion from cytotoxic T lymphocytes (CTLs) by antigenic variation. The CTLs recognize viral antigens on the MHC class I and activate antiviral immune system 41. Some viruses utilize these unique “active” evasion mechanisms to achieve a prolonged circulation time in bloodstream. For example, the glycoprotein gp42 of the Epstein-Barr virus interacts with MHC-II molecules, where it hinders antigen presentation to CD4+ T-cells 42. In the case of HIV-1, the envelope protein gp120 binds to CD4 molecules and inhibits the interaction of CD4 and MHC-II 43. The envelope protein E2 of hepatitis C virus (HCV) binds to CD81, which prevents natural killer (NK) cell-mediated lysis and cytokine release 44.",
            "cite_spans": [
                {
                    "start": 107,
                    "end": 109,
                    "mention": "20",
                    "ref_id": "BIBREF73"
                },
                {
                    "start": 110,
                    "end": 112,
                    "mention": "40",
                    "ref_id": "BIBREF95"
                },
                {
                    "start": 415,
                    "end": 417,
                    "mention": "41",
                    "ref_id": "BIBREF96"
                },
                {
                    "start": 685,
                    "end": 687,
                    "mention": "42",
                    "ref_id": "BIBREF97"
                },
                {
                    "start": 808,
                    "end": 810,
                    "mention": "43",
                    "ref_id": "BIBREF98"
                },
                {
                    "start": 954,
                    "end": 956,
                    "mention": "44",
                    "ref_id": "BIBREF99"
                }
            ],
            "section": "2.1.2. Viral protein ::: 2.1. Immune system evasion ::: 2. Early infection mechanism of viruses",
            "ref_spans": []
        },
        {
            "text": "Viruses can also be shielded by an envelope layer consisting of highly glycosylated proteins. The barrier can reduce recognition by the immune system 45. This strategy operates early in the infection of a host cell, following virion secretion. Lipid and protein derived from the host cell are utilized. The strategy operates in the evasion of the complement system, a major non-specific host defense mechanism 45. Cowpox virus is equipped with an inhibitor of complement (i.e., the inflammation modulatory protein), which inhibit the production of C3a and C5a during the infection 46. Viruses including human cytomegalovirus and vaccinia virus utilize similar strategy, by incorporating host CD59 proteins in to the envelope, resulting in the protection from complement lysis 20,47. The complement system consisting of the classic, alternative, and lectin pathways, is also important in the immune response 48, which recognizes invading pathogens and activates antiviral activities 49. However, some viruses can evade these complement systems. For example, the HIV-1 envelope proteins (gp120 and gp41) 50 and the West Nile virus NS1 51 bind to factor H, which regulates the alternative pathway of complement activation in the bloodstream and on the cell surface 52. In the case of HIV-1, the amino acid sequence 105-119 of gp41 was indicated to interact with factor H immediately after dissociation of the envelope complex 53.",
            "cite_spans": [
                {
                    "start": 150,
                    "end": 152,
                    "mention": "45",
                    "ref_id": "BIBREF100"
                },
                {
                    "start": 410,
                    "end": 412,
                    "mention": "45",
                    "ref_id": "BIBREF100"
                },
                {
                    "start": 581,
                    "end": 583,
                    "mention": "46",
                    "ref_id": "BIBREF101"
                },
                {
                    "start": 776,
                    "end": 778,
                    "mention": "20",
                    "ref_id": "BIBREF73"
                },
                {
                    "start": 779,
                    "end": 781,
                    "mention": "47",
                    "ref_id": "BIBREF102"
                },
                {
                    "start": 907,
                    "end": 909,
                    "mention": "48",
                    "ref_id": "BIBREF103"
                },
                {
                    "start": 982,
                    "end": 984,
                    "mention": "49",
                    "ref_id": "BIBREF104"
                },
                {
                    "start": 1102,
                    "end": 1104,
                    "mention": "50",
                    "ref_id": "BIBREF106"
                },
                {
                    "start": 1133,
                    "end": 1135,
                    "mention": "51",
                    "ref_id": "BIBREF107"
                },
                {
                    "start": 1262,
                    "end": 1264,
                    "mention": "52",
                    "ref_id": "BIBREF108"
                },
                {
                    "start": 1423,
                    "end": 1425,
                    "mention": "53",
                    "ref_id": "BIBREF109"
                }
            ],
            "section": "2.1.2. Viral protein ::: 2.1. Immune system evasion ::: 2. Early infection mechanism of viruses",
            "ref_spans": []
        },
        {
            "text": "Viruses may become “invisible” to the host by genetic mutation. HBV and HCV harboring specific mutations in the envelope protein are “stealth mutants”. These mutant viruses can escape from the host immune reaction due to the modification of a viral protein epitope that is recognized by the host B or T cells 54. Although the PEGylation of nanocarriers, which has been approved by the United States Food and Drug Administration (FDA) as a nanomedicine vehicle 55,56, repetitive administration of PEGylated nanocarriers may elicit anti-PEG antibodies, which leads the rapid clearance of PEGylated nanocarriers from body 57,58. The aforementioned viral systems shall contribute to the development of stealth DDSs as novel strategy to evade from host defense mechanisms.",
            "cite_spans": [
                {
                    "start": 309,
                    "end": 311,
                    "mention": "54",
                    "ref_id": "BIBREF110"
                },
                {
                    "start": 460,
                    "end": 462,
                    "mention": "55",
                    "ref_id": "BIBREF111"
                },
                {
                    "start": 463,
                    "end": 465,
                    "mention": "56",
                    "ref_id": "BIBREF112"
                },
                {
                    "start": 619,
                    "end": 621,
                    "mention": "57",
                    "ref_id": "BIBREF113"
                },
                {
                    "start": 622,
                    "end": 624,
                    "mention": "58",
                    "ref_id": "BIBREF114"
                }
            ],
            "section": "2.1.2. Viral protein ::: 2.1. Immune system evasion ::: 2. Early infection mechanism of viruses",
            "ref_spans": []
        },
        {
            "text": "Heparan sulfate proteoglycan (HSPG) is a glycoprotein located in the close proximity to cell surface and extracellular matrix, consisting of core protein and covalently attached heparan sulfate chains 60. Many types of HSPGs are found in cellular membrane, extracellular matrix, and secretory vesicles. Membrane-bound HSPGs contain syndecans and glycosylphosphatidylinositol-anchored proteoglycans (glypicans) 61,62. HSPGs in the extracellular matrix contain agrin, perlecan, and type XVIII collagen 63. HSPGs in secretory vesicles contain serglycin 60. Interaction with HSPG plays many important roles in biological functions, such as cell migration, cell proliferation, cell recognition, and endocytosis. In the early infection of viruses, HSPG plays as an initial and low-affinity receptor that is responsible for cell recognition and may also trigger conformational change in virus envelope protein 60. Many viruses interact with HSPG in their early infection step, such as dengue virus 64, HIV-1 65, adeno-associated viruses 66, herpes simplex virus-1 67, and HBV 68.",
            "cite_spans": [
                {
                    "start": 201,
                    "end": 203,
                    "mention": "60",
                    "ref_id": "BIBREF117"
                },
                {
                    "start": 410,
                    "end": 412,
                    "mention": "61",
                    "ref_id": "BIBREF118"
                },
                {
                    "start": 413,
                    "end": 415,
                    "mention": "62",
                    "ref_id": "BIBREF119"
                },
                {
                    "start": 500,
                    "end": 502,
                    "mention": "63",
                    "ref_id": "BIBREF120"
                },
                {
                    "start": 550,
                    "end": 552,
                    "mention": "60",
                    "ref_id": "BIBREF117"
                },
                {
                    "start": 903,
                    "end": 905,
                    "mention": "60",
                    "ref_id": "BIBREF117"
                },
                {
                    "start": 991,
                    "end": 993,
                    "mention": "64",
                    "ref_id": "BIBREF121"
                },
                {
                    "start": 1001,
                    "end": 1003,
                    "mention": "65",
                    "ref_id": "BIBREF122"
                },
                {
                    "start": 1030,
                    "end": 1032,
                    "mention": "66",
                    "ref_id": "BIBREF123"
                },
                {
                    "start": 1057,
                    "end": 1059,
                    "mention": "67",
                    "ref_id": "BIBREF124"
                },
                {
                    "start": 1069,
                    "end": 1071,
                    "mention": "68",
                    "ref_id": "BIBREF125"
                }
            ],
            "section": "2.2.1. Heparan sulfate proteoglycan ::: 2.2. Tissue tropism ::: 2. Early infection mechanism of viruses",
            "ref_spans": []
        },
        {
            "text": "Sialic acid is a derivative of neuraminic acid and ubiquitously expressed in higher vertebrates 69. It was firstly identified as a low-affinity virus receptor, leading to the cell entry of viruses, such as IFV 70, parainfluenza virus 71, adenovirus (ADV) 72, and coronavirus 73. In the case of IFV, the hemagglutinin (HA) protein binds sialic acid, initiating the infection by inducing fusion between viral and cellular membranes 74.",
            "cite_spans": [
                {
                    "start": 96,
                    "end": 98,
                    "mention": "69",
                    "ref_id": "BIBREF126"
                },
                {
                    "start": 210,
                    "end": 212,
                    "mention": "70",
                    "ref_id": "BIBREF128"
                },
                {
                    "start": 234,
                    "end": 236,
                    "mention": "71",
                    "ref_id": "BIBREF129"
                },
                {
                    "start": 255,
                    "end": 257,
                    "mention": "72",
                    "ref_id": "BIBREF130"
                },
                {
                    "start": 275,
                    "end": 277,
                    "mention": "73",
                    "ref_id": "BIBREF131"
                },
                {
                    "start": 430,
                    "end": 432,
                    "mention": "74",
                    "ref_id": "BIBREF132"
                }
            ],
            "section": "2.2.2. Sialic acid ::: 2.2. Tissue tropism ::: 2. Early infection mechanism of viruses",
            "ref_spans": []
        },
        {
            "text": "Besides low-affinity receptors including HSPGs and sialic acids, each virus generally requires specific high-affinity receptors which determine tissue tropism. Some viruses utilize multiple high-affinity receptors for their successful infection 59. As an example, human hepatotropic virus HCV is an enveloped RNA virus with a 9.6-kb genome. It belongs to the Hepacivirus genus of the Flaviviridae family 75. Cell entry of HCV occurs as follows: HCV interacts with low-density-lipoprotein receptor and HSPG on the surface of human hepatocytes 76. Subsequent interaction with scavenger receptor class B member 1 exposes the CD81-binding domain located at the HCV E2 glycoprotein 77. HCV binds to CD81 at the tight junctions 44 and then interacts with claudin 1 78, which induces clathrin-mediated endocytosis 79. While occludin 80 and Niemann-Pick C1-like 1 81 were shown as essential receptors, their precise role in the infection process is currently unknown.",
            "cite_spans": [
                {
                    "start": 245,
                    "end": 247,
                    "mention": "59",
                    "ref_id": "BIBREF115"
                },
                {
                    "start": 404,
                    "end": 406,
                    "mention": "75",
                    "ref_id": "BIBREF133"
                },
                {
                    "start": 542,
                    "end": 544,
                    "mention": "76",
                    "ref_id": "BIBREF134"
                },
                {
                    "start": 677,
                    "end": 679,
                    "mention": "77",
                    "ref_id": "BIBREF135"
                },
                {
                    "start": 722,
                    "end": 724,
                    "mention": "44",
                    "ref_id": "BIBREF99"
                },
                {
                    "start": 759,
                    "end": 761,
                    "mention": "78",
                    "ref_id": "BIBREF136"
                },
                {
                    "start": 807,
                    "end": 809,
                    "mention": "79",
                    "ref_id": "BIBREF137"
                },
                {
                    "start": 826,
                    "end": 828,
                    "mention": "80",
                    "ref_id": "BIBREF139"
                },
                {
                    "start": 856,
                    "end": 858,
                    "mention": "81",
                    "ref_id": "BIBREF140"
                }
            ],
            "section": "2.2.3. Specific high-affinity receptors ::: 2.2. Tissue tropism ::: 2. Early infection mechanism of viruses",
            "ref_spans": []
        },
        {
            "text": "Clathrin-mediated endocytosis is the most extensively studied and best understood endocytosis pathway, including formation of clathrin-coated pits 59 and vesicles, cargo recruitment, and vesicle fission 83. Clathrin-mediated endocytosis occurs in all cell types and necessary for the turnover of membrane proteins and lipids, uptake of nutrients 83. Viruses exploit the clathrin-mediated endocytosis process to gain entry to host cells, as shown in Semliki Forest virus (SFV) 84,85, vesicular stomatitis virus (VSV) 86, HCV 87, ADV 88, and dengue virus 89. The clathrin-mediated endocytosis carries cargo molecules from the plasma membrane to early endosomes within 2 min. 59. Clathrin-mediated endocytosis of viruses is generally quick. In the case of dengue virus, the virus particle firstly moves along the plasma membrane for about 2 minutes before associating with clathrin-containing domains. Next, the virus is delivered to the late endosomes within 5.5 min after cell entry, and fused with endosomal membrane within 12.5 min 59,89. Following the clathrin-mediated endocytosis, the virus cargo is transported to the early endosome within several minutes by the help of Rab5 protein. Some viruses immediately move to late endosome by a switch of Rab subsets 90 and start to fuse with endosomal membrane in acidic condition within several minutes 79.",
            "cite_spans": [
                {
                    "start": 147,
                    "end": 149,
                    "mention": "59",
                    "ref_id": "BIBREF115"
                },
                {
                    "start": 203,
                    "end": 205,
                    "mention": "83",
                    "ref_id": "BIBREF142"
                },
                {
                    "start": 346,
                    "end": 348,
                    "mention": "83",
                    "ref_id": "BIBREF142"
                },
                {
                    "start": 476,
                    "end": 478,
                    "mention": "84",
                    "ref_id": "BIBREF143"
                },
                {
                    "start": 479,
                    "end": 481,
                    "mention": "85",
                    "ref_id": "BIBREF144"
                },
                {
                    "start": 516,
                    "end": 518,
                    "mention": "86",
                    "ref_id": "BIBREF145"
                },
                {
                    "start": 524,
                    "end": 526,
                    "mention": "87",
                    "ref_id": "BIBREF146"
                },
                {
                    "start": 532,
                    "end": 534,
                    "mention": "88",
                    "ref_id": "BIBREF147"
                },
                {
                    "start": 553,
                    "end": 555,
                    "mention": "89",
                    "ref_id": "BIBREF148"
                },
                {
                    "start": 673,
                    "end": 675,
                    "mention": "59",
                    "ref_id": "BIBREF115"
                },
                {
                    "start": 1033,
                    "end": 1035,
                    "mention": "59",
                    "ref_id": "BIBREF115"
                },
                {
                    "start": 1036,
                    "end": 1038,
                    "mention": "89",
                    "ref_id": "BIBREF148"
                },
                {
                    "start": 1264,
                    "end": 1266,
                    "mention": "90",
                    "ref_id": "BIBREF150"
                },
                {
                    "start": 1352,
                    "end": 1354,
                    "mention": "79",
                    "ref_id": "BIBREF137"
                }
            ],
            "section": "2.3.1. Clathrin-mediated endocytosis ::: 2.3. Cell entry ::: 2. Early infection mechanism of viruses",
            "ref_spans": []
        },
        {
            "text": "Caveolae-dependent endocytosis begins with the formation of endocytic vesicles containing cholesterol and lipid rafts 91. After cell entry, the cargo was transferred to early endosomes, late endosomes, and endoplasmic reticulum. For instance, SV40 uses these pathways through binding to glycosphingolipids as their receptors 82.",
            "cite_spans": [
                {
                    "start": 118,
                    "end": 120,
                    "mention": "91",
                    "ref_id": "BIBREF151"
                },
                {
                    "start": 325,
                    "end": 327,
                    "mention": "82",
                    "ref_id": "BIBREF141"
                }
            ],
            "section": "2.3.2. Caveolae-mediated endocytosis ::: 2.3. Cell entry ::: 2. Early infection mechanism of viruses",
            "ref_spans": []
        },
        {
            "text": "Macropinocytosis is an actin-dependent endocytic event, leading to internalization of cargo into a large vesicle. The activation of actin and microfilaments connected to the plasma membrane can induce ruffling of the plasma membrane, leading to macropinocytosis 92. Vaccinia virus 93, ADV 88, and other virus families utilize micropinocytosis. During the internalization, virus particles first induce the actin-mediated membrane ruffling and blebbing. Then, the large vesicles called macropinosomes are formed at the plasma membrane. Macropinosomes internalize viruses and the translocation of viruses to the cytoplasm is mediated through the limiting membrane of the macropinosomes 94.",
            "cite_spans": [
                {
                    "start": 262,
                    "end": 264,
                    "mention": "92",
                    "ref_id": "BIBREF152"
                },
                {
                    "start": 281,
                    "end": 283,
                    "mention": "93",
                    "ref_id": "BIBREF153"
                },
                {
                    "start": 289,
                    "end": 291,
                    "mention": "88",
                    "ref_id": "BIBREF147"
                },
                {
                    "start": 683,
                    "end": 685,
                    "mention": "94",
                    "ref_id": "BIBREF154"
                }
            ],
            "section": "2.3.3. Macropinocytosis ::: 2.3. Cell entry ::: 2. Early infection mechanism of viruses",
            "ref_spans": []
        },
        {
            "text": "Membrane fusion is a major strategy in the endosomal escape of enveloped virus for their uncoating, leading to the release of viral components that include viral genome, capsids, and polymerase into the cytoplasm 95. Generally, the fusogenic domain of envelope proteins is responsible for this process. Under the acidic conditions in late endosome, the fusion protein undergoes a conformational change, leading to the insertion of hydrophobic fusogenic domain into the endosomal membrane to form a dehydration interface and hemifusion stalk. In case of IFV, the HA protein undergoes a conformational change after protonation at acidic pH, leading to the fusion peptide with an exposed helical structure, which results in the fusion between viral and endosomal membranes 96. This membrane fusion mechanism was found in other viral envelope proteins including SFV E1 protein 97 and HIV-1 gp41 protein 98. Although low pH is important for the structural change of viral proteins, some viruses have different suitable conditions. For example, SFV and VSV fuse with early endosomal membrane at relatively high pH (~pH 6), whereas IFV typically fuses with late endosome membrane at lower pH (~pH 5).",
            "cite_spans": [
                {
                    "start": 213,
                    "end": 215,
                    "mention": "95",
                    "ref_id": "BIBREF155"
                },
                {
                    "start": 770,
                    "end": 772,
                    "mention": "96",
                    "ref_id": "BIBREF156"
                },
                {
                    "start": 873,
                    "end": 875,
                    "mention": "97",
                    "ref_id": "BIBREF157"
                },
                {
                    "start": 899,
                    "end": 901,
                    "mention": "98",
                    "ref_id": "BIBREF158"
                }
            ],
            "section": "2.4.1. Membrane fusion ::: 2.4. Endosomal escape ::: 2. Early infection mechanism of viruses",
            "ref_spans": []
        },
        {
            "text": "Membrane pore formation in the endosome is another strategy for efficient endosomal escape of viruses, especially non-enveloped viruses. Two models are proposed to form pores in the lipid bilayer: barrel-stave pores 99 and toroidal channels 100. In the barrel-stave pore model, peptides reorient to become the staves that collectively form a barrel-shaped cluster in a perpendicularly oriented manner to the plane of lipid bilayer, resulting in the formation of a pore 99. In the toroidal channel model, peptides aggregate, enter the membrane in a perpendicular orientation, and then curve inward to form a pore lined by the peptides 100. In the case of ADV, the penton base protein, a hydrophobic viral protein, is responsible for pore formation in the acidic environment 101. Rhinovirus 102, poliovirus 103, and coxsackievirus 104 are also involved in this strategy of pore formation.",
            "cite_spans": [
                {
                    "start": 216,
                    "end": 218,
                    "mention": "99",
                    "ref_id": "BIBREF159"
                },
                {
                    "start": 241,
                    "end": 244,
                    "mention": "100",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 469,
                    "end": 471,
                    "mention": "99",
                    "ref_id": "BIBREF159"
                },
                {
                    "start": 634,
                    "end": 637,
                    "mention": "100",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 773,
                    "end": 776,
                    "mention": "101",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 789,
                    "end": 792,
                    "mention": "102",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 805,
                    "end": 808,
                    "mention": "103",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 829,
                    "end": 832,
                    "mention": "104",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "2.4.2. Membrane pore formation ::: 2.4. Endosomal escape ::: 2. Early infection mechanism of viruses",
            "ref_spans": []
        },
        {
            "text": "HIV-1 tat protein is a powerful transcription factor of the integrated HIV-1 genome, which has been utilized in the virus-inspired nanomedicine application to enhance endosomal release 105. The positively charged Arg and Lys residues of tat protein interact with the negatively charged membrane, leading to lipid membrane penetration, which facilitates gene or drug delivery via membrane destabilization 106. Other peptides, such as human papillomavirus L2 peptide also exhibits membrane-destabilizing activity under acidic conditions 107.",
            "cite_spans": [
                {
                    "start": 185,
                    "end": 188,
                    "mention": "105",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 404,
                    "end": 407,
                    "mention": "106",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 535,
                    "end": 538,
                    "mention": "107",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "2.4.3. Membrane penetration ::: 2.4. Endosomal escape ::: 2. Early infection mechanism of viruses",
            "ref_spans": []
        },
        {
            "text": "The simplest way to endow synthetic nanocarriers with virus-derived infection machinery is conjugation of viral functional components. The aforementioned infection machineries involved in tropism, cell entry, and endosomal escape are mainly mediated by viral proteins. The virus tropism could be simply transplanted to synthetic nanocarriers by the conjugation of the host cell receptor-recognition domain of viral protein. The synthetic peptide corresponding to the N-terminal region of the HBV envelope L protein (e.g., myristoylated pre-S1(2-47) peptide) interacts with the high-affinity HBV receptor, sodium taurocholate cotransporting polypeptide (NTCP) 108. When this peptide is conjugated with synthetic nanocarriers, such as LPs 109, and lipoplex (complex of cationic LPs and plasmid DNA) 110, they can target human hepatic cells specifically. The tropism of HBV is strictly limited to human hepatocyte probably due to the restricted expression of the HBV receptor NTCP in hepatocytes 108. Thus, these HBV-mimicking strategies are expected as highly specific to liver and therefore may reduce the side-effect in non-liver organs.",
            "cite_spans": [
                {
                    "start": 659,
                    "end": 662,
                    "mention": "108",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 737,
                    "end": 740,
                    "mention": "109",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 797,
                    "end": 800,
                    "mention": "110",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 993,
                    "end": 996,
                    "mention": "108",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "3.1.1. Nanocarriers with viral components ::: 3.1. Viral components-based nanocarriers ::: 3. Virus-inspired nanocarriers",
            "ref_spans": []
        },
        {
            "text": "Envelope spike G glycoprotein of VSV (VSV-G) is frequently used to enhance cellular uptake of the recombinant virus. Since VSV-G contains a fusogenic peptide 111, it could enhance membrane fusion and subsequent cytosolic delivery of drugs. When purified VSV-G are mixed with lipoplex, the transfection efficiency of lipoplex is strongly enhanced 112. This effect is mediated by the fusogenic activity of VSV-G, as shown by the loss of transfection efficiency of the lipoplex in a fusion-impaired mutant VSV-G. Similar to VSV-G, HA protein of IFV could enhance gene transfer. When HA-2 protein is conjugated to the complex formed with plasmid DNA and transferrin-conjugated poly-Lys, the transfection efficiency is significantly enhanced 113. Thus, viral components are useful to endow synthetic nanocarriers with the function derived from viruses for efficient drug delivery.",
            "cite_spans": [
                {
                    "start": 158,
                    "end": 161,
                    "mention": "111",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 346,
                    "end": 349,
                    "mention": "112",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 737,
                    "end": 740,
                    "mention": "113",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "3.1.1. Nanocarriers with viral components ::: 3.1. Viral components-based nanocarriers ::: 3. Virus-inspired nanocarriers",
            "ref_spans": []
        },
        {
            "text": "The virosome is a complex of LPs and viral components, another type of virus-inspired nanocarrier 114. The concept of the virosome was substantiated in 1975 in an experiment where LPs and subunit proteins from IFV were mixed 115. They succeeded in the efficient transfer of plasmid DNA in vitro and in vivo by using virosomes constructed from Sendai virus 116,117. Virosomes can be modified with targeting ligands. For example, virosome constructed from IFV HA-2 protein was modified with anti-HER2 Fab fragments 118. After the encapsulation of the anti-cancer drug doxorubicin, Fab-modified virosomes can deliver drugs by targeting HER-2, and then kill tumor cells in vitro and in vivo. Virosomes with IFV proteins have been used for the delivery of antigens to elicit immune reaction in dendritic cells in vitro 119. The virosome can also be an efficient delivery platform for protein vaccine.",
            "cite_spans": [
                {
                    "start": 98,
                    "end": 101,
                    "mention": "114",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 225,
                    "end": 228,
                    "mention": "115",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 356,
                    "end": 359,
                    "mention": "116",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 360,
                    "end": 363,
                    "mention": "117",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 513,
                    "end": 516,
                    "mention": "118",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 814,
                    "end": 817,
                    "mention": "119",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "3.1.1. Nanocarriers with viral components ::: 3.1. Viral components-based nanocarriers ::: 3. Virus-inspired nanocarriers",
            "ref_spans": []
        },
        {
            "text": "One of the advantages of these types of nanocarriers is that a part of viral components can be chemically synthesized. For instance, functional domain of viral proteins can be synthesized as a short peptide. Moreover, viral envelope membrane can be substituted by conventional LPs. Thus, these simplified virus-like nanocarriers can resembles the infection machinery of parental viruses.",
            "cite_spans": [],
            "section": "3.1.1. Nanocarriers with viral components ::: 3.1. Viral components-based nanocarriers ::: 3. Virus-inspired nanocarriers",
            "ref_spans": []
        },
        {
            "text": "Various types of structural proteins of virus are known to spontaneously form VLPs when viral proteins are expressed in exogenous cells. In the case of enveloped viruses, viral proteins require a lipid bilayer from the host cell membrane for the assembly of VLPs. As VLPs are fully composed of viral components, they might functionally resemble the parental viruses. To date, various types of VLPs from a broad range of virus have been studied for drug delivery applications 120. VLPs of human papilloma virus were utilized for the delivery of plasmid DNA 121. After the intramuscular injection of papilloma virus VLPs with plasmid DNA in mice, plasmid DNA was successfully delivered to antigen presenting cells and gene expression was induced. This platform is useful for the delivery of DNA vaccine to elicit a functional immune reaction against pathogens. Furthermore, VLPs can be modified to deliver protein cargos by fusing the components of VLPs and therapeutic proteins. In a study of engineered VLPs of SV40, minor SV40 VP2/3 proteins were fused with model proteins (EGFP or yeast cytosine deaminase) and incorporated into VLPs composed of major VP1 proteins. The engineered VLPs could functionally deliver the encapsulated proteins into cells 118. Interestingly, VLPs may resemble the biodistribution of parental viruses upon the administration into the host. For example, oral administration of rotavirus VLPs is followed by their penetration to ileum and colon 122. These VLPs are of interest for the delivery of drugs to the gastrointestinal tract.",
            "cite_spans": [
                {
                    "start": 475,
                    "end": 478,
                    "mention": "120",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 556,
                    "end": 559,
                    "mention": "121",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1252,
                    "end": 1255,
                    "mention": "118",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 1472,
                    "end": 1475,
                    "mention": "122",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "3.1.2. VLPs ::: 3.1. Viral components-based nanocarriers ::: 3. Virus-inspired nanocarriers",
            "ref_spans": []
        },
        {
            "text": "As mentioned above, VLPs can fully resemble the infection machinery of parental viruses. Although VLPs are promising platform as DDS, VLPs may elicit immunoreaction in human due to the immunogenic epitope of viral proteins. For the clinical application, immunogenic epitopes should be modified to decrease the immunogenicity of VLPs.",
            "cite_spans": [],
            "section": "3.1.2. VLPs ::: 3.1. Viral components-based nanocarriers ::: 3. Virus-inspired nanocarriers",
            "ref_spans": []
        },
        {
            "text": "Some researchers have tried to establish novel class of delivery material by combining virus and synthetic materials 123. This approach could endow viruses with additional functions and properties. The hybrid of baculovirus and cationic polymer polyethyleneimine has been utilized for gene delivery 124. By utilizing functional synthetic materials, viruses can be endowed with unique characteristics. For instance, cowpea chlorotic mottle virus was fabricated with temperature-switchable polymers 125. This hybrid nanocarrier showed temperature-dependent assembly/disassembly properties, indicating that virus can modify synthetic materials to respond to environmental factors, such as temperature and pH.",
            "cite_spans": [
                {
                    "start": 117,
                    "end": 120,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 299,
                    "end": 302,
                    "mention": "124",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 497,
                    "end": 500,
                    "mention": "125",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "3.1.3. Complexes of synthetic materials and viruses ::: 3.1. Viral components-based nanocarriers ::: 3. Virus-inspired nanocarriers",
            "ref_spans": []
        },
        {
            "text": "Although these strategies are promising to endow viruses with additional functions, intrinsic immunogenicity and safety issues of viruses remains.",
            "cite_spans": [],
            "section": "3.1.3. Complexes of synthetic materials and viruses ::: 3.1. Viral components-based nanocarriers ::: 3. Virus-inspired nanocarriers",
            "ref_spans": []
        },
        {
            "text": "The structure of viruses is tightly linked to their biological function. Viruses protect their genome in the inner space of a virion from exogenous degradation. Virions display surface proteins that attach with the host cell membrane. The outer envelope structure interacts with host cell membrane/receptors and finally releases the inner core, followed by the delivery of the genome into the host nucleus. This structural hierarchy might be a rational strategy to generate synthetic delivery system for the intracellular drug delivery. The structure of viruses inspired us to construct a synthetic nanocarrier with virus-like “core-shell” structure by fabricating non-viral components, such as nucleic acids, proteins, polymers, and LPs 126. Nucleic acids are firstly condensed with cationic proteins or polymers, and then coated with other materials. Glover et al. succeeded in generating virus-inspired NPs by combining plasmid DNA and designed proteins 127. These materials functioned in DNA compaction (protamine), endosomal escape (diphtheria toxin), and targeting (alpha-melanocyte-stimulating hormone). These proteins can interact with plasmid DNA and then form a 70-nm diameter NP capable of delivering plasmid DNA to achieve enhanced transfection efficiency in non-dividing cells. Other group established a multifunctional envelope-type nanodevice (MEND) using plasmid DNA, poly-Lys (DNA compaction), lipids (shell), and stearated octa-arginine peptide (targeting and membrane penetration) 128. Owing to the strong cell penetrating activity of octa-arginine, MEND can efficiently transfer plasmid DNA into cells in vitro.",
            "cite_spans": [
                {
                    "start": 738,
                    "end": 741,
                    "mention": "126",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 957,
                    "end": 960,
                    "mention": "127",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1500,
                    "end": 1503,
                    "mention": "128",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "3.2. Non-viral component-based nanocarriers ::: 3. Virus-inspired nanocarriers",
            "ref_spans": []
        },
        {
            "text": "Other than enveloped viruses, capsid viruses are alternatives for the nanocarriers harboring virus-inspired structures. ADV is one of the most common viruses for the delivery of foreign genes into cells in both experimental and clinical settings 129. ADV utilizes integrins on cell surface for the cell entry 130. Since ADV interacts with integrins by repeated RGD (Arg-Gly-Asp) motifs, Erbacher et al. found that RGD-conjugated cationic polymer (polyethyleneimine) can resemble the early infection machinery of ADV 131. Plasmid DNA was condensed by mixing with polyethyleneimine derivatives via electrostatic interaction. The resulting complexes exhibited RGD-dependent strong transfection efficiency in vitro.",
            "cite_spans": [
                {
                    "start": 246,
                    "end": 249,
                    "mention": "129",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 309,
                    "end": 312,
                    "mention": "130",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 516,
                    "end": 519,
                    "mention": "131",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "3.2. Non-viral component-based nanocarriers ::: 3. Virus-inspired nanocarriers",
            "ref_spans": []
        },
        {
            "text": "Protein nanocages can be applied for the virus-inspired DDS. It is well-known that proteins can form nanostructure by self-assembly. Ferritin, heat shock proteins, and vault proteins were shown to form protein nanocages with 10 to 100 nm in diameter and used for DDS applications 132,133. By the combination of these protein nanocages and viral components, they may resemble the infection machinery of viruses. Murata et al. succeeded in the targeting of ferritin nanocages to human hepatocytes by fusing with hepatocyte-binding peptide derived from HBV 134.",
            "cite_spans": [
                {
                    "start": 280,
                    "end": 283,
                    "mention": "132",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 284,
                    "end": 287,
                    "mention": "133",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 554,
                    "end": 557,
                    "mention": "134",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "3.2. Non-viral component-based nanocarriers ::: 3. Virus-inspired nanocarriers",
            "ref_spans": []
        },
        {
            "text": "Virus-like structure made by pure chemical components are of interesting. For instance, assembly of polymer chain into virus-like nanostructure is considered as virus-inspired DDS nanocarriers 135. When the polymer chain contains both hydrophilic and hydrophobic domains, they can be assembled into the core-shell structure with 10 to 100 nm. After the encapsulation of payloads and modification with targeting moieties, the polymeric nanoparticles act as DDS nanocarriers 4. Other approach includes the self-assembly of microparticles into virus-like structure. Evers et al. reported that synthetic colloidal particles functionalized with chemical groups can form virus-like microcapsule 136. These results suggested that the pure chemical materials can be utilized for the virus-inspired DDS even though the components are completely distinct from biomolecules.",
            "cite_spans": [
                {
                    "start": 193,
                    "end": 196,
                    "mention": "135",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 473,
                    "end": 474,
                    "mention": "4",
                    "ref_id": "BIBREF94"
                },
                {
                    "start": 689,
                    "end": 692,
                    "mention": "136",
                    "ref_id": "BIBREF41"
                }
            ],
            "section": "3.2. Non-viral component-based nanocarriers ::: 3. Virus-inspired nanocarriers",
            "ref_spans": []
        },
        {
            "text": "A considerable proportion of the population in the world suffers from HBV infection. Since no effective anti-HBV drug is available, anti-HBV vaccination is important for the protection from infection. Therefore, recombinant HBV subviral particles have been produced since 80s by using eukaryotic cells as immunogens of HB vaccine. Since conventional HB vaccine is composed of HBV envelope S proteins and a LP (also known as hepatitis B surface antigen, HBsAg), more than 5% of vaccinees have never respond to HB vaccine (i.e., non-/low-responders). For enhancing the antigenicity and immunogenicity of HB vaccine as much as possible, we tried to express a complete envelope protein L (pre-S1 + pre-S2 + S region) as particles in recombinant yeast cells (Fig. 3, left), which was expected to elicit additional HBV-neutralizing antibodies. While many attempts had been made by other researchers to synthesize L particles, the N-terminal sequence of the pre-S1 region strongly inhibited its synthesis. We finally overcame the effect by the N-terminal fusion of a chicken lysozyme-derived signal peptide. We succeeded in the overexpression of L particles in yeast cells (approximately 40% of the total soluble protein) 137. The particles were purified by heating, affinity chromatography, and size exclusion chromatography 138. Hollow and spherical particles with approximately 100 nm in diameter were obtained. One L particle was estimated to contain about 110 L proteins and an endoplasmic reticulum membrane-derived lipid bilayer. The surface localization of the pre-S1 region, pre-S2 region, and a portion of the S region (antigenic loop, AGL) on the L particles was shown to be similar to HBV. Since surface structure of L particles is similar to that of HBV, we utilized L particles as an HBV-inspired nanocarrier. We designated the L particle as bio-nanocapsule (BNC, Fig. 3 right).",
            "cite_spans": [
                {
                    "start": 1215,
                    "end": 1218,
                    "mention": "137",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 1319,
                    "end": 1322,
                    "mention": "138",
                    "ref_id": "BIBREF43"
                }
            ],
            "section": "4.1.1. Generation of BNC ::: 4.1. HBV and bio-nanocapsule ::: 4. Bio-nanocapsule",
            "ref_spans": [
                {
                    "start": 759,
                    "end": 760,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 1876,
                    "end": 1877,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Though several decades have passed from the identification of HBV in HB patients, the infection mechanism of HBV has been largely unknown. In 2012, NTCP (see chapter 2.2.3.) was at last identified as an essential high-affinity HBV receptor, interacting with the N-terminal myristoylated pre-S1 domain of HBV 108. Since the exogenous expression of NTCP was shown to confer infection susceptibility for HBV in non-susceptible cells and the expression of NTCP is limited in hepatocytes, the hepatotropism of HBV could be well-explained by the existence of NTCP in hepatocytes. In addition to NTCP, HSPG (see chapter 2.2.1.) plays a crucial role in the early infection steps of HBV. Presumably, one of HSPG, glypican 5, attaches to the HBV surface for cell entry 139. Conserved residues in the AGL of S region (see above) could interact with HSPG 140,141, possibly leading to the conformational changes in L protein and facilitating the binding of pre-S1 region to other receptors like NTCP.",
            "cite_spans": [
                {
                    "start": 308,
                    "end": 311,
                    "mention": "108",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 759,
                    "end": 762,
                    "mention": "139",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 843,
                    "end": 846,
                    "mention": "140",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 847,
                    "end": 850,
                    "mention": "141",
                    "ref_id": "BIBREF47"
                }
            ],
            "section": "4.1.2. Mimicking the early infection machinery of HBV ::: 4.1. HBV and bio-nanocapsule ::: 4. Bio-nanocapsule",
            "ref_spans": []
        },
        {
            "text": "As described above, BNC and HBV share with the similar outer structure, and hence BNC was expected to enter hepatocytes. Recently, we identified the cell entry of BNC is mediated by clathrin-mediated endocytosis and macropinocytosis, as well as patient-derived HBsAg particles in human hepatic cells, of which the cell entry speed was almost the same as that of HBV 142. When BNC was chemically conjugated with myristoyl group, essential for the HBV infectivity 143, the Myr-BNC could block the HBV infection in vitro competitively, whereas BNCs slightly 144. Thus, Myr-BNC was shown to utilize the infection machinery of HBV fully. When NTCP was overexpressed in human hepatic cells, we unexpectedly observed no enhancement of cellular uptake of Myr-BNCs, suggesting that NTCP on cell surface could not contribute to the binding with Myr-BNC as well as HBV 144. These observations led us to propose the refined model of the infection mechanism of HBV (Fig. 4). On the surface of human hepatic cells, HSPG (presumably glypican 5 139) may be the main low-affinity receptor for the endocytosis of HBV. Upon endosome maturation, HBV is more likely to bind to NTCP and release their genome into the cytoplasm upon membrane fusion 145. Further details have yet to be determined and await further studies that will clarify how these receptors coordinately work as HBV receptors.",
            "cite_spans": [
                {
                    "start": 366,
                    "end": 369,
                    "mention": "142",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 462,
                    "end": 465,
                    "mention": "143",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 555,
                    "end": 558,
                    "mention": "144",
                    "ref_id": "BIBREF50"
                },
                {
                    "start": 858,
                    "end": 861,
                    "mention": "144",
                    "ref_id": "BIBREF50"
                },
                {
                    "start": 1029,
                    "end": 1032,
                    "mention": "139",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 1226,
                    "end": 1229,
                    "mention": "145",
                    "ref_id": "BIBREF51"
                }
            ],
            "section": "4.1.2. Mimicking the early infection machinery of HBV ::: 4.1. HBV and bio-nanocapsule ::: 4. Bio-nanocapsule",
            "ref_spans": [
                {
                    "start": 958,
                    "end": 959,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "NPs injected in the bloodstream should overcome RES for longer circulating time. It was previously demonstrated that administration of a single HBV virion can establish infection of hepatocytes in chimpanzees in every case 146. This means that the single HBV virion escaped from RES, likely owing to the endogenous stealth activity of HBV. As described above, viruses have many strategies to evade the immune system with viral protein being key (see chapter 2.1.). Since HBV has polymerized-albumin receptor (PAR) in the pre-S2 region, HBV can bind to polymerized human serum albumin (HSA) 147. When NPs are conjugated with peptide containing PAR, the phagocytosis of NPs by Kupffer cells was reduced (unpublished data). Thus, the recruitment of blood-derived HSA to the PAR domain of HBV (i.e., albumin-coating strategy) may confer evasive abilities on BNCs.",
            "cite_spans": [
                {
                    "start": 223,
                    "end": 226,
                    "mention": "146",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 590,
                    "end": 593,
                    "mention": "147",
                    "ref_id": "BIBREF53"
                }
            ],
            "section": "4.2.1. Stealth activity ::: 4.2. BNC as HBV-inspired DDS nanocarrier ::: 4. Bio-nanocapsule",
            "ref_spans": []
        },
        {
            "text": "HBV could escape from the host immune reaction by introducing mutations in envelope proteins 148, 149. When these escape mutant sequences were incorporated into the L protein of BNC, the induction of anti-BNC antibodies was impaired in mice upon repetitive immunization (4 weeks-intervals, for 28 weeks) (unpublished data). This strategy might be applicable for human use of BNC nanocarriers. Naturally occurring escape mutant viruses may be a promising platform to establish stealth nanocarriers that evade the host immune reaction.",
            "cite_spans": [
                {
                    "start": 93,
                    "end": 96,
                    "mention": "148",
                    "ref_id": "BIBREF54"
                },
                {
                    "start": 98,
                    "end": 101,
                    "mention": "149",
                    "ref_id": "BIBREF55"
                }
            ],
            "section": "4.2.1. Stealth activity ::: 4.2. BNC as HBV-inspired DDS nanocarrier ::: 4. Bio-nanocapsule",
            "ref_spans": []
        },
        {
            "text": "Seitz et al. reported the dynamic structural change of the pre-S1 region of HBV occurs by the in vitro incubation at 37°C for several hours 150. Before incubation, secreted HBV could not bind to HSPG (N-form HBV), but after several hours at 37°C, HBV became to bind to HSPG (B-form HBV). Additionally, N-form HBV was non-infectious in the in vitro infection experiment, while B-form HBV was highly infectious. However, in the in vivo infection experiment using a mouse xenograft model, the N-form HBV could infect human liver cells, while B-form HBV could not. These results suggested that the HSPG binding is necessary for the infectivity of HBV in vitro, but the HSPG binding allows non-specific accumulation of HBV in non-target tissues and then prevents the liver specific accumulation of HBV. During the blood circulation, HBV may change its structure from N-form to B-form. This unique property of HBV has inspired us to establish nanocarriers that can convert the stealth form to the active form during blood circulation. Further study regarding stealth activity of HBV in vivo will help the generation of a novel class of stealth nanocarriers.",
            "cite_spans": [
                {
                    "start": 140,
                    "end": 143,
                    "mention": "150",
                    "ref_id": "BIBREF57"
                }
            ],
            "section": "4.2.1. Stealth activity ::: 4.2. BNC as HBV-inspired DDS nanocarrier ::: 4. Bio-nanocapsule",
            "ref_spans": []
        },
        {
            "text": "The tropism of HBV is strictly limited to human hepatocytes. Therefore, BNCs were expected to exhibit HBV-mimicking infection machineries in human hepatocytes. When the fluorophores or plasmids encoding enhanced green fluorescence protein were incorporated by electroporation, BNCs can deliver them to human hepatic cells specifically in vitro 151. After the intravenous injection, BNCs were accumulated in the human hepatic cell-derived tumor in xenograft mice 151 or normal human liver tissues transplanted in severe combined immunodeficiency mice 152. These results indicated that BNCs can target human hepatic cells in vitro and in vivo by infection machinery of HBV.",
            "cite_spans": [
                {
                    "start": 344,
                    "end": 347,
                    "mention": "151",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 462,
                    "end": 465,
                    "mention": "151",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 550,
                    "end": 553,
                    "mention": "152",
                    "ref_id": "BIBREF59"
                }
            ],
            "section": "4.2.2. Human hepatic cell-specific targeting ::: 4.2. BNC as HBV-inspired DDS nanocarrier ::: 4. Bio-nanocapsule",
            "ref_spans": []
        },
        {
            "text": "BNCs can fuse with LPs and form BNC-LP complexes 153,154. Furthermore, high temperature and low pH facilitates the fusion between BNCs and LPs, leading to the formation of BNC-virosomes 155. When BNC-virosomes containing doxorubicin were injected into hepatic tumor-bearing xenograft mice, the growth of hepatic cell-derived tumors was inhibited effectively and specifically, strongly suggesting that BNC-virosomes deliver their payload into tumor efficiently utilizing HBV-derived infection machinery 155. Furthermore, BNC-virosomes were found to deliver payloads into the cytoplasm 145. These results indicated that virosomes are promising cytoplasmic nanocarriers in drug/gene delivery.",
            "cite_spans": [
                {
                    "start": 49,
                    "end": 52,
                    "mention": "153",
                    "ref_id": "BIBREF60"
                },
                {
                    "start": 53,
                    "end": 56,
                    "mention": "154",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 186,
                    "end": 189,
                    "mention": "155",
                    "ref_id": "BIBREF62"
                },
                {
                    "start": 502,
                    "end": 505,
                    "mention": "155",
                    "ref_id": "BIBREF62"
                },
                {
                    "start": 584,
                    "end": 587,
                    "mention": "145",
                    "ref_id": "BIBREF51"
                }
            ],
            "section": "4.2.2. Human hepatic cell-specific targeting ::: 4.2. BNC as HBV-inspired DDS nanocarrier ::: 4. Bio-nanocapsule",
            "ref_spans": []
        },
        {
            "text": "For expanding the possibility of BNC, we have tried to retarget BNC from human hepatic cells/liver to other cells/tissues for the treatment of various diseases. First, part of pre-S1 region of L protein was substituted for epidermal growth factor (EGF) by genetic modification 151. This EGF-displaying BNC can target EGFR-overexpressing cells in vitro. Other retargeting strategies of BNC were summarized in a previous review 156. To date, we have succeeded in the retargeting of BNC to various cells and tissues, constituting 26 in vitro and 10 in vivo delivery experiments. Hence, BNCs could achieve therapeutic effects in non-human liver tissues.",
            "cite_spans": [
                {
                    "start": 277,
                    "end": 280,
                    "mention": "151",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 426,
                    "end": 429,
                    "mention": "156",
                    "ref_id": "BIBREF63"
                }
            ],
            "section": "4.2.3. Retargeting of BNC ::: 4.2. BNC as HBV-inspired DDS nanocarrier ::: 4. Bio-nanocapsule",
            "ref_spans": []
        },
        {
            "text": "As described in chapter 2.3., uncoating and endosomal escape is necessary for envelope viruses to deliver viral genome into cytoplasm. HBV was postulated to escapes from endosomes by membrane fusion 157. Previously, three domains have been proposed as fusogenic domain of HBV, including N-terminal part of S region 157, C-terminal half of pre-S2 region 158, and the whole pre-S1 region 159. Nevertheless, it was not fully understood which domain is responsible for the membrane fusion and uncoating of HBV. In 2015, we identified 16-mer low pH-dependent fusogenic domain in the pre-S1 region by using BNCs and peptide-displaying LPs 145. The peptide corresponds to the Asn-9 to Gly-24 in the pre-S1 region. Furthermore, mutation analysis of this fusogenic peptide revealed that the hydrophobicity of the peptide correlates with its fusogenic activity, and Asp-16 and Asp-20 might be crucial for the low-pH dependent fusogenic activity 160. Since the fusogenic activity of BNC was inhibited by the pre-incubation with anti-pre-S1 antibody, the fusogenic domain from Asn-9 to Gly-24 is a dominant region over other fusogenic domains reported previously 145.",
            "cite_spans": [
                {
                    "start": 199,
                    "end": 202,
                    "mention": "157",
                    "ref_id": "BIBREF64"
                },
                {
                    "start": 315,
                    "end": 318,
                    "mention": "157",
                    "ref_id": "BIBREF64"
                },
                {
                    "start": 353,
                    "end": 356,
                    "mention": "158",
                    "ref_id": "BIBREF65"
                },
                {
                    "start": 386,
                    "end": 389,
                    "mention": "159",
                    "ref_id": "BIBREF66"
                },
                {
                    "start": 633,
                    "end": 636,
                    "mention": "145",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 935,
                    "end": 938,
                    "mention": "160",
                    "ref_id": "BIBREF68"
                },
                {
                    "start": 1151,
                    "end": 1154,
                    "mention": "145",
                    "ref_id": "BIBREF51"
                }
            ],
            "section": "4.2.4. Endosomal escape of BNC ::: 4.2. BNC as HBV-inspired DDS nanocarrier ::: 4. Bio-nanocapsule",
            "ref_spans": []
        },
        {
            "text": "As described in the previous review of BNC 156, the NPs for ideal DDS nanocarriers should harbor the following six activities: self-organizing activity, stealth activity, targeting activity, cell entry activity, and endosomal escaping activity. Viruses have evolved to transfer their genetic materials into the nucleus of target cells in vivo, it has thus been considered that viruses are naturally occurring ideal DDS nanocarriers. Whereas most artificial DDS nanocarriers have still been far from the ideal DDS nanocarriers, which harbor a part of the six activities. In this review, we described that BNC is a nearly sole DDS nanocarrier that accomplishes the equipment of all activities. However, for moving to clinical settings, it would be very hard for pharmaceutical companies to develop BNC-based nanomedicines, because the nanomedicines have to be produced under at least two good manufacturing protocol (GMP) guidelines (biologics and chemicals). Thus, these situations have led us to reconstitute the NPs harboring all activities (equal to next-generation BNC) by using chemically defined materials. The concept of next-generation BNC is similar to the non-viral components-based nanocarriers (see chapter 3.2.). For examples, the surface of LPs should be modified with myristoylated pre-S1(2-47) peptide (for targeting and endosomal escaping activity) and pre-S2(120-129) peptide (for stealth activity) to achieve the efficient in vivo delivery and intracellular trafficking in an HBV/BNC-like manner. The weight ratio of these peptides to LPs should be minimized, and the drug encapsulation rate should be maximized. For retargeting of next-generation BNC, the N-terminal part of pre-S1(2-47) peptide (containing NTCP-binding site) should be changed to other targeting molecules (e.g., DNA aptamer, sugar chain, homing peptide, nanobody). Moreover, since nanomicelles and lipid NPs do not require membrane fusion for the endosomal escape of payloads, the fusogenic domain (pre-S1(9-24)) should be replaced with the peptides for membrane pore formation and membrane penetration (see chapters 2.4.2. and 2.4.3.). These strategies for fabricating next-generation BNC might produce ideal DDS nanocarriers, which could deliver drugs and genes in vivo at the same efficiency of parental viruses.",
            "cite_spans": [
                {
                    "start": 43,
                    "end": 46,
                    "mention": "156",
                    "ref_id": "BIBREF63"
                }
            ],
            "section": "4.3. Next-generation BNC ::: 4. Bio-nanocapsule",
            "ref_spans": []
        },
        {
            "text": "In this review, we first summarized the infection mechanism of various viruses that might be helpful to establish novel virus-inspired DDS nanocarriers. In the following sections, various virus-inspired nanocarriers, including our platform BNCs, were introduced. According to the low delivery efficacy, conventional nanocarrier-based DDS have been rarely commercialized. Ideally, virus-inspired DDS should resemble the infection machinery of virus while the components are fully synthetic. As mentioned above, some of the infection machineries of virus can be substituted by short peptide that can be chemically synthesized. Furthermore, these short peptides might be less immunogenic than full-length viral proteins. By combining such virus-derived short peptides and synthetic nanocarriers, delivery efficacy of DDS can be improved. The virus-inspired strategy may boost the DDS nanocarriers for the clinical applications.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1:  Cellular uptake mechanisms of viruses. Viruses are taken up by cells via various types of endocytosis pathways upon binding to their receptors. HBV (far left) binds to the receptor and clathrin-mediated endocytosis occurs. SV40 (middle left) is taken up by caveolae-dependent endocytosis. Lymphocytic choriomeningitis virus (LCMV) (middle right) enters cells via clathrin/caveolae-independent endocytosis. HSV-1 (far right) is internalized by macropinocytosis. Following the endocytosis, viruses escape from late endosomes or lysosomes, release their contents to cytoplasm, and establish infection in host cells. EEA1, early endosome antigen 1; LAMP1, lysosome-associated membrane protein 1; Rab5, marker for early endosomes; Rab7, marker for late endosomes.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2:  Endosomal escape mechanism of viruses. Endocytosed viruses are sorted to the early endosome. With endosome maturation, the pH of endocytic vesicles decreases. Depending on the surrounding environment, viruses are activated to exert endosomal-escaping functions such as membrane pore formation, membrane fusion, membrane penetration, and membrane disruption.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3:  Structure comparison of HBV and BNC. HBV envelope is composed of a lipid bilayer and three types of envelope proteins (S, M, and L). HBV virion contains core proteins, DNA genome, DNA polymerase, and protein X (right). BNC is a hollow nanoparticle produced by yeast cells. BNC is composed of a lipid bilayer derived from the yeast endoplasmic reticulum and HBV envelope L proteins.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4:  Proposed model of early infection machinery of HBV. At the cell surface, HBV binds to HSPG, presumably glypican 5 (GPC5), and is endocytosed into cells. NTCP may not be involved in the initial endocytosis step of HBV. After endocytosis, HBV may interact with NTCP upon endosome maturation. The role of NTCP during intracellular trafficking of HBV is unknown. However, the myristoylated N-terminal region of L protein would interact with NTCP in the endocytic vesicles. The binding of HBV and NTCP should be critical for the subsequent infection steps, including membrane fusion and endosomal escape of HBV.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Paul Ehrlich's Magic Bullet Concept: 100 Years of Progress",
            "authors": [],
            "year": 2008,
            "venue": "Nat Rev Cancer",
            "volume": "8",
            "issn": "",
            "pages": "473-480",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Targeted Drug Delivery to Tumors: Myths, Reality and Possibility",
            "authors": [],
            "year": 2011,
            "venue": "J Control Release",
            "volume": "153",
            "issn": "",
            "pages": "198-205",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Antimicrobial and Host-Defense Peptides as New Anti-Infective Therapeutic Strategies",
            "authors": [],
            "year": 2006,
            "venue": "Nat Biotechnol",
            "volume": "24",
            "issn": "",
            "pages": "1551-1557",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Adenovirus Protein VI Mediates Membrane Disruption Following Capsid Disassembly",
            "authors": [],
            "year": 2005,
            "venue": "J Virol",
            "volume": "79",
            "issn": "",
            "pages": "1992-2000",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Rhinovirus-Mediated Endosomal Release of Transfection Complexes",
            "authors": [],
            "year": 1995,
            "venue": "J Virol",
            "volume": "69",
            "issn": "",
            "pages": "1085-1092",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Remodeling the Endoplasmic Reticulum by Poliovirus Infection and by Individual Viral Proteins: An Autophagy-like Origin for Virus-Induced Vesicles",
            "authors": [],
            "year": 2000,
            "venue": "J Virol",
            "volume": "74",
            "issn": "",
            "pages": "8953-8965",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Coxsackievirus Protein 2B Modifies Endoplasmic Reticulum Membrane and Plasma Membrane Permeability and Facilitates Virus Release",
            "authors": [],
            "year": 1997,
            "venue": "EMBO J",
            "volume": "16",
            "issn": "",
            "pages": "3519-3532",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "TAT Peptide on the Surface of Liposomes Affords Their Efficient Intracellular Delivery Even at Low Temperature and in the Presence of Metabolic Inhibitors",
            "authors": [],
            "year": 2001,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "98",
            "issn": "",
            "pages": "8786-8791",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Cell-Penetrating Peptides—Mechanisms of Cellular Uptake and Generation of Delivery Systems",
            "authors": [],
            "year": 2010,
            "venue": "Pharmaceuticals",
            "volume": "3",
            "issn": "",
            "pages": "961-993",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "A Membrane-Destabilizing Peptide in Capsid Protein L2 Is Required for Egress of Papillomavirus Genomes from Endosomes",
            "authors": [],
            "year": 2006,
            "venue": "J Virol",
            "volume": "80",
            "issn": "",
            "pages": "759-768",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Sodium Taurocholate Cotransporting Polypeptide Is a Functional Receptor for Human Hepatitis B and D Virus",
            "authors": [],
            "year": 2012,
            "venue": "Elife",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Hepatitis B Virus preS1-Derived Lipopeptide Functionalized Liposomes for Targeting of Hepatic Cells",
            "authors": [],
            "year": 2014,
            "venue": "Biomaterials",
            "volume": "35",
            "issn": "",
            "pages": "6130-6141",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Cancer Nanomedicines: So Many Papers and so Few Drugs!",
            "authors": [],
            "year": 2013,
            "venue": "Adv Drug Deliv Rev",
            "volume": "65",
            "issn": "",
            "pages": "80-88",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Gene Delivery into Hepatocytes with the PreS/liposome/DNA System",
            "authors": [],
            "year": 2008,
            "venue": "Biotechnol J",
            "volume": "3",
            "issn": "",
            "pages": "1286-1295",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Structure of the Prefusion Form of the Vesicular Stomatitis Virus Glycoprotein G",
            "authors": [],
            "year": 2007,
            "venue": "Science (80- )",
            "volume": "315",
            "issn": "",
            "pages": "843-848",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Enhanced Gene Transfer with Fusogenic Liposomes Containing Vesicular Stomatitis Virus G Glycoprotein",
            "authors": [],
            "year": 1998,
            "venue": "J Virol",
            "volume": "72",
            "issn": "",
            "pages": "6159-6163",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Influenza Virus Hemagglutinin HA-2 N-Terminal Fusogenic Peptides Augment Gene Transfer by Transferrin-Polylysine-DNA Complexes: Toward a Synthetic Virus-like Gene-Transfer Vehicle",
            "authors": [],
            "year": 1992,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "89",
            "issn": "",
            "pages": "7934-7938",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Virosomes: Evolution of the Liposome as a Targeted Drug Delivery System",
            "authors": [],
            "year": 2000,
            "venue": "Adv Drug Deliv Rev",
            "volume": "43",
            "issn": "",
            "pages": "197-205",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Formation of Virosomes from Influenza Subunits and Liposomes",
            "authors": [],
            "year": 1975,
            "venue": "Lancet",
            "volume": "2",
            "issn": "",
            "pages": "899-901",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Increased Expression of DNA Cointroduced with Nuclear Protein in Adult Rat Liver",
            "authors": [],
            "year": 1989,
            "venue": "Science (80- )",
            "volume": "243",
            "issn": "",
            "pages": "375-378",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Hemagglutinating Virus of Japan (HVJ) Envelope Vector as a Versatile Gene Delivery System",
            "authors": [],
            "year": 2002,
            "venue": "Mol Ther",
            "volume": "6",
            "issn": "",
            "pages": "219-226",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Targeting Her-2/neu with Antirat Neu Virosomes for Cancer Therapy",
            "authors": [],
            "year": 2002,
            "venue": "Cancer Res",
            "volume": "62",
            "issn": "",
            "pages": "437-444",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Virosome-Mediated Delivery of Protein Antigens to Dendritic Cells",
            "authors": [],
            "year": 2002,
            "venue": "Vaccine",
            "volume": "20",
            "issn": "",
            "pages": "2287-2295",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "RNAi and Small Interfering RNAs in Human Disease Therapeutic Applications",
            "authors": [],
            "year": 2010,
            "venue": "Trends Biotechnol",
            "volume": "28",
            "issn": "",
            "pages": "570-579",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Virus-like Particles-Universal Molecular Toolboxes",
            "authors": [],
            "year": 2007,
            "venue": "Curr Opin Biotechnol",
            "volume": "18",
            "issn": "",
            "pages": "537-545",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "",
            "authors": [],
            "year": 2007,
            "venue": "Human Papillomavirus-like Particles Mediate Functional Delivery of Plasmid DNA to Antigen Presenting Cells in Vivo",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Rotavirus-like Particles: A Novel Nanocarrier for the Gut",
            "authors": [],
            "year": 2010,
            "venue": "J Biomed Biotechnol",
            "volume": "2010",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Optimizing Targeted Gene Delivery: Chemical Modification of Viral Vectors and Synthesis of Artificial Virus Vector Systems",
            "authors": [],
            "year": 2006,
            "venue": "AAPS J",
            "volume": "8",
            "issn": "",
            "pages": "E731-42",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Hybrid of Baculovirus and Galactosylated PEI for Efficient Gene Carrier",
            "authors": [],
            "year": 2009,
            "venue": "Virology",
            "volume": "387",
            "issn": "",
            "pages": "89-97",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Temperature-Switchable Assembly of Supramolecular Virus-Polymer Complexes",
            "authors": [],
            "year": 2011,
            "venue": "Adv Funct Mater",
            "volume": "21",
            "issn": "",
            "pages": "2012-2019",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Artificial Viruses: A Nanotechnological Approach to Gene Delivery",
            "authors": [],
            "year": 2006,
            "venue": "Nat Rev Discov",
            "volume": "5",
            "issn": "",
            "pages": "115-121",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Multifunctional Protein Nanocarriers for Targeted Nuclear Gene Delivery in Nondividing Cells",
            "authors": [],
            "year": 2009,
            "venue": "FASEB J",
            "volume": "23",
            "issn": "",
            "pages": "2996-3006",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Development of a Non-Viral Multifunctional Envelope-Type Nano Device by a Novel Lipid Film Hydration Method",
            "authors": [],
            "year": 2004,
            "venue": "J Control Release",
            "volume": "98",
            "issn": "",
            "pages": "317-323",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Gene Therapy Clinical Trials Worldwide 1989-2004 - An Overview",
            "authors": [],
            "year": 2004,
            "venue": "J Gene Med",
            "volume": "6",
            "issn": "",
            "pages": "597-602",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Overcoming Cellular Barriers for RNA Therapeutics",
            "authors": [],
            "year": 2017,
            "venue": "Nat Biotechnol",
            "volume": "35",
            "issn": "",
            "pages": "222-229",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Role of Alpha(v) Integrins in Adenovirus Cell Entry and Gene Delivery",
            "authors": [],
            "year": 1999,
            "venue": "Microbiol Mol Biol Rev",
            "volume": "63",
            "issn": "",
            "pages": "725-734",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Gene Transfer with Synthetic Virus-like Particles via the Integrin-Mediated Endocytosis Pathway",
            "authors": [],
            "year": 1999,
            "venue": "Gene Ther",
            "volume": "6",
            "issn": "",
            "pages": "138-145",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Protein Nanocage: The Versalite Molecular Shell",
            "authors": [],
            "year": 2013,
            "venue": "Asia Pacific Biotech",
            "volume": "17",
            "issn": "",
            "pages": "51-53",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Bioengineered Protein-Based Nanocage for Drug Delivery",
            "authors": [],
            "year": 2016,
            "venue": "Adv Drug Deliv Rev",
            "volume": "106",
            "issn": "",
            "pages": "157-171",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Expression and Characterization of Myristoylated preS1-Conjugated Nanocages for Targeted Cell Delivery",
            "authors": [],
            "year": 2015,
            "venue": "Protein Expr Purif",
            "volume": "110",
            "issn": "",
            "pages": "52-56",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Wooley KL, Strategies Toward Well-Defined Polymer Nanoparticles Inspired by Nature: Chemistry versus Versatility",
            "authors": [],
            "year": 2012,
            "venue": "J Polym Sci A Polym Chem",
            "volume": "50",
            "issn": "",
            "pages": "1869-1880",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Self-Assembly of Microcapsules via Colloidal Bond Hybridization and Anisotropy",
            "authors": [],
            "year": 2016,
            "venue": "Nature",
            "volume": "534",
            "issn": "",
            "pages": "364-368",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Hepatitis B Virus Envelope L Protein Particles: Synthesis and Assembly in Saccharomyces Cerevisiae, Purification and Characterization",
            "authors": [],
            "year": 1992,
            "venue": "J Biol Chem",
            "volume": "267",
            "issn": "",
            "pages": "1953-1961",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Efficient and Rapid Purification of Drug- and Gene-Carrying Bio-Nanocapsules, Hepatitis B Virus Surface Antigen L Particles, from Saccharomyces Cerevisiae",
            "authors": [],
            "year": 2011,
            "venue": "Protein Expr Purif",
            "volume": "78",
            "issn": "",
            "pages": "149-155",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "A Targeted Functional RNA Interference Screen Uncovers Glypican 5 as an Entry Factor for Hepatitis B and D Viruses",
            "authors": [],
            "year": 2016,
            "venue": "Hepatology",
            "volume": "63",
            "issn": "",
            "pages": "35-48",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Image-Based Analysis of Lipid Nanoparticle-Mediated siRNA Delivery, Intracellular Trafficking and Endosomal Escape",
            "authors": [],
            "year": 2013,
            "venue": "Nat Biotechnol",
            "volume": "31",
            "issn": "",
            "pages": "638-646",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Role of the Antigenic Loop of the Hepatitis B Virus Envelope Proteins in Infectivity of Hepatitis Delta Virus",
            "authors": [],
            "year": 2005,
            "venue": "J Virol",
            "volume": "79",
            "issn": "",
            "pages": "10460-10466",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "A Conformational Heparan Sulfate Binding Site Essential to Infectivity Overlaps with the Conserved Hepatitis B Virus A-Determinant",
            "authors": [],
            "year": 2013,
            "venue": "Hepatology",
            "volume": "57",
            "issn": "",
            "pages": "985-994",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Hepatitis B Virus Envelope L Protein-Derived Bio-Nanocapsules: Mechanisms of Cellular Attachment and Entry into Human Hepatic Cells",
            "authors": [],
            "year": 2012,
            "venue": "J Control Release",
            "volume": "160",
            "issn": "",
            "pages": "322-329",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Myristylation of the Hepatitis B Virus Large Surface Protein Is Essential for Viral Infectivity",
            "authors": [],
            "year": 1995,
            "venue": "Virology",
            "volume": "213",
            "issn": "",
            "pages": "292-299",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Cellular Uptake of Hepatitis B Virus Envelope L Particles Is Independent of Sodium Taurocholate Cotransporting Polypeptide, but Dependent on Heparan Sulfate Proteoglycan",
            "authors": [],
            "year": 2016,
            "venue": "Virology",
            "volume": "497",
            "issn": "",
            "pages": "23-32",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Intracellular Trafficking of Bio-Nanocapsule-Liposome Complex: Identification of Fusogenic Activity in the Pre-S1 Region of Hepatitis B Virus Surface Antigen L Protein",
            "authors": [],
            "year": 2015,
            "venue": "J Control Release",
            "volume": "212",
            "issn": "",
            "pages": "10-18",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "The Size of the Viral Inoculum Contributes to the Outcome of Hepatitis B Virus Infection",
            "authors": [],
            "year": 2009,
            "venue": "J Virol",
            "volume": "83",
            "issn": "",
            "pages": "9652-9662",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Identification of Polymerized-Albumin Receptor Domain in the Pre-S2 Region of Hepatitis B Virus Surface Antigen M Protein",
            "authors": [],
            "year": 1992,
            "venue": "J Biotechnol",
            "volume": "23",
            "issn": "",
            "pages": "71-82",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Vaccine-Induced Escape Mutant of Hepatitis B Virus",
            "authors": [],
            "year": 1990,
            "venue": "Lancet",
            "volume": "336",
            "issn": "",
            "pages": "325-329",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Loss of the common “A” determinant of Hepatitis B Surface Antigen by a Vaccine-Induced Escape Mutant",
            "authors": [],
            "year": 1992,
            "venue": "J Clin Invest",
            "volume": "90",
            "issn": "",
            "pages": "2543-2547",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Bioinspired Structural Materials",
            "authors": [],
            "year": 2014,
            "venue": "Nat Mater",
            "volume": "14",
            "issn": "",
            "pages": "23-36",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "A Slow Maturation Process Renders Hepatitis B Virus Infectious",
            "authors": [],
            "year": 2016,
            "venue": "Cell Host Microbe",
            "volume": "20",
            "issn": "",
            "pages": "25-35",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Nanoparticles for the Delivery of Genes and Drugs to Human Hepatocytes",
            "authors": [],
            "year": 2003,
            "venue": "Nat Biotechnol",
            "volume": "21",
            "issn": "",
            "pages": "885-890",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Human Liver-Specific Nanocarrier in a Novel Mouse Xenograft Model Bearing Noncancerous Human Liver Tissue",
            "authors": [],
            "year": 2011,
            "venue": "Eur Surg Res",
            "volume": "46",
            "issn": "",
            "pages": "65-72",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Bio-Nanocapsule Conjugated with Liposomes for in Vivo Pinpoint Delivery of Various Materials",
            "authors": [],
            "year": 2008,
            "venue": "J Control Release",
            "volume": "126",
            "issn": "",
            "pages": "255-264",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "Bio-Nanocapsule-liposome Conjugates for in Vivo Pinpoint Drug and Gene Delivery. Methods in Enzymology",
            "authors": [],
            "year": 2009,
            "venue": "Elsevier Inc",
            "volume": "464",
            "issn": "",
            "pages": "147-166",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Virosomes of Hepatitis B Virus Envelope L Proteins Containing Doxorubicin: Synergistic Enhancement of Human Liver-Specific Antitumor Growth Activity by Radiotherapy",
            "authors": [],
            "year": 2015,
            "venue": "Int J Nanomedicine",
            "volume": "10",
            "issn": "",
            "pages": "4159-4172",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Development of a Virus-Mimicking Nanocarrier for Drug Delivery Systems: The Bio-Nanocapsule",
            "authors": [],
            "year": 2015,
            "venue": "Adv Drug Deliv Rev",
            "volume": "95",
            "issn": "",
            "pages": "77-89",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "Prediction of a Putative Fusion Peptide in the S Protein of Hepatitis B Virus",
            "authors": [],
            "year": 1994,
            "venue": "J Gen Virol",
            "volume": "75",
            "issn": "",
            "pages": "637-639",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "Novel Cell Permeable Motif Derived from the PreS2-Domain of Hepatitis-B Virus Surface Antigens",
            "authors": [],
            "year": 2000,
            "venue": "Gene Ther",
            "volume": "7",
            "issn": "",
            "pages": "750-758",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "Study of the Putative Fusion Regions of the preS Domain of Hepatitis B Virus",
            "authors": [],
            "year": 2015,
            "venue": "Biochim Biophys Acta - Biomembr",
            "volume": "1848",
            "issn": "",
            "pages": "895-906",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "Gene Therapy of Human Severe Combined Immunodeficiency (SCID)-X1 Disease",
            "authors": [],
            "year": 2000,
            "venue": "Science",
            "volume": "288",
            "issn": "",
            "pages": "669-672",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "Mutational Analysis of Hepatitis B Virus Pre-S1 (9-24) Fusogenic Peptide",
            "authors": [],
            "year": 2016,
            "venue": "Biochem Biophys Res Commun",
            "volume": "474",
            "issn": "",
            "pages": "406-412",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "Progress and Problems with the Use of Viral Vectors for Gene Therapy",
            "authors": [],
            "year": 2003,
            "venue": "Nat Rev Genet",
            "volume": "4",
            "issn": "",
            "pages": "346-358",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "Janeway's Immunobiology",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "Viral Immune Evasion: A Masterpiece of Evolution",
            "authors": [],
            "year": 2002,
            "venue": "Immunogenetics",
            "volume": "54",
            "issn": "",
            "pages": "527-542",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "Drug Delivery Systems: Entering the Mainstream",
            "authors": [],
            "year": 2004,
            "venue": "Science (80- )",
            "volume": "303",
            "issn": "",
            "pages": "1818-1822",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "Viral Mechanisms of Immune Evasion",
            "authors": [],
            "year": 2000,
            "venue": "Immunol Today",
            "volume": "21",
            "issn": "",
            "pages": "447-455",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF74": {
            "title": "Viruses: Making Friends with Old Foes",
            "authors": [],
            "year": 2006,
            "venue": "Science (80- )",
            "volume": "312",
            "issn": "",
            "pages": "873-875",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF75": {
            "title": "Phagocytosis Dynamics Depends on Target Shape",
            "authors": [],
            "year": 2013,
            "venue": "Biophys J",
            "volume": "105",
            "issn": "",
            "pages": "1143-1150",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF76": {
            "title": "Role of Target Geometry in Phagocytosis",
            "authors": [],
            "year": 2006,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "103",
            "issn": "",
            "pages": "4930-4934",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF77": {
            "title": "The Hepatitis B Virus",
            "authors": [],
            "year": 1985,
            "venue": "Nature",
            "volume": "317",
            "issn": "",
            "pages": "489-495",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF78": {
            "title": "Strategies to Inhibit Entry of HBV and HDV into Hepatocytes",
            "authors": [],
            "year": 2014,
            "venue": "Gastroenterology",
            "volume": "147",
            "issn": "",
            "pages": "1-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF79": {
            "title": "Hepatitis B Surface Antigen on Subviral Particles Reduces the Neutralizing Effect of Anti-HBs Antibodies on Hepatitis B Viral Particles in Vitro",
            "authors": [],
            "year": 2017,
            "venue": "Virology",
            "volume": "509",
            "issn": "",
            "pages": "67-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF80": {
            "title": "Biodistribution, Pharmacokinetics, and Blood Compatibility of Native and PEGylated Tobacco Mosaic Virus Nano-Rods and -Spheres in Mice",
            "authors": [],
            "year": 2014,
            "venue": "Virology",
            "volume": "449",
            "issn": "",
            "pages": "163-173",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF81": {
            "title": "Thermal Transition of Native Tobacco Mosaic Virus and RNA-Free Viral Proteins into Spherical Nanoparticles",
            "authors": [],
            "year": 2011,
            "venue": "J Gen Virol",
            "volume": "92",
            "issn": "",
            "pages": "453-456",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF82": {
            "title": "The Shape Effect of Mesoporous Silica Nanoparticles on Biodistribution, Clearance, and Biocompatibility in Vivo",
            "authors": [],
            "year": 2011,
            "venue": "ACS Nano",
            "volume": "5",
            "issn": "",
            "pages": "5390-5399",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF83": {
            "title": "Liposomal Drug Delivery Systems: From Concept to Clinical Applications",
            "authors": [],
            "year": 2013,
            "venue": "Adv Drug Deliv Rev",
            "volume": "65",
            "issn": "",
            "pages": "36-48",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF84": {
            "title": "Determining the Size and Shape Dependence of Gold Nanoparticle Uptake into Mammalian Cells",
            "authors": [],
            "year": 2006,
            "venue": "Nano Lett",
            "volume": "6",
            "issn": "",
            "pages": "662-668",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF85": {
            "title": "Geometry and Surface Characteristics of Gold Nanoparticles Influence Their Biodistribution and Uptake by Macrophages",
            "authors": [],
            "year": 2011,
            "venue": "Eur J Pharm Biopharm",
            "volume": "77",
            "issn": "",
            "pages": "417-423",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF86": {
            "title": "Fc Receptor-Mediated Phagocytosis Makes a Significant Contribution to Clearance of Influenza Virus Infections",
            "authors": [],
            "year": 2001,
            "venue": "J Immunol",
            "volume": "166",
            "issn": "",
            "pages": "7381-7388",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF87": {
            "title": "Role of Particle Size in Phagocytosis of Polymeric Microspheres",
            "authors": [],
            "year": 2008,
            "venue": "Pharm Res",
            "volume": "25",
            "issn": "",
            "pages": "1815-1821",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF88": {
            "title": "",
            "authors": [],
            "year": 2008,
            "venue": "Ameobal Pathogen Mimivirus Infects Macrophages through Phagocytosis",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF89": {
            "title": "The Cell Biology of Receptor-Mediated Virus Entry",
            "authors": [],
            "year": 2011,
            "venue": "J Cell Biol",
            "volume": "195",
            "issn": "",
            "pages": "1071-1082",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF90": {
            "title": "Effect of the Size and Surface Charge of Polymer Microspheres on Their Phagocytosis by Macrophage",
            "authors": [],
            "year": 1988,
            "venue": "Biomaterials",
            "volume": "9",
            "issn": "",
            "pages": "356-362",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF91": {
            "title": "Bio-Distribution, Toxicity and Pathology of Cowpea Mosaic Virus Nanoparticles in Vivo",
            "authors": [],
            "year": 2007,
            "venue": "J Control Release",
            "volume": "120",
            "issn": "",
            "pages": "41-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF92": {
            "title": "Isoelectric Points of Viruses",
            "authors": [],
            "year": 2010,
            "venue": "J Appl Microbiol",
            "volume": "109",
            "issn": "",
            "pages": "388-397",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF93": {
            "title": "Long-Circulating and Target-Specific Nanoparticles: Theory to Practice",
            "authors": [],
            "year": 2001,
            "venue": "Pharmacol Rev",
            "volume": "53",
            "issn": "",
            "pages": "283-318",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF94": {
            "title": "Progress of Drug-Loaded Polymeric Micelles into Clinical Studies",
            "authors": [],
            "year": 2014,
            "venue": "J Control Release",
            "volume": "190",
            "issn": "",
            "pages": "465-476",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF95": {
            "title": "Viral Strategies of Immune Evasion",
            "authors": [],
            "year": 1998,
            "venue": "Science",
            "volume": "280",
            "issn": "",
            "pages": "248-253",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF96": {
            "title": "To Kill or to Cure: Options in Host Defense against Viral Infection",
            "authors": [],
            "year": 1996,
            "venue": "Curr Opin Immunol",
            "volume": "8",
            "issn": "",
            "pages": "478-483",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF97": {
            "title": "Endogenous MHC Class II Processing of a Viral Nuclear Antigen after Autophagy",
            "authors": [],
            "year": 2005,
            "venue": "Science",
            "volume": "307",
            "issn": "",
            "pages": "593-596",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF98": {
            "title": "Human Macrophages Accumulate HIV-1 Particles in MHC II Compartments",
            "authors": [],
            "year": 2002,
            "venue": "Traffic",
            "volume": "3",
            "issn": "",
            "pages": "718-729",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF99": {
            "title": "Binding of Hepatitis C Virus to CD81",
            "authors": [],
            "year": 1998,
            "venue": "Science",
            "volume": "282",
            "issn": "",
            "pages": "938-941",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF100": {
            "title": "Glycosylation and the Immune System",
            "authors": [],
            "year": 2001,
            "venue": "Science (80- )",
            "volume": "291",
            "issn": "",
            "pages": "2370-2376",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF101": {
            "title": "Poxviral Mimicry of Complement and Chemokine System Components: What's the End Game?",
            "authors": [],
            "year": 2000,
            "venue": "Immunol Today",
            "volume": "21",
            "issn": "",
            "pages": "242-248",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF102": {
            "title": "Host Cell-Derived Complement Control Proteins CD55 and CD59 Are Incorporated into the Virions of Two Unrelated Enveloped Viruses. Human T Cell Leukemia/lymphoma Virus Type I (HTLV-I) and Human Cytomegalovirus (HCMV)",
            "authors": [],
            "year": 1995,
            "venue": "J Immunol",
            "volume": "155",
            "issn": "",
            "pages": "4376-4381",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF103": {
            "title": "The Complement System in Regulation of Adaptive Immunity",
            "authors": [],
            "year": 2004,
            "venue": "Nat Immunol",
            "volume": "5",
            "issn": "",
            "pages": "981-986",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF104": {
            "title": "Molecular Organization and Function of the Complement System",
            "authors": [],
            "year": 1988,
            "venue": "Annu Rev Biochem",
            "volume": "57",
            "issn": "",
            "pages": "321-347",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF105": {
            "title": "Clearance Properties of Nano-Sized Particles and Molecules as Imaging Agents: Considerations and Caveats",
            "authors": [],
            "year": 2008,
            "venue": "Nanomedicine",
            "volume": "3",
            "issn": "",
            "pages": "703-717",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF106": {
            "title": "Efficient Destruction of Human Immunodeficiency Virus in Human Serum by Inhibiting the Protective Action of Complement Factor H and Decay Accelerating Factor (DAF, CD55)",
            "authors": [],
            "year": 1996,
            "venue": "J Exp Med",
            "volume": "183",
            "issn": "",
            "pages": "307-310",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF107": {
            "title": "West Nile Virus Nonstructural Protein NS1 Inhibits Complement Activation by Binding the Regulatory Protein Factor H",
            "authors": [],
            "year": 2006,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "103",
            "issn": "",
            "pages": "19111-19116",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF108": {
            "title": "Complement Factor H Polymorphism in Age-Related Macular Degeneration",
            "authors": [],
            "year": 2005,
            "venue": "Science",
            "volume": "308",
            "issn": "",
            "pages": "385-389",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF109": {
            "title": "HIV Glycoprotein 41 and Complement Factor H Interact with Each Other and Share Functional as Well as Antigenic Homology",
            "authors": [],
            "year": 1995,
            "venue": "AIDS Res Hum Retroviruses",
            "volume": "11",
            "issn": "",
            "pages": "971-980",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF110": {
            "title": "Stealth and Cunning: Hepatitis B and Hepatitis C Viruses",
            "authors": [],
            "year": 2005,
            "venue": "J Virol",
            "volume": "79",
            "issn": "",
            "pages": "9369-9380",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF111": {
            "title": "Effect of Pegylation on Pharmaceuticals",
            "authors": [],
            "year": 2003,
            "venue": "Nat Rev Drug Discov",
            "volume": "2",
            "issn": "",
            "pages": "214-221",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF112": {
            "title": "Nanoparticle PEGylation for Imaging and Therapy",
            "authors": [],
            "year": 2011,
            "venue": "Nanomedicine",
            "volume": "6",
            "issn": "",
            "pages": "715-728",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF113": {
            "title": "Accelerated Blood Clearance and Altered Biodistribution of Repeated Injections of Sterically Stabilized Liposomes",
            "authors": [],
            "year": 2000,
            "venue": "J Pharmacol Exp Ther",
            "volume": "292",
            "issn": "",
            "pages": "1071-1079",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF114": {
            "title": "Anti-PEG IgM Response against PEGylated Liposomes in Mice and Rats",
            "authors": [],
            "year": 2011,
            "venue": "Pharmaceutics",
            "volume": "3",
            "issn": "",
            "pages": "1-11",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF115": {
            "title": "Virus Entry by Endocytosis",
            "authors": [],
            "year": 2010,
            "venue": "Annu Rev Biochem",
            "volume": "79",
            "issn": "",
            "pages": "803-833",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF116": {
            "title": "A New Concept for Macromolecular Therapeutics in Cnacer Chemotherapy: Mechanism of Tumoritropic Accumulatio of Proteins and the Antitumor Agents Smancs",
            "authors": [],
            "year": 1986,
            "venue": "Cancer Res",
            "volume": "46",
            "issn": "",
            "pages": "6387-6392",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF117": {
            "title": "Heparan Sulfate Proteoglycans",
            "authors": [],
            "year": 2011,
            "venue": "Cold Spring Harb Perspect Biol",
            "volume": "3",
            "issn": "",
            "pages": "1-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF118": {
            "title": "Syndecans: Multifunctional Cell-Surface Co-Receptors",
            "authors": [],
            "year": 1997,
            "venue": "Biochem J",
            "volume": "327",
            "issn": " Pt 1",
            "pages": "1-16",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF119": {
            "title": "Glypicans",
            "authors": [],
            "year": 2008,
            "venue": "Genome Biol",
            "volume": "9",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF120": {
            "title": "Matrix Proteoglycans: From Molecular Design to Cellular Function",
            "authors": [],
            "year": 1998,
            "venue": "Annu Rev Biochem",
            "volume": "67",
            "issn": "",
            "pages": "609-652",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF121": {
            "title": "Heparan Sulfate Proteoglycans Initiate Dengue Virus Infection of Hepatocytes",
            "authors": [],
            "year": 2000,
            "venue": "Hepatology",
            "volume": "32",
            "issn": "",
            "pages": "1069-1077",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF122": {
            "title": "Syndecan-3 Is a Dendritic Cell-Specific Attachment Receptor for HIV-1",
            "authors": [],
            "year": 2007,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "104",
            "issn": "",
            "pages": "19464-19469",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF123": {
            "title": "Membrane-Associated Heparan Sulfate Proteoglycan Is a Receptor for Adeno-Associated Virus Type 2 Virions",
            "authors": [],
            "year": 1998,
            "venue": "J Virol",
            "volume": "72",
            "issn": "",
            "pages": "1438-1445",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF124": {
            "title": "Herpesviruses and Heparan Sulfate: An Intimate Relationship in Aid of Viral Entry",
            "authors": [],
            "year": 2001,
            "venue": "J Clin Invest",
            "volume": "108",
            "issn": "",
            "pages": "503-510",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF125": {
            "title": "Hepatitis B Virus Infection Initiates with a Large Surface Protein-Dependent Binding to Heparan Sulfate Proteoglycans",
            "authors": [],
            "year": 2007,
            "venue": "Hepatology",
            "volume": "46",
            "issn": "",
            "pages": "1759-1768",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF126": {
            "title": "Occurrence of Sialic Acids",
            "authors": [],
            "year": null,
            "venue": "1982;: 5-50",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF127": {
            "title": "Active Targeting Schemes for Nanoparticle Systems in Cancer Therapeutics",
            "authors": [],
            "year": 2008,
            "venue": "Adv Drug Deliv Rev",
            "volume": "60",
            "issn": "",
            "pages": "1615-1626",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF128": {
            "title": "Structure of the Influenza Virus Haemagglutinin Complexed with Its Receptor, Sialic Acid",
            "authors": [],
            "year": 1988,
            "venue": "Nature",
            "volume": "333",
            "issn": "",
            "pages": "426-431",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF129": {
            "title": "Human Parainfluenza Viruses hPIV1 and hPIV3 Bind Oligosaccharides with alpha2-3-Linked Sialic Acids That Are Distinct from Those Bound by H5 Avian Influenza Virus Hemagglutinin",
            "authors": [],
            "year": 2007,
            "venue": "J Virol",
            "volume": "81",
            "issn": "",
            "pages": "8341-8345",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF130": {
            "title": "Adenovirus Type 37 Uses Sialic Acid as a Cellular Receptor",
            "authors": [],
            "year": 2000,
            "venue": "J Virol",
            "volume": "74",
            "issn": "",
            "pages": "42-48",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF131": {
            "title": "Sialic Acids as Receptor Determinants for Coronaviruses",
            "authors": [],
            "year": 2006,
            "venue": "Glycoconj J",
            "volume": "23",
            "issn": "",
            "pages": "51-58",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF132": {
            "title": "Membrane Binding and Conformational Properties of Peptides Representing the NH2 Terminus of Influenza HA-2",
            "authors": [],
            "year": 1987,
            "venue": "J Biol Chem",
            "volume": "262",
            "issn": "",
            "pages": "6500-6505",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF133": {
            "title": "Replication of Hepatitis C Virus",
            "authors": [],
            "year": 2007,
            "venue": "Nat Rev Microbiol",
            "volume": "5",
            "issn": "",
            "pages": "453-463",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF134": {
            "title": "Hepatitis C Virus Cell Entry: Role of Lipoproteins and Cellular Receptors",
            "authors": [],
            "year": 2009,
            "venue": "J Gen Virol",
            "volume": "90",
            "issn": "",
            "pages": "1055-1070",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF135": {
            "title": "The Human Scavenger Receptor Class B Type I Is a Novel Candidate Receptor for the Hepatitis C Virus",
            "authors": [],
            "year": 2002,
            "venue": "EMBO J",
            "volume": "21",
            "issn": "",
            "pages": "5017-5025",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF136": {
            "title": "Claudin-1 Is a Hepatitis C Virus Co-Receptor Required for a Late Step in Entry",
            "authors": [],
            "year": 2007,
            "venue": "Nature",
            "volume": "446",
            "issn": "",
            "pages": "801-805",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF137": {
            "title": "The Ins and Outs of Hepatitis C Virus Entry and Assembly",
            "authors": [],
            "year": 2013,
            "venue": "Nat Rev Microbiol",
            "volume": "11",
            "issn": "",
            "pages": "688-700",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF138": {
            "title": "Analysis of Nanoparticle Delivery to Tumours",
            "authors": [],
            "year": 2016,
            "venue": "Nat Rev Mater",
            "volume": "1",
            "issn": "",
            "pages": "1-12",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF139": {
            "title": "Human Occludin Is a Hepatitis C Virus Entry Factor Required for Infection of Mouse Cells",
            "authors": [],
            "year": 2009,
            "venue": "Nature",
            "volume": "457",
            "issn": "",
            "pages": "882-886",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF140": {
            "title": "Identification of the Niemann-Pick C1-like 1 Cholesterol Absorption Receptor as a New Hepatitis C Virus Entry Factor",
            "authors": [],
            "year": 2012,
            "venue": "Nature medicine",
            "volume": "18",
            "issn": "",
            "pages": "281-285",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF141": {
            "title": "Clathrin-Independent Endocytosis: New Insights into Caveolae and Non-Caveolar Lipid Raft Carriers",
            "authors": [],
            "year": 2005,
            "venue": "Biochim Biophys Acta",
            "volume": "1745",
            "issn": "",
            "pages": "273-286",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF142": {
            "title": "Molecular Mechanism and Physiological Functions of Clathrin-Mediated Endocytosis",
            "authors": [],
            "year": 2011,
            "venue": "Nat Rev Mol Cell Biol",
            "volume": "12",
            "issn": "",
            "pages": "517-533",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF143": {
            "title": "On the Entry of Semliki Forest Virus into BHK-21 Cells",
            "authors": [],
            "year": 1980,
            "venue": "J Cell Biol",
            "volume": "84",
            "issn": "",
            "pages": "404-420",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF144": {
            "title": "Fusion of Semliki Forest Virus with the Plasma Membrane Can Be Induced by Low pH",
            "authors": [],
            "year": 1980,
            "venue": "J Cell Biol",
            "volume": "87",
            "issn": "",
            "pages": "264-272",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF145": {
            "title": "Role of Clathrin-Mediated Endocytosis during Vesicular Stomatitis Virus Entry into Host Cells",
            "authors": [],
            "year": 2005,
            "venue": "Virology",
            "volume": "338",
            "issn": "",
            "pages": "53-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF146": {
            "title": "Hepatitis C Virus Entry Depends on Clathrin-Mediated Endocytosis",
            "authors": [],
            "year": 2006,
            "venue": "J Virol",
            "volume": "80",
            "issn": "",
            "pages": "6964-6972",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF147": {
            "title": "Adenovirus Triggers Macropinocytosis and Endosomal Leakage Together with Its Clathrin-Mediated Uptake",
            "authors": [],
            "year": 2002,
            "venue": "J Cell Biol",
            "volume": "158",
            "issn": "",
            "pages": "1119-1131",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF148": {
            "title": "Damonte EB, Functional Entry of Dengue Virus into Aedes Albopictus Mosquito Cells Is Dependent on Clathrin-Mediated Endocytosis",
            "authors": [],
            "year": 2008,
            "venue": "J Gen Virol",
            "volume": "89",
            "issn": "",
            "pages": "474-484",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF149": {
            "title": "Cancer Nanotechnology: The Impact of Passive and Active Targeting in the Era of Modern Cancer Biology",
            "authors": [],
            "year": 2014,
            "venue": "Adv Drug Deliv Rev",
            "volume": "66",
            "issn": "",
            "pages": "2-25",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF150": {
            "title": "rab5 Controls Early Endosome Fusion in Vitro",
            "authors": [],
            "year": 1991,
            "venue": "Cell",
            "volume": "64",
            "issn": "",
            "pages": "915-925",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF151": {
            "title": "Caveolae/raft-Dependent Endocytosis",
            "authors": [],
            "year": 2003,
            "venue": "J Cell Biol",
            "volume": "161",
            "issn": "",
            "pages": "673-677",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF152": {
            "title": "Macropinocytosis",
            "authors": [],
            "year": 1995,
            "venue": "Trends Cell Biol",
            "volume": "5",
            "issn": "",
            "pages": "424-428",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF153": {
            "title": "Vaccinia Virus Uses Macropinocytosis and Apoptotic Mimicry to Enter Host Cells",
            "authors": [],
            "year": 2008,
            "venue": "Science",
            "volume": "320",
            "issn": "",
            "pages": "531-535",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF154": {
            "title": "Virus Entry by Macropinocytosis",
            "authors": [],
            "year": 2009,
            "venue": "Nat Cell Biol",
            "volume": "11",
            "issn": "",
            "pages": "510-520",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF155": {
            "title": "Fusion of Enveloped Viruses in Endosomes",
            "authors": [],
            "year": 2016,
            "venue": "Traffic",
            "volume": "17",
            "issn": "",
            "pages": "593-614",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF156": {
            "title": "Receptor Binding and Membrane Fusion in Virus Entry: The Influenza Hemagglutinin",
            "authors": [],
            "year": 2000,
            "venue": "Annu Rev Biochem",
            "volume": "69",
            "issn": "",
            "pages": "531-569",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF157": {
            "title": "The Fusion Glycoprotein Shell of Semliki Forest Virus: An Icosahedral Assembly Primed for Fusogenic Activation at Endosomal pH",
            "authors": [],
            "year": 2001,
            "venue": "Cell",
            "volume": "105",
            "issn": "",
            "pages": "137-148",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF158": {
            "title": "Core Structure of gp41 from the HIV Envelope Glycoprotein",
            "authors": [],
            "year": 1997,
            "venue": "Cell",
            "volume": "89",
            "issn": "",
            "pages": "263-273",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF159": {
            "title": "Barrel-Stave Model or Toroidal Model? A Case Study on Melittin Pores",
            "authors": [],
            "year": 2001,
            "venue": "Biophys J",
            "volume": "81",
            "issn": "",
            "pages": "1475-1485",
            "other_ids": {
                "DOI": []
            }
        }
    }
}