{
    "paper_id": "PMC5729325",
    "metadata": {
        "title": "Risk factors for detection failures of chest radiography in diagnosing pneumonia",
        "authors": [
            {
                "first": "Keiji",
                "middle": [],
                "last": "Sugishita",
                "suffix": "",
                "email": "ksugi@js2.so-net.ne.jp",
                "affiliation": {}
            },
            {
                "first": "Toshiaki",
                "middle": [],
                "last": "Saito",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yukino",
                "middle": [],
                "last": "Asayama",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Takashi",
                "middle": [],
                "last": "Iwamoto",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Radiographic examination has an important role in the diagnosis and evaluation of pneumonia. According to Infectious Diseases Society of America/American Thoracic Society Consensus Guidelines on the management of community‐acquired pneumonia, a demonstrable infiltrate by chest radiograph (CR) or other imaging technique is required for the diagnosis of pneumonia in addition to a constellation of suggestive clinical features.1 Although computed tomography (CT) is much more sensitive than chest radiography and can detect pneumonic shadows, which are difficult to identify on CRs, the greater cost and higher radiation exposure limit its use as a screening modality. There is little evidence to support the role of CT in diagnosing pneumonia.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Japanese guidelines on imaging diagnosis for community‐acquired pneumonia (CAP) have given a grade C recommendation (lacking direct evidence) for the use of CT only in situations where CRs are negative for the presence of pneumonia despite a strong clinical suspicion.2 According to the British Thoracic Society guidelines for the management of CAP, CT currently has no routine role in the investigation of CAP.3\n",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "There are several studies that reported the superiority of CT to chest radiography for detecting pneumonia.4, 5, 6, 7, 8, 9 Although CT is more sensitive in diagnosing pneumonia and may be more specific for certain pathogens than chest radiography, objective guidelines regarding its indication are lacking.10 Furthermore, whether CT improves the prognosis of pneumonia patients has not been revealed.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "This study aimed to identify risk factors for undetectable pneumonic shadows on CRs compared to CT, and to clarify whether certain patients benefit from CT for diagnosing pneumonia.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "We retrospectively studied patients admitted to our hospital who were diagnosed with pneumonia from April 2014 through June 2016. The diagnoses were based on the consensus between our hospital doctors at admission. We selected patients who underwent chest radiography (posterior‐anterior or anterior‐posterior) and CT on the same day, excluding those for whom a diagnosis of active pneumonia was difficult due to nonpneumonic or interstitial shadows. We analyzed each patients’ characteristics, clinical parameters, and radiographic findings at the time of diagnosis.",
            "cite_spans": [],
            "section": "OBJECTIVES AND METHODS",
            "ref_spans": []
        },
        {
            "text": "We obtained CRs with the use of a KONICA MINOLTA FPD digital radiography with a 100 kV tube voltage and 1.5 m receptor distance. For sequential CT scans, we used a 16‐detector‐row CT scanner (Alexon TSX‐032A, Toshiba Medical Systems, Tochigi, Japan) with a slice thickness of 2 mm, scanning parameter of 120 kVp, and field of view of 32 cm.",
            "cite_spans": [],
            "section": "OBJECTIVES AND METHODS",
            "ref_spans": []
        },
        {
            "text": "We divided the patients into two groups according to their radiographic findings. Patients whose CRs as well as CT images noted diagnostic findings were classified in the CR‐positive group. Those whose CRs were negative or nondiagnostic and whose CT images solely noted diagnostic findings consistent with pneumonia were classified in the CR‐negative group. Gender, age, cardiothoracic ratio (CTR) on CRs, severity of pneumonia, level of long‐term care or support, and form of feeding (oral or tube feeding) were compared between the two groups.",
            "cite_spans": [],
            "section": "OBJECTIVES AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The severity of pneumonia was evaluated with the A‐DROP (age, dehydration, respiratory failure, orientation disturbance, and low blood pressure): scoring system used in Japan proposed by the Japan Respiratory Society (JRS).",
            "cite_spans": [],
            "section": "OBJECTIVES AND METHODS",
            "ref_spans": []
        },
        {
            "text": "We evaluated patients’ performance status (PS) using certified care or support level under the long‐term care system in Japan. The Long‐term Care Insurance Act in Japan assigns seven levels in accordance with the degree of care required for insured persons: support levels 1 and 2, and care levels 1, 2, 3, 4, and 5 in order. People certified to be in high‐care levels such as level 4 or 5 are severely disabled or have severe dementia.",
            "cite_spans": [],
            "section": "OBJECTIVES AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Statistical analysis was performed using the chi‐square test for categorical variables and Mann‐Whitney test for quantitative variables. A value of P<.05 was considered significant. A statistical software package (MedCalc version 16.4.3, Belgium) was used for the analysis.",
            "cite_spans": [],
            "section": "OBJECTIVES AND METHODS",
            "ref_spans": []
        },
        {
            "text": "During the study period, we enrolled and analyzed 83 patients. The reasons for performing CT were to confirm the diagnosis, evaluate severity, discriminate from noninfectious diseases, or presume causal pathogens. All patients’ characteristics are summarized in Table 1. The male‐to‐female ratio was 42:58. Seventy‐six patients (91.6%) were 65 years or older, and the average age was 83.8 (range, 42‐102). Twenty‐seven patients (32.5%) came from long‐term care facilities, and 24 (28.9%) received home care. Sixty‐eight patients (81.9%) were certified as requiring long‐term care or support, and 21 (25.3%) were certified as care level 5. Fifteen patients (18.1%) received tube feeding (nasogastric or gastrostomy tube). The care levels of the 15 patients were levels 3 (n=1), 4 (n=6), and 5 (n=8). The average CTR was 54.2% (range, 37%‐88%). Twenty‐eight patients (33.7%) had an A‐DROP score of 3 or over, which is considered to indicate serious pneumonia.",
            "cite_spans": [],
            "section": "Baseline characteristics ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Twenty‐nine of the 83 patients (34.9%) had either normal or negative findings on CRs, and positive findings consistent with pneumonia on CT images.",
            "cite_spans": [],
            "section": "Radiographic findings ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The reasons negative findings were noted on CRs were as follows (numbers include overlapping cases):",
            "cite_spans": [],
            "section": "Radiographic findings ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "\nThe pneumonic shadows were dominantly distributed over basilar lung fields, and the dome of diaphragm projected on the shadows (18 cases).The pneumonic shadows were too tiny or too light (17 cases).Anatomic structures, such as the heart, vessels, and bones, superimposed to impair the pneumonic shadows (six cases).\n",
            "cite_spans": [],
            "section": "Radiographic findings ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "The characteristics of patients according to the radiographic findings are summarized in Table 2. For detecting pneumonic shadows, chest radiography was significantly inferior to CT for patients with certified care level 5 and tube feeding. Conversely, there were no significant differences between the two groups for gender, age, resident status, CTR, and severity.",
            "cite_spans": [],
            "section": "Radiographic findings ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "We performed subgroup analysis among patients with certified care level 5 to clarify the clinical characteristics of the worst PS patients (n=21). Mortality was significantly lower in the CR‐negative group, while there were no significant differences between the two groups in severity and other factors (Table 3).",
            "cite_spans": [],
            "section": "Subgroup analysis ::: RESULTS",
            "ref_spans": []
        },
        {
            "text": "Pneumonia is the third most frequent cause of death in Japan. Approximately 97% of pneumonia patients are 65 years or older. The proportion of individuals 65 years or older among the total population in the Kesennuma Motoyoshi area, where our hospital is located, was 33.8% in 2015. Population aging has been progressive in our area. In this study, 91.6% were 65 years or older, the average age of the patients was as high as 83.8 years, and more than 80% of them were officially certified as requiring long‐term care or support.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Conventionally, pneumonia is classified as CAP and hospital‐acquired pneumonia. In 2011, the JRS documented a new pneumonia category termed nursing‐ and healthcare‐associated pneumonia (NHCAP).11 This category is distinct from CAP and is relevant to the Japanese population, the Japanese healthcare insurance system, including the nursing‐care insurance system, and for the pattern of drug‐resistant pathogens. The criteria for NHCAP are as follows:",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "\nPneumonia diagnosed in a resident of an extended care facility or nursing homePneumonia diagnosed in a person who has been discharged from a hospital within the preceding 90 daysPneumonia diagnosed in an elderly or disabled person who is receiving nursing carePneumonia diagnosed in a person who is receiving regular endovascular treatment as an outpatient (dialysis, antibiotic therapy, chemotherapy, or immunosuppressant therapy)\n",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Many patients in our study met criterion 1 or 3 and could be classified as NHCAP. Previous studies have reported that 10.2% to 23.8% of NHCAP cases were not detected on performing chest radiography.6, 12 Miyashita et al.12 analyzed NHCAP cases by comparing CT images with CRs based on four groups assigned using the NHCAP criteria and found that CRs identified pneumonia cases at a significantly lower frequency than CT in groups meeting criteria 1 and 3. They concluded that a poor functional status might correlate with the low accuracy of CRs in diagnosing pneumonia.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "We used certified care or support levels under the long‐term care system in Japan to evaluate patients’ PS. Although all patients with poor PS were not covered with the long‐term care insurance, more than 80% of the patients in the study were certified as requiring long‐term care or support. We believe that the certified care levels are a simple and useful indicator of a patients’ PS. In this study, certified care level 5 was a significant risk factor for the radiographic findings. Level 5 is the highest, which is assigned to people with the worst PS, such as Eastern Cooperative Oncology Group (ECOG) PS 4 (completely disabled, unable to carry out self‐care, or totally confined to bed or a chair). Esayag et al.13 prospectively evaluated bedridden patients with suspected pneumonia. They reported that positive and negative predictive values of CR for diagnosing pneumonia were 83% and 65%, respectively, and concluded that CT might provide valuable diagnostic information in bedridden patients. We believe that the accuracy of CR is lower for detecting pneumonic shadows in patients with the highest care levels.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Patients with poor PS are more likely to develop aspiration pneumonia possibly because of a dysfunctional cough reflex and poor airway clearance. Because aspiration pneumonia shadows tend to distribute to the lower and dorsal zone of the lung,13, 14 chest radiography might be unable to detect the shadow due to the dome of the diaphragm projecting over a significant portion of the lower zone of the lung. In our study, 18 of 29 patients (62.1%) showed negative findings on CRs because the pneumonic shadows were dominantly distributed over basilar lung fields. Although lateral CRs might be useful for detecting the shadows, it was difficult to take lateral views for the poor PS patients. In addition, most of the poor PS patients could undergo chest radiography in the prone or sitting position only, and they could not obey the instruction of inspiration. As a result, the diaphragm would be in a relatively higher position in CRs and cover the pneumonic shadows.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In this study, tube feeding was also the significant risk factor for negative CR findings. There is no evidence that tube feeding reduces the risk of the aspiration pneumonia.15, 16 Conversely, tube feeding is a risk factor for aspiration pneumonia because of reflux and chronic occult aspiration. It is presumable that most of the tube feeding patients’ pneumonia was caused by aspiration, and CRs noted negative findings for the reasons mentioned above.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "There are a few studies that reported the usefulness of CT for the early diagnosis of pneumonia, although patients’ prognoses have not been reported. With regard to severe acute respiratory syndrome (SARS)‐associated coronavirus pneumonia, there was a study reported that CT was useful for the early diagnosis of pneumonia in patients with normal CRs.17 For pneumonia in febrile neutropenic patients, there was a report that CT could detect pneumonic shadows approximately 5 days earlier than CR.9 Our subgroup analysis performed among care level 5 patients showed significantly lower mortality in the CR‐negative group irrespective of severity. Although it would be difficult to clarify the relationship between radiographic findings and prognosis using the retrospective survey seen in the current study, we think that CT contributes to early diagnosis, early treatment, and better prognosis for pneumonia patients with poor PS and negative CR findings. Additionally, our data showed that 31.0% of the CR‐negative group had an A‐DROP score of 3 or more. It was notable that CRs sometimes could not show positive findings even though pneumonia was severe.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "This study had several limitations. We did not include all patients with pneumonia admitted to our hospital, and there may have been a selection bias through including only the patients who underwent chest radiography and CT on the same day. Even performed on the same day, the time lag between the chest radiography and CT may have influenced the outcome because it is conceivable that the chest radiography findings changed from negative to positive during the few hours before the CT scan was performed. A further limitation is related to radiological diagnosis ability; only part of the chest CT image was surveyed by a radiologist from another facility, and no radiologists participated in the interpretation of the CRs. To accurately evaluate the radiographic findings, all CT images and CRs should be surveyed by two or more radiologists, and the Cohen's kappa coefficient should be calculated to measure interobserver agreement regarding the interpretation of the images. However, this was logistically difficult at our hospital.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The population has progressively been aging in Japan, and pneumonia patients who need care at a high level or with tube feeding will increase. It should be taken into consideration that some patients do not show positive chest radiography findings even with severe pneumonia. CT may be useful and may contribute to the early diagnosis and treatment of patients with equivocal clinical findings and negative CRs.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The authors have stated explicitly that there are no conflicts of interest in connection with this article.",
            "cite_spans": [],
            "section": "CONFLICT OF INTEREST",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Characteristics of patients (n=83)\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Characteristics of patients by radiographic findings (n=83)\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Characteristics of certified care level 5 patients by radiographic findings (n=21)\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Infectious Diseases Society of America/American Thoracic Society consensus guidelines on the management of community‐acquired pneumonia in adults",
            "authors": [],
            "year": 2007,
            "venue": "Clin Infect Dis",
            "volume": "44",
            "issn": "",
            "pages": "27-72",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Imaging of community‐acquired pneumonia: roles of imaging examinations, imaging diagnosis of specific pathogens and discrimination from noninfectious diseases",
            "authors": [],
            "year": 2014,
            "venue": "World J Radiol",
            "volume": "6",
            "issn": "",
            "pages": "779-93",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "British Thoracic Society guidelines for the management of community acquired pneumonia in adults: update 2009",
            "authors": [],
            "year": 2009,
            "venue": "Thorax",
            "volume": "64",
            "issn": "",
            "pages": "1-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Computed tomography for the diagnosis and evaluation of the severity of community‐acquired pneumonia in the elderly",
            "authors": [],
            "year": 2016,
            "venue": "Intern Med",
            "volume": "55",
            "issn": "",
            "pages": "437-41",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "High‐resolution computed tomography for the diagnosis of community‐acquired pneumonia",
            "authors": [],
            "year": 1998,
            "venue": "Clin Infect Dis",
            "volume": "27",
            "issn": "",
            "pages": "358-63",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Radiographic evaluation of nursing‐ and healthcare‐associated pneumonia",
            "authors": [],
            "year": 2017,
            "venue": "Geriatr Gerontol Int",
            "volume": "17",
            "issn": "",
            "pages": "41-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "HRCT findings in the lungs of primary care patients with lower respiratory tract infection",
            "authors": [],
            "year": 2002,
            "venue": "Acta Radiol",
            "volume": "43",
            "issn": "",
            "pages": "159-63",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Chest radiograph vs. computed tomography scan in the evaluation for pneumonia",
            "authors": [],
            "year": 2009,
            "venue": "J Emerg Med",
            "volume": "36",
            "issn": "",
            "pages": "266-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Early detection of pneumonia in febrile neutropenic patients : use of thin‐section CT",
            "authors": [],
            "year": 1997,
            "venue": "Am J Roentgenol",
            "volume": "169",
            "issn": "",
            "pages": "1347-53",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Clinical value of chest computerized tomography scans in patients admitted with pneumonia",
            "authors": [],
            "year": 2014,
            "venue": "J Hosp Med",
            "volume": "9",
            "issn": "",
            "pages": "447-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Clinical practice guidelines for nursing‐ and healthcare‐associated pneumonia (NHCAP)",
            "authors": [],
            "year": 2013,
            "venue": "Respir Investig",
            "volume": "51",
            "issn": "",
            "pages": "103-26",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Detection failure rate of chest radiography for the identification of nursing and healthcare‐associated pneumonia",
            "authors": [],
            "year": 2015,
            "venue": "J Infect Chemother",
            "volume": "21",
            "issn": "",
            "pages": "492-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Diagnostic value of chest radiographs in bedridden patients suspected of having pneumonia",
            "authors": [],
            "year": 2010,
            "venue": "Am J Med",
            "volume": "123",
            "issn": "",
            "pages": "e1-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Impact of aspiration pneumonia in patients with community‐acquired pneumonia and healthcare‐associated pneumonia: a multicenter retrospective cohort study",
            "authors": [],
            "year": 2013,
            "venue": "Respirology",
            "volume": "18",
            "issn": "",
            "pages": "514-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Tube feeding in patients with advanced dementia: a review of the evidence",
            "authors": [],
            "year": 1999,
            "venue": "JAMA",
            "volume": "282",
            "issn": "",
            "pages": "1365-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Healthcare‐associated pneumonia and aspiration pneumonia",
            "authors": [],
            "year": 2014,
            "venue": "Aging Dis",
            "volume": "6",
            "issn": "",
            "pages": "27-37",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "High‐resolution computed tomography is useful for early diagnosis of severe acute respiratory syndrome‐associated coronavirus pneumonia in patients with normal chest radiographs",
            "authors": [],
            "year": 2004,
            "venue": "J Comput Assist Tomogr",
            "volume": "28",
            "issn": "",
            "pages": "1-9",
            "other_ids": {
                "DOI": []
            }
        }
    }
}