{
    "paper_id": "PMC5661857",
    "metadata": {
        "title": "What We Are Watching—Top Global Infectious Disease Threats, 2013-2016: An Update from CDC's Global Disease Detection Operations Center",
        "authors": [
            {
                "first": "Kira",
                "middle": [
                    "A."
                ],
                "last": "Christian",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "A.",
                "middle": [
                    "Danielle"
                ],
                "last": "Iuliano",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Timothy",
                "middle": [
                    "M."
                ],
                "last": "Uyeki",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Eric",
                "middle": [
                    "D."
                ],
                "last": "Mintz",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Stuart",
                "middle": [
                    "T."
                ],
                "last": "Nichol",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Pierre",
                "middle": [],
                "last": "Rollin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "J.",
                "middle": [
                    "Erin"
                ],
                "last": "Staples",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ray",
                "middle": [
                    "R."
                ],
                "last": "Arthur",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Influenza viruses comprise 4 types: A, B, C, and D. Influenza A viruses are further classified into subtypes on the basis of the characteristics of the 2 main surface glycoproteins, hemagglutinin (HA) and neuraminidase (NA), and numbered accordingly. While only 2 influenza A virus subtypes (H3N2 and H1N1pdm09) are circulating among humans, the natural reservoir for nearly all influenza A viruses is wild waterfowl. Of the 18 HA and 11 NA influenza A virus subtypes, all but H17N10 and H18N11 viruses have been identified in birds. Some influenza A viruses circulate among pigs, and others have been identified in a wide number of animal species.",
            "cite_spans": [],
            "section": "Influenza Viruses ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "Only influenza A viruses cause seasonal influenza epidemics and rare pandemics among people. Influenza B viruses can cause seasonal epidemics, influenza C viruses typically cause mild respiratory illness and do not cause epidemics, and influenza D viruses primarily affect cattle and are not known to cause illness in people.9",
            "cite_spans": [
                {
                    "start": 325,
                    "end": 326,
                    "mention": "9",
                    "ref_id": "BIBREF79"
                }
            ],
            "section": "Influenza Viruses ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "Novel influenza A viruses refer to viruses of animal origin that have infected humans and that are antigenically and genetically distinct from seasonal influenza A viruses circulating among people. We closely monitor novel influenza A viruses, because influenza A viruses continue to evolve and because zoonotic transmission could herald an increasing pandemic influenza health threat. If a novel influenza A virus acquires the ability for sustained human-to-human transmission, a pandemic can result. Accordingly, early detection of pandemic-potential viruses may aid in the control and possible prevention of the next pandemic. Although a swine-origin influenza A virus caused the 2009 H1N1 pandemic,10,11 and sporadic transmission of swine-origin influenza A viruses to humans (termed “variant viruses”) continue to be detected in the United States and in other countries with appropriate laboratory capacity, the public health threat posed by avian influenza A viruses appears to be higher because of their diversity and wide circulation among birds worldwide; the birds' migratory flyways may also be conducive to spread of influenza A viruses. Furthermore, some previous pandemic influenza A viruses have been partly of avian origin.11",
            "cite_spans": [
                {
                    "start": 702,
                    "end": 704,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 705,
                    "end": 707,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1239,
                    "end": 1241,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Influenza Viruses ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "Highly pathogenic avian influenza A (H5N1) virus infection of humans was first identified in 1997 in Hong Kong. The first case was identified in May of that year, and an additional 17 infections were detected in November and December 2017.12 Since then, H5N1 virus infections among humans have been reported in 16 countries, including 1 infection in a person who traveled to Beijing, China, and was diagnosed with pneumonia and meningoencephalitis after returning to Canada in late 2013.13 Between November 2003 and April 2017, a total of 858 infections with 453 deaths in humans attributable to highly pathogenic avian influenza A (H5N1) virus infection were reported to WHO.14 Of the 858 infections, 793 (92.4%) have been reported from 5 countries: Egypt (358 infections), Indonesia (199), Vietnam (127), Cambodia (56), and China (53).14 Of all reported infections, 52.8% (453/858) have been fatal.15 H5N1 virus infection can cause rapidly progressive pneumonia and multiple organ failure, leading to death.16 Risk factors include direct or close exposure to sick or dead infected poultry or visiting a live poultry market.17,18 Highly pathogenic avian influenza A (H5N1) virus is of major concern because case clusters representing limited, nonsustained human-to-human transmission has been reported in multiple countries,19-21 and viral evolution is ongoing in infected poultry.",
            "cite_spans": [
                {
                    "start": 239,
                    "end": 241,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 487,
                    "end": 489,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 676,
                    "end": 678,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 837,
                    "end": 839,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 900,
                    "end": 902,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1009,
                    "end": 1011,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1125,
                    "end": 1127,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1128,
                    "end": 1130,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1325,
                    "end": 1330,
                    "mention": "19-21",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Highly Pathogenic Avian Influenza A (H5N1) Virus ::: Avian Influenza A Viruses ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "The first 3 human infections with low-pathogenic avian influenza A (H7N9) virus were reported in China in March 2013 from Shanghai Special Administrative Region (2 infections) and Anhui Province (1), and all were fatal.22,23 This was the first time that infection with a low-pathogenic avian influenza A virus had caused severe and fatal human disease. Since then, infections in humans with low-pathogenic avian influenza A (H7N9) virus infection have been reported from throughout China.24",
            "cite_spans": [
                {
                    "start": 219,
                    "end": 221,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 222,
                    "end": 224,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 488,
                    "end": 490,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Low-Pathogenic Avian Influenza A (H7N9) Virus ::: Avian Influenza A Viruses ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "As of April 2017, there were nearly 1,400 infections in humans with avian influenza A (H7N9), with at least 530 deaths reported to WHO,25 including those reported from China's Special Administrative Region (SAR) of Hong Kong (21 infections). Of particular concern are those that were acquired in China and then subsequently exported to other countries and later diagnosed, allowing potential autochthonous transmission in those areas, including Taiwan SAR (5), Canada (2), Macao SAR (2), and Malaysia (1).25 Most reported infections with avian influenza A (H7N9) have been hospitalized with pneumonia, and decedents had multi-organ failure.26",
            "cite_spans": [
                {
                    "start": 135,
                    "end": 137,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 505,
                    "end": 507,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 640,
                    "end": 642,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Low-Pathogenic Avian Influenza A (H7N9) Virus ::: Avian Influenza A Viruses ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "Risk factors for H7N9 virus infection are visiting or working at a live poultry market and raising backyard poultry in China.27,28 Prevention measures have included the temporary closure and decontamination of live poultry markets.29,30 While studies have shown that the exposure potential of avian influenza A (H7N9) virus persists in live poultry markets, closure and decontamination of these markets may rapidly reduce the occurrence of infections of avian influenza A (H7N9) virus in poultry, thus preventing transmission of the virus to humans.31",
            "cite_spans": [
                {
                    "start": 125,
                    "end": 127,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 128,
                    "end": 130,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 231,
                    "end": 233,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 234,
                    "end": 236,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 549,
                    "end": 551,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Low-Pathogenic Avian Influenza A (H7N9) Virus ::: Avian Influenza A Viruses ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "During the fifth epidemic of this outbreak, which began October 1, 2016, there was a significant increase in human infections with avian influenza A (H7N9) compared with the first 4 epidemics.32,33 The number of provinces with H7N9 infections has increased, and some human infections with highly pathogenic avian influenza A (H7N9) virus have been reported in 2017, suggesting ongoing evolution of H7N9 viruses in poultry.34 We are constantly monitoring disease reports that not only report human illness, but that also report detection of H7N9 virus in poultry, including backyard poultry and in live poultry markets.",
            "cite_spans": [
                {
                    "start": 192,
                    "end": 194,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 195,
                    "end": 197,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 422,
                    "end": 424,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Low-Pathogenic Avian Influenza A (H7N9) Virus ::: Avian Influenza A Viruses ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "Cholera remains a top potential threat that we continuously monitor very closely.6 Cholera is an acute gastrointestinal infection caused by ingestion of food or water containing the bacterium Vibrio cholerae serogroup O1 or O139.35\nV. cholerae continues to infect, and kill, large numbers of people very quickly; it spreads easily through crowded environments with fractured water and sanitation infrastructure, such as densely populated urban slums and settlements for internally displaced persons. In 2015, 42 countries reported to WHO a total of 172,454 cases with 1,304 deaths attributable to cholera, although an estimated 2.8 million cases and 91,000 deaths are thought to occur each year.36,37 Of the 172,454 reported cases, 71,176 cases (41.3%) and 937 deaths (74.6%) were reported from sub-Saharan Africa;38 none of these cases was imported.",
            "cite_spans": [
                {
                    "start": 81,
                    "end": 82,
                    "mention": "6",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 229,
                    "end": 231,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 695,
                    "end": 697,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 698,
                    "end": 700,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 814,
                    "end": 816,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Cholera ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "Notably, cases were reported from Democratic Republic of Congo (DRC) (19,182 cases), Kenya (13,291), Tanzania (11,563), Mozambique (8,739), Somalia (7,536), and Nigeria (5,290). These 6 countries together reported 821 deaths, resulting in a case-fatality proportion of 1.25%; no cases were reported from northern Africa.38 Cholera continues to be a threat in sub-Saharan Africa, the region with the lowest coverage of improved water and sanitation and a multitude of health system challenges. Epidemic cholera creates an additional burden on health facilities and personnel already stressed by HIV/AIDS, malaria, tuberculosis, and other infectious and noninfectious causes of morbidity and mortality (eg, malnutrition).",
            "cite_spans": [
                {
                    "start": 320,
                    "end": 322,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Cholera ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "Asia reported 64,590 cases with 30 deaths to WHO in 2015, with most cases reported from Afghanistan (58,064; 89.9%) and Iraq (4,965; 7.7%); of the 64,590 cases, 57 were reported to be imported cases, into Iran (36), Bahrain (8), Japan (7), Kuwait (5), and Oman (1).38",
            "cite_spans": [
                {
                    "start": 265,
                    "end": 267,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Cholera ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "Of increasing concern over the past several years is the establishment of cholera in the Americas, beginning with Haiti, which first reported cases in association with an outbreak in October 2010 that ultimately resulted in 754,972 cases and 8,863 deaths through the end of 2015. A total of 36,045 cases were reported in 2015 alone, which represents an increase of 30% in case counts from 2014. Despite the continued efforts of the Minstère de la Santé Publique et de la Population, cholera has maintained a presence in the country since the 2010 outbreak. And like sub-Saharan Africa, with a less than ideal healthcare infrastructure, the well-proven risk of explosive epidemics in Haiti and of spread to other nations remains as long as cholera is present.39",
            "cite_spans": [
                {
                    "start": 758,
                    "end": 760,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "Cholera ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "To combat endemic and epidemic cholera, in 2013 WHO created the world's first oral cholera vaccine (OCV) stockpile, which continues to expand.40 Since operations began, a total of 21 oral cholera vaccine deployments of about 4 million doses to 11 countries have been used in various contexts: humanitarian crises in Cameroon, Haiti, Iraq, Nepal, South Sudan, and the United Republic of Tanzania; outbreaks in Guinea and Malawi; and in endemic areas such as Bangladesh and DRC.41 Also of note, to prevent international spread of cholera, particularly among travelers, is the recent licensure and availability of Vaxchora™, a single-dose, live attenuated, oral cholera vaccine in the United States, the first cholera vaccine to be licensed in the United States in many decades and the only one that is available in the United States.42",
            "cite_spans": [
                {
                    "start": 142,
                    "end": 144,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 476,
                    "end": 478,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 831,
                    "end": 833,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "Cholera ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "In 2016, GDDOC closely watched and reported on widespread and persistent epidemics of cholera in Haiti, Kenya, Tanzania, DRC, South Sudan, the Central African Republic, Burundi, Benin, Ethiopia (acute watery diarrhea), Djibouti, and Yemen and have responded to requests for assistance or otherwise provided technical assistance to Haiti, Kenya, Tanzania, and DRC. We will continue to monitor reports of cholera, particularly those reports that could signify exportation into a country with an already-weakened healthcare system, placing the country at risk for Vibrio cholerae to become established, as occurred in Haiti.",
            "cite_spans": [],
            "section": "Cholera ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "Ebola virus disease (EVD) was first discovered in 1976 when an outbreak of an acute viral hemorrhagic fever occurred in what was formerly northern Zaire, with secondary and tertiary cases reported in the city of Kinshasa. Signs and symptoms were nonspecific at clinical onset but progressed to include others such as sore throat, fever, maculopapular rash, abdominal pain, and bleeding.43 Ultimately, there were 318 cases reported in association with this outbreak, with 280 deaths. Laboratory investigations revealed the outbreak was caused by a virus similar to Marburg virus (discovered in 1969), and it was named Ebola virus. Ebola virus is now a member of the genus Ebolavirus (in the Filoviridae family), which contains 5 related virus species: Ebola, Sudan, Reston, Taï Forest, and Bundibugyo ebolaviruses. Since their discovery, these viruses have been the cause of more than 30 separate reported outbreaks.44 Fatality rates vary between the viruses and among outbreaks, however; for example, Reston ebolavirus infection does not cause disease in humans, only in nonhuman primates.45,46",
            "cite_spans": [
                {
                    "start": 386,
                    "end": 388,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 915,
                    "end": 917,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 1089,
                    "end": 1091,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 1092,
                    "end": 1094,
                    "mention": "46",
                    "ref_id": "BIBREF40"
                }
            ],
            "section": "Ebola Virus Disease ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "Outbreaks of EVD had been limited to localized outbreaks in sub-Saharan Africa or laboratory exposures until March 2014, when approximately 50 cases (with 10 deaths) of an unspecified viral hemorrhagic fever were reported in the forested southeastern prefectures of Macenta and Gueckedou, Guinea, close to the border with Sierra Leone. Signs and symptoms associated with these cases included high fever, diarrhea, vomiting, and bleeding. Specimens tested at Institut Pasteur's BSL-4 facility in Lyon, France, indicated that these cases were attributable to a filovirus, one of a family of single-stranded negative-sense RNA viruses that can cause severe hemorrhagic fever in humans and nonhuman primates.47 On March 22, the outbreak was confirmed as an Ebola virus (Zaire ebolavirus) associated outbreak. Cases had increased to a total of 86 cases with 59 deaths; all cases were epidemiologically linked and included healthcare workers.48 Later that March, cases began to be reported from other Guinean prefectures, including the capital Conakry, and from Liberia in patients who had traveled to Guinea prior to illness onset; additional cases began to be reported from Sierra Leone and Nigeria.",
            "cite_spans": [
                {
                    "start": 704,
                    "end": 706,
                    "mention": "47",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 936,
                    "end": 938,
                    "mention": "48",
                    "ref_id": "BIBREF42"
                }
            ],
            "section": "Ebola Virus Disease ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "In July and August 2014, based on widespread transmission and crossing of international borders, CDC's EOC was activated to provide an agency-wide response to the outbreak, and WHO declared the outbreak a public health event of international concern (PHEIC), defined as an extraordinary event determined to constitute a public health risk to other states parties through the international spread of disease and to potentially require a coordinated international response.49 National and international partners put in place a multitude of actions to mitigate the enlarging outbreak, including activation of national disaster and emergency management mechanisms, support of clinical and diagnostic facilities, and coordination across communities, including medical facilities, as well as anthropological support to involve the general population, traditional healers, and religious entities.50",
            "cite_spans": [
                {
                    "start": 471,
                    "end": 473,
                    "mention": "49",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 889,
                    "end": 891,
                    "mention": "50",
                    "ref_id": "BIBREF45"
                }
            ],
            "section": "Ebola Virus Disease ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "Ultimately, this outbreak in West Africa grew to be the largest EVD outbreak ever recorded. As of March 2016, a total of 28,646 suspected, probable, and laboratory-confirmed cases with 11,323 deaths had been reported from Guinea (3,811 cases; 2,543 deaths), Liberia (10,675; 4,809), Sierra Leone (14,124; 3,956), Nigeria (20; 8), Mali (8; 6), and Senegal (1 case), resulting from importation of cases and minimal sustained transmission. The remainder of cases were a result of importation or travel: Italy (1 case), Spain (1), the United Kingdom (1), and the United States (4 cases; 1 death).51",
            "cite_spans": [
                {
                    "start": 592,
                    "end": 594,
                    "mention": "51",
                    "ref_id": "BIBREF46"
                }
            ],
            "section": "Ebola Virus Disease ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "We monitored this global outbreak very closely because of the unforeseen explosion of cases and transmission across international borders. This occurred as a result of weakened or fractured healthcare infrastructure, continued infection of healthcare workers, and anthropologic or cultural concerns, such as families hiding their deceased family members—all contributing to propagation of the outbreak. The outbreak was declared over in June 2016; however, we continue to closely monitor any reports, including media reports, from West Africa in hopes of quickly identifying any additional EVD that could be a result of, for example, sexual transmission from EVD survivors.52,53 (Recent studies have indicated that Ebola virus can survive in semen for extended periods of time.54,55) Not limiting ourselves to Ebola virus, we closely monitor any reports of cases that could appear to be a viral hemorrhagic fever, so we may provide early warning for a rapid response to prevent another massive global outbreak.",
            "cite_spans": [
                {
                    "start": 673,
                    "end": 675,
                    "mention": "52",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 676,
                    "end": 678,
                    "mention": "53",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 777,
                    "end": 779,
                    "mention": "54",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 780,
                    "end": 782,
                    "mention": "55",
                    "ref_id": "BIBREF50"
                }
            ],
            "section": "Ebola Virus Disease ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "Yellow fever warrants a place on our list of top potential threats to monitor because of the explosive outbreak that began in late 2015 in Angola. The outbreak spread to all provinces in the country and to adjacent DRC in 2016.56 The first travel-related cases of yellow fever disease since 2002 were identified in association with this outbreak, with travel-associated cases exported to China (11 cases), Kenya (2 cases), and Mauritania (1 case).57,58",
            "cite_spans": [
                {
                    "start": 227,
                    "end": 229,
                    "mention": "56",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 447,
                    "end": 449,
                    "mention": "57",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 450,
                    "end": 452,
                    "mention": "58",
                    "ref_id": "BIBREF53"
                }
            ],
            "section": "Yellow Fever ::: Vector-Borne Diseases ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "Yellow fever can present as an acute viral hemorrhagic disease and is fatal in 20% to 50% of severe cases. It is caused by yellow fever virus, the prototypic virus in the genus Flavivirus. The virus is transmitted through the bite of a mosquito and is endemic to sub-Saharan Africa and tropical areas of South America.59 Large epidemics of yellow fever occur when infected people introduce the virus into heavily populated areas with Ae. aegypti, the urban vector, leading to autochthonous transmission of the virus that can quickly lead to outbreaks of great magnitude.",
            "cite_spans": [
                {
                    "start": 318,
                    "end": 320,
                    "mention": "59",
                    "ref_id": "BIBREF54"
                }
            ],
            "section": "Yellow Fever ::: Vector-Borne Diseases ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "The Angolan Public Health Institute first notified WHO of 4 cases of a febrile jaundice syndrome with bleeding on December 30, 2015. Of these patients, 3 had already died, and the other died on December 31, 2015. All cases were young men residing in Luanda, Angola, and several of them reportedly had proof of vaccination against yellow fever (eg, in possession of a yellow card). Laboratory testing conducted at the National Institute for Communicable Diseases of the National Health Laboratory Service, Johannesburg, South Africa, consisted of testing for filoviruses, arenaviruses, and bunyaviruses, as well as for chikungunya and dengue viruses, by using reverse transcription PCR (RT-PCR); all tests were negative.59 However, a real-time RT-PCR for yellow fever virus produced positive results for samples from 3 of the patients. The results were reported back to the Angolan Public Health Institute on January 19, 2016, and a subsequent investigation determined that the cases had not been vaccinated against yellow fever; they had falsified yellow cards.60",
            "cite_spans": [
                {
                    "start": 719,
                    "end": 721,
                    "mention": "59",
                    "ref_id": "BIBREF54"
                },
                {
                    "start": 1061,
                    "end": 1063,
                    "mention": "60",
                    "ref_id": "BIBREF56"
                }
            ],
            "section": "Yellow Fever ::: Vector-Borne Diseases ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "Since that time, a total of 4,347 suspected cases with 377 deaths have been reported to WHO; of these, 884 cases and 121 deaths were laboratory confirmed.61 Since the start of the outbreak, laboratory-confirmed cases have been reported from 80 districts in 16 of 18 provinces. Autochthonous transmission was reported in 45 districts in 12 provinces.61 The last confirmed case had symptom onset on June 23, 2016.",
            "cite_spans": [
                {
                    "start": 154,
                    "end": 156,
                    "mention": "61",
                    "ref_id": "BIBREF57"
                },
                {
                    "start": 349,
                    "end": 351,
                    "mention": "61",
                    "ref_id": "BIBREF57"
                }
            ],
            "section": "Yellow Fever ::: Vector-Borne Diseases ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "In early 2016, the DRC reported many cases of yellow fever disease in travelers going to and from Angola. By May 2016, the first autochthonous case associated with the outbreak in Angola was recognized in the country, with subsequent local cases identified in several additional provinces in the west of the country, including the capital of Kinshasa. A total of 2,987 suspected cases were reported from all 26 provinces, with 78 cases from 8 provinces having laboratory confirmation. The last confirmed case had symptom onset on July 12, 2016.",
            "cite_spans": [],
            "section": "Yellow Fever ::: Vector-Borne Diseases ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "Additional suspected cases continue to occur, but none have been confirmed by laboratory testing. The response to this outbreak continues in both countries, including ongoing vaccination campaigns: by October 25, 2016, approximately 20 million doses of yellow fever vaccine have been distributed in reactive, preemptive, and preventive emergency vaccination campaigns in Angola and 9.4 million have been distributed in the DRC.61 The large demand for vaccine created by these outbreaks led to an unprecedented shortage of vaccine and to the approval by the Strategic Advisory Group of Experts on Immunization at WHO to use fractional doses of the vaccine, which was done in Kinshasa to preempt further spread.",
            "cite_spans": [
                {
                    "start": 427,
                    "end": 429,
                    "mention": "61",
                    "ref_id": "BIBREF57"
                }
            ],
            "section": "Yellow Fever ::: Vector-Borne Diseases ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "In May 2016, WHO held a meeting of the emergency committee under the International Health Regulations (2005) concerning yellow fever. Although the committee did not declare yellow fever a public health emergency of international concern, they did note that the urban yellow fever outbreaks in Angola and the DRC were a serious public health event warranting intensified national action and enhanced international support.62 With an abundant competent mosquito vector, large susceptible populations, and limitations of vaccine supply, yellow fever can potentially spread quickly throughout a population, including to those outside of traditional areas known to be endemic, thereby warranting sustained, focused surveillance by the GDDOC.",
            "cite_spans": [
                {
                    "start": 421,
                    "end": 423,
                    "mention": "62",
                    "ref_id": "BIBREF58"
                }
            ],
            "section": "Yellow Fever ::: Vector-Borne Diseases ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "Prior to 2013, chikungunya virus had not been reported in the Americas. On December 6, 2013, colleagues at the European Centre for Disease Prevention and Control informed the GDDOC of laboratory-confirmed autochthonous cases of chikungunya being reported on St. Martin, a Caribbean island and overseas collectivity of France.63 Chikungunya virus is an alphavirus spread by Aedes stegomyia mosquitoes, with humans serving as the primary reservoir during epidemics. The virus can cause fast-moving, expansive outbreaks—for example, during 2005-06, an estimated 40% of the population of La Réunion was infected with chikungunya virus;64 in 2006, an estimated 1.38 million people in India were infected;65 and during 2008-09, Thailand reported more than 49,000 cases of chikungunya in 50 provinces of that country.66 During the first year of the outbreak in the Americas, the disease spread to 43 countries or territories, with more than 1.1 million suspected cases reported to the Pan American Health Organization (PAHO) from affected areas. As of early November 2016, there have been an additional 1.2 million suspected autochthonous transmission cases reported to PAHO from January 2015 to November 2016.67",
            "cite_spans": [
                {
                    "start": 325,
                    "end": 327,
                    "mention": "63",
                    "ref_id": "BIBREF59"
                },
                {
                    "start": 631,
                    "end": 633,
                    "mention": "64",
                    "ref_id": "BIBREF60"
                },
                {
                    "start": 699,
                    "end": 701,
                    "mention": "65",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 810,
                    "end": 812,
                    "mention": "66",
                    "ref_id": "BIBREF62"
                },
                {
                    "start": 1203,
                    "end": 1205,
                    "mention": "67",
                    "ref_id": "BIBREF63"
                }
            ],
            "section": "Chikungunya ::: Vector-Borne Diseases ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "Chikungunya virus causes fever, rash, and most notably severe arthralgia; it is rarely fatal, but the arthralgia can be severely debilitating and, in some people, initiate a lifetime of chronic pain and disability.68 There is neither a specific treatment for chikungunya nor a vaccine to prevent it; care is typically supportive.67 The GDDOC continues to conduct event-based surveillance for reports of illness potentially attributable to chikungunya virus and informs leaders of findings. Further, streamlined communications with CDC's Division of Vector-Borne Diseases as well as with PAHO allow for prioritization of resources, including staff and funding.",
            "cite_spans": [
                {
                    "start": 214,
                    "end": 216,
                    "mention": "68",
                    "ref_id": "BIBREF64"
                },
                {
                    "start": 329,
                    "end": 331,
                    "mention": "67",
                    "ref_id": "BIBREF63"
                }
            ],
            "section": "Chikungunya ::: Vector-Borne Diseases ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "Zika virus was identified in 1947 when it was discovered in a sentinel rhesus monkey during routine surveillance for yellow fever in the Zika Forest near Entebbe, Uganda. The first human cases were identified in 1952 in Uganda and Tanzania,69 with few reports of human infection in Asia and Africa over the next several decades.70 However, in 2007 on Yap Island, Micronesia, an outbreak of an unknown illness among patients with signs and symptoms including rash, conjunctivitis, and arthralgia was identified to be attributable to Zika virus; the outbreak resulted in 49 laboratory confirmed and 59 probable cases of Zika virus and led to more than 70% of the population being infected with the virus.71 Starting in 2013, outbreaks throughout the Pacific islands were attributed to Zika virus, resulting in thousands of suspected and probable infections as well as an increase in the incidence of Guillain-Barré syndrome (GBS).63 In March 2015, Brazil notified WHO of an unknown illness among humans with rash, occurring in northeastern states; tests for chikungunya, measles, rubella, parvovirus B19, and enterovirus were negative.69 It was not until the following month that Bahia State Laboratory tested samples that yielded positive results for Zika virus, and in May Brazil's national reference laboratory confirmed Zika virus in a patient's blood by RT-PCR, confirming nationwide circulation of the virus.69 Since that time, Zika virus has spread across the Americas, and as of September 2016, nearly 50 countries and territories in the Americas have reported autochthonous, vector-borne transmission of the virus. A total of 73 countries and territories worldwide have reported evidence of mosquito-borne Zika virus transmission since 2007, with 71 of those reports since 2015.72",
            "cite_spans": [
                {
                    "start": 240,
                    "end": 242,
                    "mention": "69",
                    "ref_id": "BIBREF65"
                },
                {
                    "start": 328,
                    "end": 330,
                    "mention": "70",
                    "ref_id": "BIBREF67"
                },
                {
                    "start": 702,
                    "end": 704,
                    "mention": "71",
                    "ref_id": "BIBREF68"
                },
                {
                    "start": 928,
                    "end": 930,
                    "mention": "63",
                    "ref_id": "BIBREF59"
                },
                {
                    "start": 1133,
                    "end": 1135,
                    "mention": "69",
                    "ref_id": "BIBREF65"
                },
                {
                    "start": 1412,
                    "end": 1414,
                    "mention": "69",
                    "ref_id": "BIBREF65"
                },
                {
                    "start": 1785,
                    "end": 1787,
                    "mention": "72",
                    "ref_id": "BIBREF69"
                }
            ],
            "section": "Zika Virus ::: Vector-Borne Diseases ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "Zika virus is in the genus Flavivirus and, like dengue and chikungunya, is transmitted primarily by Aedes stegomyia species mosquitoes, notably Ae. aegypti and Ae. albopictus. Both mosquito species are present in the United States, with Ae. albopictus having a much wider range.73 However, unlike chikungunya or dengue viruses, Zika virus has been documented to be spread through sexual transmission, complicating the transmission dynamics of this virus. Zika virus infections are often asymptomatic or produce a mild rash illness among healthy adults and children infected after birth. However, in addition to its association with GBS, Zika virus infections in pregnancy now have been associated with congenital infection typically resulting in microcephaly and other nervous system defects.74 It is the association with the neurologic diseases, both microcephaly and GBS, that prompted WHO to declare the neurologic diseases and their potential association with Zika virus a public health event of international concern,75 and which has caused Zika virus to be one of the GDDOC's top potential global threats that we are monitoring.",
            "cite_spans": [
                {
                    "start": 278,
                    "end": 280,
                    "mention": "73",
                    "ref_id": "BIBREF70"
                },
                {
                    "start": 792,
                    "end": 794,
                    "mention": "74",
                    "ref_id": "BIBREF71"
                },
                {
                    "start": 1022,
                    "end": 1024,
                    "mention": "75",
                    "ref_id": "BIBREF72"
                }
            ],
            "section": "Zika Virus ::: Vector-Borne Diseases ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "With the uncontrolled transmission of the virus by wide-ranging Aedes mosquitoes and limited ability to control these populations, the threat of an increasingly large epidemic of microcephaly throughout the Americas and other regions is very real. The effect of microcephaly on newborns is devastating, potentially resulting in life-long developmental challenges for these infants,74 which will create not only healthcare and emotional challenges for families, but also place an inordinate burden on healthcare systems and public health infrastructure attempting to provide long-term care for these children. We will continue to monitor Zika virus epidemiology and relay additional information about its spread, pathogenesis, and clinical outcomes as our knowledge about this virus continues to evolve.",
            "cite_spans": [
                {
                    "start": 381,
                    "end": 383,
                    "mention": "74",
                    "ref_id": "BIBREF71"
                }
            ],
            "section": "Zika Virus ::: Vector-Borne Diseases ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "As of mid-December 2016, a total of 1,864 cases of MERS-CoV with at least 659 deaths had been reported to WHO from the Middle Eastern and northern African countries of Saudi Arabia, United Arab Emirates (UAE), Qatar, Jordan, Oman, Iran, Tunisia, Kuwait, Algeria, Yemen, and Lebanon; exported cases were also reported in the United Kingdom, France, the Netherlands, Italy, Turkey, Germany, the Philippines, and the Republic of Korea.76 Of note in the Republic of Korea, an exported case of MERS-CoV in an emergency department patient with a history of travel to Bahrain, UAE, Saudi Arabia, and Qatar resulted in an outbreak of 186 cases of MERS-CoV with 36 deaths. Although the index exposure occurred in a large, crowded emergency facility, the affected hospital and the health ministry were quickly able to mitigate the outbreak.77 This event in South Korea demonstrates how quickly MERS-CoV can be transmitted from person to person in a tertiary care hospital in a developed health infrastructure, further underscoring the necessity to monitor cases of MERS-CoV.",
            "cite_spans": [
                {
                    "start": 432,
                    "end": 434,
                    "mention": "76",
                    "ref_id": "BIBREF73"
                },
                {
                    "start": 830,
                    "end": 832,
                    "mention": "77",
                    "ref_id": "BIBREF74"
                }
            ],
            "section": "Middle East Respiratory Syndrome-Coronavirus (MERS-CoV) ::: Updates ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "By the end of 2012, 223 confirmed cases of wild poliomyelitis (WPV) were reported from countries with endemically circulating wild poliovirus: Afghanistan (37), Pakistan (58), and Nigeria (122), and 5 cases were reported from Chad. Since then, cases of wild poliomyelitis have declined, after a peak in 2013 (416 cases), trending downward through 2014 (359 cases), 2015 (74 cases), and, as of April 19, 2017, 5 cases of wild poliomyelitis had been reported to WHO, compared with 11 cases at the same time in 2016. As of April 19, 2017, no cases of circulating vaccine-derived poliovirus (cVDPV) had been reported to WHO compared with 3 cases at the same time in 2016.78 Nigeria, which had been polio-free during 2015 and was removed from WHO's polio-endemic list in September of that year,79 unfortunately reported cases during 2016, placing it back on the endemic list.80 Monitoring polio will continue to be important because of the debilitating neurologic disease poliovirus causes, but it will also be paramount in the post-eradication era, as even 1 case will represent an international public health emergency.",
            "cite_spans": [
                {
                    "start": 667,
                    "end": 669,
                    "mention": "78",
                    "ref_id": "BIBREF75"
                },
                {
                    "start": 789,
                    "end": 791,
                    "mention": "79",
                    "ref_id": "BIBREF76"
                },
                {
                    "start": 870,
                    "end": 872,
                    "mention": "80",
                    "ref_id": "BIBREF78"
                }
            ],
            "section": "Poliomyelitis ::: Updates ::: Top Potential Infectious Disease Threats",
            "ref_spans": []
        },
        {
            "text": "This report describes top potential global infectious disease threats that the GDDOC was monitoring during 2013-2016, and does not necessarily describe those public health events that CDC finds most important or events that require the most resources. With the unique platform from which event-based surveillance is conducted, the GDDOC is in a unique position to rapidly identify new threats to public health, including those that could lead to a pandemic.",
            "cite_spans": [],
            "section": "Summary",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 2014,
            "venue": "Early Detection, Assessment, and Response to Acute Public Health Events: Implementation of Early Warning and Response with a Focus on Event-Based Surveillance",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Antigenic and genetic characteristics of swine-origin 2009 A(H1N1) influenza viruses circulating in humans",
            "authors": [
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "Garten",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Science",
            "volume": "325",
            "issn": "5937",
            "pages": "197-201",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Emergence and pandemic potential of swine-origin H1N1 influenza virus",
            "authors": [
                {
                    "first": "G",
                    "middle": [],
                    "last": "Neumann",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Nature",
            "volume": "459",
            "issn": "7249",
            "pages": "931-939",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Outbreak of avian influenza A(H5N1) virus infection in Hong Kong in 1997",
            "authors": [
                {
                    "first": "PK",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Clin Infect Dis",
            "volume": "34",
            "issn": "Suppl 2",
            "pages": "S58-S64",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Avian influenza A (H5N1) infection with respiratory failure and meningoencephalitis in a Canadian traveller",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Rajabali",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Can J Infect Dis Med Microbiol",
            "volume": "26",
            "issn": "4",
            "pages": "221-223",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Cumulative number of confirmed human cases for avian influenza A(H5N1) reported to WHO, 2003-2017",
            "authors": [],
            "year": 2017,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Global epidemiology of avian influenza A H5N1 virus infection in humans, 1997-2015: a systematic review of individual case data",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Lai",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Lancet Infect Dis",
            "volume": "16",
            "issn": "7",
            "pages": "e108-118",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Writing Committee of the Second World Health Organization Consultation on Clinical Aspects of Human Infection with Avian Influenza A (H5N1) Virus",
            "authors": [
                {
                    "first": "AN",
                    "middle": [],
                    "last": "Abdel-Ghafar",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "N Engl J Med",
            "volume": "358",
            "issn": "3",
            "pages": "261-273",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Risk factors for human illness with avian influenza A (H5N1) virus infection in China",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J Infect Dis",
            "volume": "199",
            "issn": "12",
            "pages": "1726-1734",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Risk factors for human infection with avian influenza A H5N1, Vietnam, 2004",
            "authors": [
                {
                    "first": "PN",
                    "middle": [],
                    "last": "Dinh",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Emerg Infect Dis",
            "volume": "12",
            "issn": "12",
            "pages": "1841-1847",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Probable person-to-person transmission of avian influenza A (H5N1)",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Ungchusak",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "N Engl J Med",
            "volume": "352",
            "issn": "4",
            "pages": "333-340",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "The Global Health Security Agenda",
            "authors": [],
            "year": 2016,
            "venue": "CDC website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Probable limited person-to-person transmission of highly pathogenic avian influenza A (H5N1) virus in China",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Lancet",
            "volume": "371",
            "issn": "9622",
            "pages": "1427-1434",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Three Indonesian clusters of H5N1 virus infection in 2005",
            "authors": [
                {
                    "first": "IN",
                    "middle": [],
                    "last": "Kandun",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "N Engl J Med",
            "volume": "355",
            "issn": "21",
            "pages": "2186-2194",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Human infection with a novel avian-origin influenza A (H7N9) virus",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Gao",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "N Engl J Med",
            "volume": "368",
            "issn": "20",
            "pages": "1888-1897",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Global concerns regarding novel influenza A (H7N9) virus infections",
            "authors": [
                {
                    "first": "TM",
                    "middle": [],
                    "last": "Uyeki",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "N Engl J Med",
            "volume": "368",
            "issn": "20",
            "pages": "1862-1864",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Epidemiology of human infections with avian influenza A(H7N9) virus in China",
            "authors": [
                {
                    "first": "Q",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "N Engl J Med",
            "volume": "370",
            "issn": "6",
            "pages": "520-532",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Human infection with avian influenza A(H7N9) virus – China",
            "authors": [],
            "year": 2017,
            "venue": "WHO website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Clinical findings in 111 cases of influenza A (H7N9) virus infection",
            "authors": [
                {
                    "first": "HN",
                    "middle": [],
                    "last": "Gao",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "N Engl J Med",
            "volume": "368",
            "issn": "24",
            "pages": "2277-2285",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Risk factors for influenza A(H7N9) disease—China, 2013",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Clin Infect Dis",
            "volume": "59",
            "issn": "6",
            "pages": "787-794",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Risk factors for influenza A(H7N9) disease in China, a matched case control study, October 2014 to April 2015",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Open Forum Infect Dis",
            "volume": "3",
            "issn": "3",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Effect of closure of live poultry markets on poultry-to-person transmission of avian influenza A H7N9 virus: an ecological study",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Yu",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Lancet",
            "volume": "383",
            "issn": "9916",
            "pages": "541-548",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "",
            "authors": [],
            "year": 2013,
            "venue": "National Biosurveillance Science and Technology Roadmap",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Interventions to reduce zoonotic and pandemic risks from avian influenza in Asia",
            "authors": [
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Peiris",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Lancet Infect Dis",
            "volume": "16",
            "issn": "2",
            "pages": "252-258",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Effect of live poultry market closure on avian influenza A(H7N9) virus activity in Guangzhou",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Yuan",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Emerg Infect Dis",
            "volume": "21",
            "issn": "10",
            "pages": "1784-1793",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Increase in human infections with avian influenza A(H7N9) virus during the fifth epidemic—China, October 2016-February 2017",
            "authors": [
                {
                    "first": "AD",
                    "middle": [],
                    "last": "Iuliano",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "MMWR Morb Mortal Wkly Rep",
            "volume": "66",
            "issn": "9",
            "pages": "254-255",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Sudden increase in human infection with avian influenza A(H7N9) virus in China, September–December 2016",
            "authors": [
                {
                    "first": "L",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Western Pac Surveill Response J",
            "volume": "8",
            "issn": "",
            "pages": "6-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Human infection with avian influenza A(H7N9) virus – China",
            "authors": [],
            "year": 2017,
            "venue": "WHO website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Cholera",
            "authors": [],
            "year": 2017,
            "venue": "WHO website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "The global burden of cholera",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Ali",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Bull World Health Organ",
            "volume": "90",
            "issn": "3",
            "pages": "209-218A",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Global Health Observatory (GHO) data. Number of reported cholera cases",
            "authors": [],
            "year": 2016,
            "venue": "WHO website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Cholera, 2015",
            "authors": [],
            "year": 2016,
            "venue": "Wkly Epidemiol Rec",
            "volume": "91",
            "issn": "38",
            "pages": "433-440",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Eliminating cholera transmission in Haiti",
            "authors": [
                {
                    "first": "LC",
                    "middle": [],
                    "last": "Ivers",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "N Engl J Med",
            "volume": "376",
            "issn": "2",
            "pages": "101-103",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Global Emerging Infections Surveillance and Response System",
            "authors": [],
            "year": 2017,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Cholera vaccine supply set to double, easing global shortage",
            "authors": [],
            "year": 2016,
            "venue": "WHO website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "WHO and partners protect more than 1 million people from cholera",
            "authors": [],
            "year": 2016,
            "venue": "WHO website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "FDA approves vaccine to prevent cholera for travelers [press release]",
            "authors": [],
            "year": 2016,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Ebola haemorrhagic fever in Zaire, 1976",
            "authors": [],
            "year": 1978,
            "venue": "Bull World Health Organ",
            "volume": "56",
            "issn": "2",
            "pages": "271-293",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Outbreaks chronology: Ebola virus disease",
            "authors": [],
            "year": 2017,
            "venue": "CDC website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Ebola virus disease",
            "authors": [],
            "year": 2017,
            "venue": "WHO website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Ebola (subtype Reston) virus among quarantined nonhuman primates recently imported from the Philippines to the United States",
            "authors": [
                {
                    "first": "PE",
                    "middle": [],
                    "last": "Rollin",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "J Infect Dis",
            "volume": "179",
            "issn": "Suppl 1",
            "pages": "S108-S114",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Viral hemorrhagic fevers (VHFs)",
            "authors": [],
            "year": 2014,
            "venue": "Filoviridae",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Ebola Hemorrhagic Fever in Guinea",
            "authors": [],
            "year": 2016,
            "venue": "WHO website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "",
            "authors": [],
            "year": 2017,
            "venue": "International Health Regulations (2005)",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "International Health Regulations (2005): Global Outbreak Alert and Response Network (GOARN)",
            "authors": [],
            "year": 2015,
            "venue": "WHO website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Statement on the 1st meeting of the IHR Emergency Committee on the 2014 Ebola outbreak in West Africa",
            "authors": [],
            "year": 2014,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Ebola situation reports. WHO website",
            "authors": [],
            "year": 2016,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Resurgence of Ebola virus disease in Guinea linked to a survivor with virus persistence in seminal fluid for more than 500 days",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Diallo",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Clin Infect Dis",
            "volume": "63",
            "issn": "10",
            "pages": "1353-1356",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Molecular evidence of sexual transmission of Ebola virus",
            "authors": [
                {
                    "first": "SE",
                    "middle": [],
                    "last": "Mate",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "N Engl J Med",
            "volume": "373",
            "issn": "25",
            "pages": "2448-2454",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Prevention of sexual transmission of Ebola in Liberia through a national semen testing and counselling programme for survivors: an analysis of Ebola virus RNA results and behavioural data",
            "authors": [
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Soka",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Lancet Glob Health",
            "volume": "4",
            "issn": "10",
            "pages": "e736-743",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Ebola virus persistence in semen of male survivors",
            "authors": [
                {
                    "first": "TM",
                    "middle": [],
                    "last": "Uyeki",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Clin Infect Dis",
            "volume": "62",
            "issn": "12",
            "pages": "1552-1555",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Situation report: yellow fever",
            "authors": [],
            "year": 2016,
            "venue": "WHO website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Yellow fever – Angola",
            "authors": [],
            "year": 2016,
            "venue": "WHO website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Outbreak of yellow fever in Angola – 24 March",
            "authors": [],
            "year": 2016,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Yellow fever",
            "authors": [],
            "year": 2016,
            "venue": "WHO website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "What we are watching—five top global infectious disease threats, 2012: a perspective from CDC's Global Disease Detection Operations Center",
            "authors": [
                {
                    "first": "KA",
                    "middle": [],
                    "last": "Christian",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Emerg Health Threats J",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Resurgence of yellow fever in Angola, 2015-2016",
            "authors": [
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Grobbelaar",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Emerg Infect Dis",
            "volume": "22",
            "issn": "10",
            "pages": "1854-1855",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Situation report: yellow fever",
            "authors": [],
            "year": 2016,
            "venue": "WHO website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Meeting of the emergency committee under the International Health Regulations (2005) concerning yellow fever",
            "authors": [],
            "year": 2016,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Zika virus infection complicated by Guillain-Barre syndrome—case report, French Polynesia, December 2013",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Oehler",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Euro Surveill",
            "volume": "19",
            "issn": "9",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Estimating Chikungunya prevalence in La Réunion Island outbreak by serosurveys: two methods for two critical times of the epidemic",
            "authors": [
                {
                    "first": "P",
                    "middle": [],
                    "last": "Gérardin",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "BMC Infect Dis",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "Reemergence of Chikungunya virus in Indian subcontinent",
            "authors": [
                {
                    "first": "CV",
                    "middle": [],
                    "last": "Naresh Kumar",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Indian J Virol",
            "volume": "21",
            "issn": "1",
            "pages": "8-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Kinetics of chikungunya infections during an outbreak in southern Thailand, 2008-2009",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Chusri",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Am J Trop Med Hyg",
            "volume": "90",
            "issn": "3",
            "pages": "410-417",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Chikungunya",
            "authors": [],
            "year": 2017,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "Chikungunya virus: symptoms, diagnosis, and treatment",
            "authors": [],
            "year": 2016,
            "venue": "CDC website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "Emergencies: the history of Zika virus",
            "authors": [],
            "year": 2017,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "Event Analysis Management System",
            "authors": [],
            "year": 2016,
            "venue": "Centers for Disease Control and Prevention",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "Zika virus infection in man",
            "authors": [
                {
                    "first": "DI",
                    "middle": [],
                    "last": "Simpson",
                    "suffix": ""
                }
            ],
            "year": 1964,
            "venue": "Trans R Soc Trop Med Hyg",
            "volume": "58",
            "issn": "",
            "pages": "335-338",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "Zika virus outbreak on Yap Island, Federated States of Micronesia",
            "authors": [
                {
                    "first": "MR",
                    "middle": [],
                    "last": "Duffy",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "N Engl J Med",
            "volume": "360",
            "issn": "24",
            "pages": "2536-2543",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "Situation report: Zika virus",
            "authors": [],
            "year": 2016,
            "venue": "WHO website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "Estimated range of Aedes albopictus and Aedes aegypti in the United States, 2016",
            "authors": [],
            "year": 2016,
            "venue": "CDC website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "Microcephaly and other birth defects",
            "authors": [],
            "year": 2017,
            "venue": "CDC website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "WHO statement on the first meeting of the International Health Regulations (2005) (IHR 2005) Emergency Committee on Zika virus and observed increase in neurological disorders and neonatal malformations",
            "authors": [],
            "year": 2016,
            "venue": "WHO website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "Middle East respiratory syndrome coronavirus (MERS-CoV) – Saudi Arabia",
            "authors": [],
            "year": 2016,
            "venue": "WHO website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF74": {
            "title": "MERS-CoV outbreak following a single patient exposure in an emergency room in South Korea: an epidemiological outbreak study",
            "authors": [
                {
                    "first": "SY",
                    "middle": [],
                    "last": "Cho",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Lancet",
            "volume": "388",
            "issn": "10048",
            "pages": "994-1001",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF75": {
            "title": "Polio this week as of 19 April",
            "authors": [],
            "year": 2017,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF76": {
            "title": "WHO removes Nigeria from polio-endemic list [news release]",
            "authors": [],
            "year": 2015,
            "venue": "WHO website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF77": {
            "title": "CDC Emergency Operations Center: how an EOC works",
            "authors": [],
            "year": 2016,
            "venue": "CDC website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF78": {
            "title": "Status: has never stopped indigenous wild poliovirus (WPV) circulation",
            "authors": [],
            "year": 2016,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF79": {
            "title": "Types of influenza viruses",
            "authors": [],
            "year": 2016,
            "venue": "CDC website",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}