{
    "paper_id": "PMC5709570",
    "metadata": {
        "title": "Antibody response to equine coronavirus in horses inoculated with a bovine coronavirus vaccine",
        "authors": [
            {
                "first": "Manabu",
                "middle": [],
                "last": "NEMOTO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Toru",
                "middle": [],
                "last": "KANNO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hiroshi",
                "middle": [],
                "last": "BANNAI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Koji",
                "middle": [],
                "last": "TSUJIMURA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Takashi",
                "middle": [],
                "last": "YAMANAKA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hiroshi",
                "middle": [],
                "last": "KOKADO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Equine coronavirus (ECoV) belongs to the species Betacoronavirus 1 in the genus Betacoronavirus which includes bovine coronavirus (BCoV) and dromedary camel coronavirus HKU23 [1, 8, 17]. Clinical symptoms of fever, anorexia, lethargy, leucopenia and digestive problems were seen in horses affected by ECoV in\nseveral outbreaks in the United States [12, 13] and Japan [7, 10, 11], and in an experimental challenge study [9]. About 20 to 30% of draft horses kept at a racecourse in Japan were affected in one ECoV outbreak [10, 11]. Those results indicate that ECoV is a highly contagious virus. Although most infected horses recovered, ECoV occasionally led to fatal symptoms like\nnecrotizing enteritis and hyperammonemic encephalopathy in the United States [2, 3]. Vaccination is one of the most important ways of minimizing the symptoms\nof infectious viral diseases, but a vaccine against ECoV is so far not available anywhere in the world.",
            "cite_spans": [
                {
                    "start": 176,
                    "end": 177,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 179,
                    "end": 180,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 182,
                    "end": 184,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 349,
                    "end": 351,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 353,
                    "end": 355,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 368,
                    "end": 369,
                    "mention": "7",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 371,
                    "end": 373,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 375,
                    "end": 377,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 420,
                    "end": 421,
                    "mention": "9",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 522,
                    "end": 524,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 526,
                    "end": 528,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 758,
                    "end": 759,
                    "mention": "2",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 761,
                    "end": 762,
                    "mention": "3",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "BCoV belongs to the same species as ECoV, and it has been reported that bovine and rabbit anti-sera against BCoV cross-react with ECoV to some extent [4, 11]. These results indicate that BCoV is related to ECoV both genetically and antigenically. An inactivated BCoV vaccine is available in Japan [6, 14] and it might also induce antibodies against not only BCoV but also ECoV in horses. This means that the BCoV vaccine could possibly become a surrogate ECoV vaccine. In this study, we investigated the antibody response to\nECoV in horses inoculated with the BCoV vaccine.",
            "cite_spans": [
                {
                    "start": 151,
                    "end": 152,
                    "mention": "4",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 154,
                    "end": 156,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 298,
                    "end": 299,
                    "mention": "6",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 301,
                    "end": 303,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The BCoV vaccine used in this study was CattleWin BC (Kyoto Biken Laboratories, Kyoto, Japan). This vaccine contains aluminum hydroxide gel as an adjuvant and formalin-inactivated BCoV strain No. 66/HL. Original strain No. 66 was\nisolated in Japan in 1977 from the feces of a naturally infected calf [15]. Strain No. 66/H is the strain that sequentially cultured the original strain in bovine kidney cell cultures, BEK-l\ncells and HAL cells [14]. Additionally, vaccine strain No. 66/HL is strain No. 66/H that has been propagated in HmLu-1 cells. The manufacturer’s instructions indicate that 1 ml\nof the vaccine is to be intramuscularly administered to cattle twice, about 1 month apart.",
            "cite_spans": [
                {
                    "start": 301,
                    "end": 303,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 442,
                    "end": 444,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Six 1-year-old Thoroughbred horses were randomly divided into two groups of three, each group receiving either 1 or 2 ml of the vaccine. Horses were vaccinated intramuscularly twice, 28 days apart. Clinical\nexaminations were performed daily for 3 days after each vaccination, and rectal temperatures were measured once daily during this study. Horses with rectal temperatures exceeding 38.5°C were defined as having significant pyrexia. The\nexperimental protocol and all animal procedures were approved by the Animal Care Committee of the Equine Research Institute of the Japan Racing Association.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The virus neutralization tests for BCoV No. 66/H and ECoV NC99 were performed on serum samples collected at 0, 7, 14, 28, 42 and 56 days post first inoculation (dpi) as described previously [11]. ECoV strain NC99 is a reference strain that was first isolated in the United States in 1999 [4, 17]. Two-fold serial dilutions of serum were\nmixed with an equal volume of viral suspensions containing two hundred 50% tissue culture infective doses per 0.1 ml and incubated for 60 min at 37°C. Then, 0.1 ml of each mixture was applied to\nHRT-18G cells on 96-well plates and incubated for 6 to 7 days. Virus-neutralizing antibody titers were expressed as the reciprocal of the highest serum dilution that inhibited viral cytopathic effects.",
            "cite_spans": [
                {
                    "start": 191,
                    "end": 193,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 289,
                    "end": 290,
                    "mention": "4",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 292,
                    "end": 294,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Statistical analysis was carried out using Ekuseru-Toukei 2012 (SSRI, Tokyo, Japan). Logarithmic transformations of the reciprocal antibody titers were made to stabilize variances. Antibody titers after logarithmic transformation\nwere analyzed by one-way ANOVA with Dunnett’s multiple comparison post hoc test using the antibody titers at 0 dpi as control. A P-value of <0.05 was considered statistically significant.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The virus-neutralizing antibody titers of horses inoculated with 1 or 2 ml of the BCoV vaccine are shown in Table 1. In horses inoculated with 1 ml of vaccine, the geometric mean antibody titers against BCoV at 0, 7, 14, 28, 42 and 56 dpi were 4, 5, 32, 102, 645 and 323, respectively, and the geometric mean antibody\ntiters against ECoV were 4, 6, 20, 25, 40 and 51 (Table 1). Compared with the antibody titers at 0 dpi, the antibody titers against both BCoV and ECoV significantly increased at 14, 28, 42\nand 56 dpi. In horses inoculated with 2 ml of vaccine, the geometric mean titers against BCoV were 8, 161, 323, 203, 406 and 512, respectively, and the geometric mean titers against ECoV were 4, 16, 32, 25, 64 and 64\n(Table 1). The antibody titers against BCoV significantly increased at 7, 14, 28, 42 and 56 dpi, and the antibody titers against ECoV significantly increased at 14, 28, 42 and 56 dpi in\ncomparison with the antibody titers at 0 dpi. This study showed that in all horses inoculated with the BCoV vaccine antibody titers against ECoV increased from 14 dpi, although the antibody titers against ECoV were lower than those\nagainst BCoV. Maximum antibody titers against ECoV in each horse ranged from 32 to 128. An experimental inoculation study conducted earlier also showed that neutralizing antibody titers against ECoV strain NC99, which is the same\nstrain as used in this study, were 32 to 128 in three horses at 14 days after their inoculation with ECoV-positive feces [9]. However, in horses naturally infected by ECoVs in the 2009 and 2012\noutbreaks in Japan [10, 11], the geometric means of neutralizing antibody titers were 304.4 (6 horses) and 348.4 (9 horses), respectively. Thus, the\nantibody titers of horses inoculated with the BCoV vaccine were similar to the titers of the experimentally infected horses but were lower than the titers of horses naturally infected in actual outbreaks. An experimental challenge\nstudy using cattle inoculated with inactivated strain No. 66/H showed that inoculated cattle possessing neutralizing antibody titers of more than 640 showed no clinical signs after challenge with a virulent BCoV, whereas in contrast,\ninoculated cattle possessing neutralizing antibody titers of less than 160 developed watery diarrhea and fever [15]. Needless to say, the animal species, strain of challenge virus, and method of\nvirus neutralization test in that study are different from our present study. Nevertheless, the antibody titers of all vaccinated horses in the present study were no more than 128, and we therefore consider that the BCoV vaccine will\nhave limited efficacy against ECoV infection in horses. To clarify this, ECoV challenge studies in horses inoculated with the BCoV vaccine will be needed to evaluate the efficacy the vaccine.",
            "cite_spans": [
                {
                    "start": 1494,
                    "end": 1495,
                    "mention": "9",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 1586,
                    "end": 1588,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1590,
                    "end": 1592,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 2292,
                    "end": 2294,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 108,
                    "end": 115,
                    "mention": "Table 1",
                    "ref_id": null
                },
                {
                    "start": 368,
                    "end": 375,
                    "mention": "Table 1",
                    "ref_id": null
                },
                {
                    "start": 725,
                    "end": 732,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The three horses inoculated with 1 ml of the vaccine did not exhibit any adverse reaction during this study. In contrast, two out of the three horses inoculated with 2 ml of the vaccine exhibited\nswelling at the inoculation site after the second vaccination. None of the horses developed a fever after the vaccinations. Administration of more than 2 ml of the vaccine to horses would likely increase the risk of\nadverse reactions. As described above, a significant increase in antibody titers against ECoV was observed from 14 dpi irrespective of whether 1 or 2 ml was administered. Additionally, the differences in antibody\ntiters against ECoV at each dpi from 14 dpi were less than twofold between horses inoculated with 1 and 2 ml. These results suggest that inoculation of 1 ml is suitable for horses as well as for\ncattle.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Although horse No. 5 had no detectable antibodies against ECoV before vaccination, the horse already had antibodies against BCoV (Table 1). That horse was born and had been kept at a farm\nthat reared cows before coming to our facility. In Saudi Arabia, dromedary camel coronavirus HKU23 was detected in apparently healthy horses kept at facilities that reared camels, sheep, goats, and chickens [5]. HKU23, which is closely related to BCoV, is endemic in camels of the Middle East [16] and the HKU23-positive horses frequently came into contact with camels and other\nanimals [5]. HKU23 may have been transmitted from infected camels to those horses. Horse No. 5 in the present study may have also been in contact with infected cows, and BCoV may have been\ntransmitted from infected cows to the horse. However, because there is no epidemiological information, it is unknown whether there were in fact BCoV-infected cows at the farm or whether horse No. 5 had shown any clinical signs.",
            "cite_spans": [
                {
                    "start": 396,
                    "end": 397,
                    "mention": "5",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 482,
                    "end": 484,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 576,
                    "end": 577,
                    "mention": "5",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 130,
                    "end": 137,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "This study showed that a BCoV vaccine provides horses with antibodies against ECoV to some extent. It is unclear whether the antibodies provided by the BCoV vaccine are sufficient to be effective against ECoV, and therefore ECoV\nchallenge studies in horses are needed to evaluate the efficacy of the vaccine in the future.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 2011,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Epidemic of equine coronavirus at Obihiro Racecourse, Hokkaido, Japan in 2012",
            "authors": [],
            "year": 2013,
            "venue": "J. Vet. Med. Sci.",
            "volume": "75",
            "issn": "",
            "pages": "1261-1265",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.13-0056"
                ]
            }
        },
        "BIBREF2": {
            "title": "Isolation of an equine coronavirus from adult horses with pyrogenic and enteric disease and its antigenic and genomic characterization in comparison with the NC99\nstrain",
            "authors": [],
            "year": 2011,
            "venue": "Vet. Microbiol.",
            "volume": "150",
            "issn": "",
            "pages": "41-48",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2011.01.004"
                ]
            }
        },
        "BIBREF3": {
            "title": "Equine coronavirus: An emerging enteric virus of adult horses",
            "authors": [],
            "year": 2015,
            "venue": "Equine Vet. Educ.",
            "volume": "28",
            "issn": "",
            "pages": "216-223",
            "other_ids": {
                "DOI": [
                    "10.1111/eve.12453"
                ]
            }
        },
        "BIBREF4": {
            "title": "Emerging outbreaks associated with equine coronavirus in adult horses",
            "authors": [],
            "year": 2013,
            "venue": "Vet. Microbiol.",
            "volume": "162",
            "issn": "",
            "pages": "228-231",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2012.10.014"
                ]
            }
        },
        "BIBREF5": {
            "title": "Field study of bovine coronavirus vaccine enriched with hemagglutinating antigen for winter dysentery in dairy cows",
            "authors": [],
            "year": 2002,
            "venue": "Can. J. Vet.\nRes.",
            "volume": "66",
            "issn": "",
            "pages": "278-281",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Protection studies on winter dysentery caused by bovine coronavirus in cattle using antigens prepared from infected cell lysates",
            "authors": [],
            "year": 2000,
            "venue": "Can. J. Vet.\nRes.",
            "volume": "64",
            "issn": "",
            "pages": "138-140",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Novel betacoronavirus in dromedaries of the Middle East, 2013",
            "authors": [],
            "year": 2014,
            "venue": "Emerg. Infect. Dis.",
            "volume": "20",
            "issn": "",
            "pages": "560-572",
            "other_ids": {
                "DOI": [
                    "10.3201/eid2004.131769"
                ]
            }
        },
        "BIBREF8": {
            "title": "Genomic characterization of equine coronavirus",
            "authors": [],
            "year": 2007,
            "venue": "Virology",
            "volume": "369",
            "issn": "",
            "pages": "92-104",
            "other_ids": {
                "DOI": [
                    "10.1016/j.virol.2007.06.035"
                ]
            }
        },
        "BIBREF9": {
            "title": "Disease associated with equine coronavirus infection and high case fatality rate",
            "authors": [],
            "year": 2015,
            "venue": "J. Vet. Intern. Med.",
            "volume": "29",
            "issn": "",
            "pages": "307-310",
            "other_ids": {
                "DOI": [
                    "10.1111/jvim.12480"
                ]
            }
        },
        "BIBREF10": {
            "title": "Necrotizing Enteritis and hyperammonemic encephalopathy associated with equine coronavirus infection in equids",
            "authors": [],
            "year": 2015,
            "venue": "Vet.\nPathol.",
            "volume": "52",
            "issn": "",
            "pages": "1148-1156",
            "other_ids": {
                "DOI": [
                    "10.1177/0300985814568683"
                ]
            }
        },
        "BIBREF11": {
            "title": "Characterization of a coronavirus isolated from a diarrheic foal",
            "authors": [],
            "year": 2000,
            "venue": "J. Clin. Microbiol.",
            "volume": "38",
            "issn": "",
            "pages": "4523-4526",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Coronavirus infections in horses in Saudi Arabia and Oman",
            "authors": [],
            "year": 2017,
            "venue": "Transbound. Emerg. Dis.",
            "volume": "64",
            "issn": "",
            "pages": "2093-2103",
            "other_ids": {
                "DOI": [
                    "10.1111/tbed.12630"
                ]
            }
        },
        "BIBREF13": {
            "title": "Antigenic variation among recent Japanese isolates of bovine coronaviruses belonging to phylogenetically distinct genetic groups",
            "authors": [],
            "year": 2013,
            "venue": "Arch.\nVirol.",
            "volume": "158",
            "issn": "",
            "pages": "1047-1053",
            "other_ids": {
                "DOI": [
                    "10.1007/s00705-012-1587-1"
                ]
            }
        },
        "BIBREF14": {
            "title": "Prevalence of disease with inference of equine coronavirus infection among horses stabled in a draft-horse racecourse",
            "authors": [],
            "year": 2011,
            "venue": "J. Jpn. Vet. Med.\nAssoc.",
            "volume": "64",
            "issn": "",
            "pages": "535-539",
            "other_ids": {
                "DOI": [
                    "10.12935/jvma.64.535"
                ]
            }
        },
        "BIBREF15": {
            "title": "Complete genome analysis of equine coronavirus isolated in Japan",
            "authors": [],
            "year": 2015,
            "venue": "Arch. Virol.",
            "volume": "160",
            "issn": "",
            "pages": "2903-2906",
            "other_ids": {
                "DOI": [
                    "10.1007/s00705-015-2565-1"
                ]
            }
        },
        "BIBREF16": {
            "title": "Experimental inoculation of equine coronavirus into Japanese draft horses",
            "authors": [],
            "year": 2014,
            "venue": "Arch. Virol.",
            "volume": "159",
            "issn": "",
            "pages": "3329-3334",
            "other_ids": {
                "DOI": [
                    "10.1007/s00705-014-2205-1"
                ]
            }
        }
    }
}