{
    "paper_id": "PMC5378990",
    "metadata": {
        "title": "Prevalence and genetic characteristics of Saffold cardiovirus in China from 2009 to 2012",
        "authors": [
            {
                "first": "Xiao-Ai",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Qing-Bin",
                "middle": [],
                "last": "Lu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ying",
                "middle": [],
                "last": "Wo",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jin",
                "middle": [],
                "last": "Zhao",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Dou-Dou",
                "middle": [],
                "last": "Huang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Chen-Tao",
                "middle": [],
                "last": "Guo",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hong-Mei",
                "middle": [],
                "last": "Xu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "En-Mei",
                "middle": [],
                "last": "Liu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wei",
                "middle": [],
                "last": "Liu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wu-Chun",
                "middle": [],
                "last": "Cao",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Three cohorts of pediatric patients were recruited from March 2009 to December 2012 in Chongqing Children's Hospital, Chongqing, China. Cohort 1 comprised hospitalized patients with acute respiratory tract infection (ARTI), which was determined based on cough, rhinorrhea, dyspnea, and/or acute fever>37.5°C. For recruited patients, nasopharyngeal aspirates (NPA) samples were collected upon hospital admission. Cohort 2 comprised outpatients with diarrhea, who had> 3 loose stools in the previous 24 hours. Patients who had confirmed inflammatory bowel disease, celiac disease, cystic fibrosis, food intolerance, or patients who had any apparent clinical respiratory signs or symptoms were excluded. Stool samples were collected from the recruited patients. Cohort 3 consisted of patients who were diagnosed with hand, foot, and mouth disease (HFMD), according to the guidelines released by the Ministry of Health of the People's Republic of China (http://www.moh.gov.cn/publicfiles/business/htmlfiles/mohyzs/s3586/201004/46884.htm). The outpatients were generally mild, with fever, and manifested at least one of the following features: maculopapular or vesicular rash on the palms, and/or soles, vesicles or ulcers in the mouth. Hospitalized patients were diagnosed with severe HFMD if they manifested one of the following additional complications: encephalitis, meningitis, AFP, or cardiorespiratory failure. For all HFMD patients, stool samples were collected, whereas for some cases, stool, throat swab, and serum samples were collected. In addition, CSF was additionally collected for some cases diagnosed with encephalitis. Healthy children who were recruited from the community during the same study period were used as controls, from whom stool, throat swab, and serum samples were also collected. None of the recruited healthy children exhibited ARTI, diarrhea, or HFMD-related symptoms during the recent one month of recruit.",
            "cite_spans": [],
            "section": "Patient recruitment and sample collection ::: Methods",
            "ref_spans": []
        },
        {
            "text": "All collected samples were tested for SAFV using real-time reverse-transcription polymerase chain reaction (RT-PCR) assay targeting the 5′ untranslated region (UTR) as previously described11. All samples with positive reactions were further amplified using nested RT-PCR targeting the 5′-UTR, which generated a 540-bp amplicon11. A patient was considered to be infected with SAFV when positive detection was obtained in any type of the samples. The viral protein (VP) 1 gene of all positive samples were amplified using nested RT-PCR approach as previously described26.",
            "cite_spans": [
                {
                    "start": 188,
                    "end": 190,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 326,
                    "end": 328,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 566,
                    "end": 568,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Laboratory detection ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The detection of other viral pathogens varied for three cohorts. For cohort 1, NPA samples were screened by RT-PCR or PCR for common respiratory viruses, which include influenza viruses A and B, respiratory syncytial viruses (RSV) A and B subtypes, parainfluenza viruses (PIV) types 1, 2, 3, and 4, metapneumovirus (MPV), human rhinovirus (HRV), coronavirus (COV), human adenovirus (HAdV), and human bocavirus (HBoV) as previously described2728. In cohort 2, stool specimens were tested for the following viruses using the corresponding tools: rotaviruses A, IDEIA rotavirus direct antigen detection kit (IDEIA, Oxiod, UK); rotaviruses B and C, HAdV, sapovirus, and astrovirus, PCR or RT-PCR29; and noroviruses GI and GII and HBoV, real-time PCR3031. In cohort 3, all collected stools, throat swabs, CSFs, and sera were subjected to detection of enterovirus (EV), and further classification of EV71 and coxsackievirus A16 (CVA16) was performed using real-time PCR using previously described primers32. To further identify the EV serotypes other than EV71 and CVA16, semi-nested RT-PCR, which is specific for a 5′ partial region of VP1, was performed for other EV-positive samples using previously reported primers33. The amplicons were subjected to sequencing and BLAST analysis.",
            "cite_spans": [
                {
                    "start": 440,
                    "end": 442,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 442,
                    "end": 444,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 691,
                    "end": 693,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 745,
                    "end": 747,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 747,
                    "end": 749,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 998,
                    "end": 1000,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1213,
                    "end": 1215,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "Laboratory detection ::: Methods",
            "ref_spans": []
        },
        {
            "text": "This study was performed with the approval of the Ethical Committees of Chongqing Children's Hospital and Beijing Institute of Microbiology and Epidemiology. The methods were carried out in accordance with the approved guidelines. At recruitment, written informed consent was obtained from all guardians of participants.",
            "cite_spans": [],
            "section": "Laboratory detection ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The sequences obtained from the study were submitted to NCBI with the GenBank Accession Numbers KJ944637–KJ944718. The genomic sequences were assembled using Lasergene's DNA SeqMan software (version 7.1.0, DNA Star Inc. Madison, WI, USA). The MEGA program (version 6.0, Sudhir Kumar, Arizona State University) was used for alignments and phylogenetic tree construction by maximum likelihood method using 1000 bootstrap pseudo replicates. Nucleotide identities among strains were calculated using BioEdit (version 7.13, www.mbio.ncsu.edu/bioedit/bioedit.html).",
            "cite_spans": [],
            "section": "SAFV strains accession numbers ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Descriptive statistics were performed, with continuous variables summarized as median and range, and categorical variables summarized as frequencies and proportions. The statistical significance between various groups was tested using the χ2-test or Fisher exact test for categorical variables and independent t test or nonparametric test for continuous variables. A two-sided P value of less than 0.05 was considered to be statistically significant. Analyses were performed using SPSS version 11.5 (SPSS).",
            "cite_spans": [],
            "section": "Statistical analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "A total of 6052 patients (1647, 2013, and 2392 patients in cohorts 1, 2, and 3, respectively) were recruited into the study, 3810 (62.9%) of which were boys. Ages ranged from 26 days to 14 years (median, 12 months). More boys were included in cohort 1 (P = 0.044), and older age was presented in cohort 3 (P <0.001) (Table 1).",
            "cite_spans": [],
            "section": "Detection and genotyping of SAFV in three cohorts of patients ::: Results",
            "ref_spans": [
                {
                    "start": 317,
                    "end": 324,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Among all the tested patients, 115 (1.9%) were SAFV-positive, [17 (1.0%), 12 (0.6%), and 86 (3.6%) from cohorts 1, 2, and 3, respectively (Table 1)]. A significantly higher detection rate was found in HFMD patients among the three cohorts (P <0.001). A total of 911 specimens (352 throat swab, 423 sera, and 136 stools) were collected from asymptomatic children. The age ranged from 4 months to 78 months (median, 29 months), and 553 (60.7%) were boys. No positive detection was found in any type of samples from asymptomatic children.",
            "cite_spans": [],
            "section": "Detection and genotyping of SAFV in three cohorts of patients ::: Results",
            "ref_spans": [
                {
                    "start": 139,
                    "end": 146,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "From the 115 SAFV-positive patients, 82 patients were successfully sequenced for VP1 nucleotide sequences, and four genotypes were identified: SAFV-1 (8, 9.8%), SAFV-2 (41, 50.0%), SAFV-3 (29, 35.4%), and SAFV-6 (4, 4.9%). For cohort 1, the SAFV determined from 13 of the 17 positive patients were successfully grouped into three genotypes: SAFV-1 (3, 23.1%), SAFV-2 (9, 69.2%), and SAFV-3 (1, 7.7%). In cohort 2, nine of the 12 detected SAFV were assigned to two genotypes: SAFV-2 (4, 44.4%) and SAFV-3 (5, 55.6%). In cohort 3, 60 of the 86 SAFV-positive patients were successfully sequenced, and four genotypes were identified: SAFV-1 (5, 8.3%), SAFV-2 (28, 46.7%), SAFV-3 (23, 38.3%), and SAFV-6 (4, 6.7%). The uncommonly seen SAFV-6 was only found in the HFMD patients (Table 1).",
            "cite_spans": [],
            "section": "Detection and genotyping of SAFV in three cohorts of patients ::: Results",
            "ref_spans": [
                {
                    "start": 774,
                    "end": 781,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Co-detections with other viruses were found in 70.4% (81/115) of the SAFV-positive patients, including 77 co-detections with one virus, three with two viruses, and one with three viruses. The patients with SAFV single infection had a median age of 20 months (range, 9 months–108 months), and 13 (70.6%) were boys, which were comparable with co-detection patients (all P> 0.05). Three cohorts had comparable co-detection rates (82.4%, 75.0%, and 67.4%, P = 0.459) (Table 1). In cohort 1, the most frequent co-detection occurred between SAFV and PIV (5 patients), followed by SAFV and RSV-B (4), HAdV (2), HBoV (2), COV (2), influenza virus A (1), influenza virus B (1), and HRV-A (1). In cohort 2, nine patients were found to have co-detections, including co-detection with norovirus GII (6), rotavirus group A (2), and HAdV (2). In cohort 3, 58 patients were found to have co-detection of SAFV with EV71 (23), CVA16 (17), and other EVs (18).",
            "cite_spans": [],
            "section": "Detection and genotyping of SAFV in three cohorts of patients ::: Results",
            "ref_spans": [
                {
                    "start": 464,
                    "end": 471,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The median age of the SAFV-positive patients was 24 months, and ranged from two months to 108 months. Of these patients, 70.4% were males. In cohort 1, the SAFV-positive patients were significantly older than the SAFV-negative patients (36.0 months vs. 9.0 months, P <0.001; Table 2). The infection rate increased significantly with age among children below 6 years old (Cochran-Armitage trend = −5.21, P <0.001). The highest positive rate (4.3%) was found in 4- to 5-year-old patients (Supplemental Table 1). In cohorts 2 and 3, the age and gender profiles were highly comparable between the SAFV-positive and SAFV-negative patients (all P> 0.05).",
            "cite_spans": [],
            "section": "Demographic and clinical characteristics of the SAFV-positive patients ::: Results",
            "ref_spans": [
                {
                    "start": 275,
                    "end": 282,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "In cohort 1, seven (41.2%) of the SAFV-positive patients, which is significantly higher than that of the SAFV-negative patients (41.2% vs. 14.2%, P = 0.002), developed asthma that were related with this disease episode. By contrast, the opposite trend was found for pneumonia (47.1% vs. 73.4%, P = 0.015). Other clinical manifestations were highly comparable between SAFV-positive and SAFV-negative patients (all P> 0.05). In cohort 2, the diarrhea duration was comparable between SAFV-positive and SAFV-negative patients. No SAFV-positive patients exhibited symptoms of vomiting, but 928 (46.3%) SAFV-negative patients did (P = 0.009). Within cohort 3, the severe HFMD patients had significantly higher SAFV-positive rate than the mild HFMD patients (5.2% vs. 2.6%, P = 0.001). Furthermore, SAFV-positive patients presented with significantly higher frequency of nervous system manifestation than the SAFV-negative patients (52.3% vs. 37.1%, P = 0.004).",
            "cite_spans": [],
            "section": "Demographic and clinical characteristics of the SAFV-positive patients ::: Results",
            "ref_spans": []
        },
        {
            "text": "For all three cohorts, the clinical manifestations of patients with SAFV single detection were insignificantly different from those with SAFV co-detection (Table 2). We additionally analyzed whether the co-detection of SAFV might aggravate the clinical outcome of EV infected HFMD patients (Table 3). The results demonstrated that 18 out of 23 (78.3%) SAFV/EV71 co-detected patients developed severe HFMD, significantly higher than that of patients with EV71 single detection (78.3% vs. 42.6%, P = 0.001). By contrast, there was no significant difference between patients with CVA16 single detection and patients with SAFV/CVA16 co-detection (P> 0.05). Similarly, no difference was attained for other EVs co-detected patients either.",
            "cite_spans": [],
            "section": "Demographic and clinical characteristics of the SAFV-positive patients ::: Results",
            "ref_spans": [
                {
                    "start": 156,
                    "end": 163,
                    "mention": "Table 2",
                    "ref_id": null
                },
                {
                    "start": 291,
                    "end": 298,
                    "mention": "Table 3",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "A phylogenetic tree was constructed based on the VP1 nucleotide sequences of Saffold cardiovirus detected in clinical samples of 82 patients in the current study, and sequences downloaded from GenBank by maximum likelihood method using MEGA 6.0 (Figure 1). A spatial pattern of the genetic clustering was identified for each genotype. For SAFV-1, four lineages were formed, and all the Chinese strains were grouped into one lineage (Figure 2A). For the Chinese lineage, an obvious geographic-specific distribution was observed, with strains from three locations grouped separately into three sublineages. All the SAFV-1 cases from the current study were grouped into the Chongqing sublineage, regardless of the cohort group. In SAFV-2, five lineages were constructed, which included European, North American, Middle-Eastern, Japanese, and East Asian lineages (Figure 2B). The strains from the present study were grouped into East Asian lineage, which, however, diverged from those from Beijing or Thai strains. In SAFV-3, six lineages were formed depending on the geographical origin. The Chongqing strains in this study were classified into the Asian lineages, forming a sublineage that was distinct from the strains of other regions (Figure 2C). In SAFV-6, the strains from three locations were classified into three clusters. The Chongqing strains formed a separate cluster, which is different from those of Japanese and Pakistani strains (Figure 2D).",
            "cite_spans": [],
            "section": "Genetic characterization of SAFVs ::: Results",
            "ref_spans": [
                {
                    "start": 246,
                    "end": 254,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 433,
                    "end": 442,
                    "mention": "Figure 2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 860,
                    "end": 869,
                    "mention": "Figure 2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1236,
                    "end": 1245,
                    "mention": "Figure 2C",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1443,
                    "end": 1452,
                    "mention": "Figure 2D",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Additional 171 CSFs were collected from patients with HFMD-associated encephalitis, and six (3.5%) were found to be SAFV-positive using real-time RT-PCR, and five were further confirmed by nested RT-PCR targeting the 5′-UTR. Two of six SAFV-positive CSFs were successfully sequenced for VP1, and only SAFV-3 was identified. Among 760 serum samples collected from HFMD patients (355 from mild HFMD patients and 328 from severe HFMD patients), eight HFMD patients (1.1%) were detected positive for SAFV, including seven patients with encephalitis and one patient with myocarditis. Among 328 sera from severe HFMD patients, 322 were collected from patients with HFMD-associated encephalitis, and seven (2.2%) were found to be SAFV-positive using real-time RT-PCR, and five were further confirmed by nested RT-PCR targeting the 5′-UTR. Two out of eight SAFV-positive sera were successfully identified to be SAFV-2 and all from patients with HFMD-associated encephalitis. From three of the six SAFV-positive CSFs and four of eight SAFV-positive sera, no HEV was detected.",
            "cite_spans": [],
            "section": "Detection of SAFV in sera and CSFs ::: Results",
            "ref_spans": []
        },
        {
            "text": "Information on the potential disease associations of SAFV has increased over the past six years, with data concentrated particularly on the involvement of SAFV in pediatric respiratory and gastrointestinal tract infections. In the current study, the prevalence of SAFV in pediatric patients in the recent four years in Chongqing, China was determined by performing molecular epidemiological investigation on three cohorts of patients. In addition to ARTI and diarrhea patients, an unexpected significantly higher prevalence of SAFV was found in HFMD patients, especially in patients with HFMD-associated encephalitis. Multiple genotypes of SAFV, which displayed geographic specific distribution pattern, were also found to be co-circulating in China. These data provided a reliable estimation based on a large sample size and long observation period, thereby expanding the understanding on the epidemiological features of SAFV.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "One might query the higher frequency of SAFV in the HFMD patients was due to the old age and more sampling types of this cohort, in comparison with the ARTI and diarrhea cohorts. An increasing prevalence of SAFV was found in ARTI patients, but not in the HFMD patients. Thus, the age mismatch among the three cohorts might play minor roles in determining the detection rates. On the other hand, although the HFMD cohort was tested using stool, respiratory, blood, and CSF samples, an over-estimation of infection rate was not generated, because stool samples offered the highest diagnostic sensitivity. When we took no account of the patients with stool negative while other sample types are positive, a prevalence rate of 3.1% was still obtained. Thus, this effect alone might not explain the higher prevalence observed in HFMD.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Several lines of evidence indicate that SAFV might act as the agent responsible for the clinical syndromes, at least for some of the subjects. First, although co-detection with other viruses existed, SAFVs were the only pathogens identified in 34 (29.6%) SAFV-positive specimens in this study. The co-detection of SAFV with other viruses ranged from 0% to 100% in previous studies, and the variation in results is probably due to different diagnostic assays applied910111213141516171819. In the present study, 15 common respiratory viruses in ARTI patients, 9 common viruses in diarrhea patients, and all EVs in HFMD patients were detected. The current results might represent a higher probability of single infection than the previous studies. Still, single-infection by SAFV is only true relative to the list of viruses that are being tested. Second, this study also revealed the negative detection of SAFV in healthy children, indicating that SAFV is less likely to be present in asymptomatic subjects. This result is consistent with a previous study that was conducted among 39 asymptomatic patients in northern Germany11. Finally, more severe clinical outcome and manifestation of nervous system were exhibited by SAFV-positive HFMD patients than in SAFV-negative HFMD patients.",
            "cite_spans": [
                {
                    "start": 465,
                    "end": 466,
                    "mention": "9",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 466,
                    "end": 468,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 468,
                    "end": 470,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 470,
                    "end": 472,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 472,
                    "end": 474,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 474,
                    "end": 476,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 476,
                    "end": 478,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 478,
                    "end": 480,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 480,
                    "end": 482,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 482,
                    "end": 484,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 484,
                    "end": 486,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1123,
                    "end": 1125,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In our study, SAFVs were co-detected with other viruses in 14 (82.4%), 9 (75.0%), and 28 (32.6) specimens in ARTI, diarrhea and HFMD patients respectively. For ARTI and diarrhea cohorts, no differential clinical manifestations were inferred from the patients with SAFV single detection or SAFV co-detection, probably due to small sample size for comparison. However, for HFMD patients, we found the co-detection of SAFV could aggravate the clinical outcome of EV71 infection. We are uncertain whether SAFV/EV71 co-detection can lead to synergies in the HFMD pathogenic mechanism, and therefore responsible for the pathogenesis of severe HFMD, which need further investigation in the future.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Previous studies have demonstrated the existence of SAFV in CSF, but it was only limited to the case report2534. In 2011, SAFV-3 was isolated from the CSF sample of a 9-year old boy with aseptic meningitis34. SAFV-2 was subsequently detected in the CSF and fecal samples of one child with cerebellitis as well as in the CSF, blood, and myocardium of another child who died suddenly with no history of illness25. In the current study, the existence of SAFV-3 was observed in the CSF and SAFV-2 was observed in serum samples from the patients with HFMD-associated encephalitis. Furthermore, among half of the SAFV-positive CSFs and sera, SAFV was the solely detected pathogen. This information provided the first valid estimation of SAFV in pediatric encephalitis.",
            "cite_spans": [
                {
                    "start": 107,
                    "end": 109,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 109,
                    "end": 111,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 205,
                    "end": 207,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 408,
                    "end": 410,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Pediatric encephalitis caused by viral infection has always been of great public health concern worldwide because of its high morbidity and mortality. The common agents of viral encephalitis include herpes simplex virus 1, varicella zoster virus, EV, Epstein-Barr virus, human herpesvirus 6, and measles virus3536. However, an etiological diagnosis was reached in less than 50% of the cases despite the use of modern microbiological and radiological methods3537. The list of uncommonly observed etiological agents for pediatric encephalitis remained far from complete. Animal experiments have suggested that SAFV-2 and SAFV-3 can cause serious invasive infections and are neurotropic in mice3839. Hertzler et al. reported that high doses of SAFV-2 intraperitoneally inoculated into adult mice resulted in paralysis and neuropathological changes consistent with acute encephalomyelitis, particularly in the limbic system38. Sorgeloss et al. showed that both SAFV-2 and SAFV-3 can infect the heart and the central nervous system of 129/Sv mice39. Furthermore, they found that SAFV-3 was more neurotropic than SAFV-2, and intracerebral inoculationof SAFV-3 into FVB/n mice caused acute encephalitis39. In the current study, the existence of SAFV-2 and SAFV-3 was observed in the patients with HFMD-associated encephalitis. The present results, together with those of the earlier studies, indicate that SAFV-2 and SAFV-3 might play a role in the pathogenesis of viral encephalitis. However, these results warrant further confirmation by independent studies.",
            "cite_spans": [
                {
                    "start": 309,
                    "end": 311,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 311,
                    "end": 313,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 457,
                    "end": 459,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 459,
                    "end": 461,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 691,
                    "end": 693,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 693,
                    "end": 695,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 919,
                    "end": 921,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1041,
                    "end": 1043,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 1195,
                    "end": 1197,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "To the best of the authors' knowledge, this study is the first to document SAFV in HFMD patients. The high frequency of SAFV in the stools, CSFs, and sera of children with HFMD and the absence of SAFV in healthy children suggest that this new virus might contribute to HFMD, especially in HFMD-associated encephalitis. This finding has important public health implication for HFMD disease control, especially among severe HFMD patients. Although with various patient types and large sample size, the major findings in the present study, especially the causal relationship between SAFV and the clinical disease, should be confirmed by serological study in the future.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1: The tree was based on the 285VP1 nucleotide sequences of SAFVs. The strains labeled with green dots were obtained from HFMD patients. The strains labeled with yellow dots were obtained from patients with ARTI. The strains labeled with red dots were obtained from patients with diarrhea.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: The tree was based on the 285 VP1 nucleotide sequences of SAFVs. The strains labeled with yellow dots were obtained from patients with ARTI. The strains labeled with red dots were obtained from patients with diarrhea. The strains labeled with green dots were obtained from HFMD patients.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Diverse patterns of immune and non-immune-mediated disease in EMC M-variant-infected mice",
            "authors": [],
            "year": 1990,
            "venue": "J Autoimmun",
            "volume": "3 Suppl 1",
            "issn": "",
            "pages": "27-29",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Identification of cardioviruses related to Theiler's murine encephalomyelitis virus in human infections",
            "authors": [],
            "year": 2008,
            "venue": "Proc Natl Acad Sci U S A",
            "volume": "105",
            "issn": "",
            "pages": "14124-14129",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Circulation of 3 lineages of a novel Saffold cardiovirus in humans",
            "authors": [],
            "year": 2008,
            "venue": "Emerg Infect Dis",
            "volume": "14",
            "issn": "",
            "pages": "1398-1405",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Saffold cardiovirus in children with acute gastroenteritis, Beijing, China",
            "authors": [],
            "year": 2009,
            "venue": "Emerg Infect Dis",
            "volume": "15",
            "issn": "",
            "pages": "1509-1511",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "New Saffold cardiovirus in children, China",
            "authors": [],
            "year": 2009,
            "venue": "Emerg Infect Dis",
            "volume": "15",
            "issn": "",
            "pages": "993-994",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Saffold cardioviruses of 3 lineages in children with respiratory tract infections, Beijing, China",
            "authors": [],
            "year": 2010,
            "venue": "Emerg Infect Dis",
            "volume": "16",
            "issn": "",
            "pages": "1158-1161",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Three clusters of Saffold viruses circulating in children with diarrhea in Japan",
            "authors": [],
            "year": 2013,
            "venue": "Infect Genet Evol",
            "volume": "13",
            "issn": "",
            "pages": "339-343",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Saffold cardioviruses in children with diarrhea, Thailand",
            "authors": [],
            "year": 2011,
            "venue": "Emerg Infect Dis",
            "volume": "17",
            "issn": "",
            "pages": "1150-1152",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Co-circulation and persistence of genetically distinct saffold viruses, Denmark",
            "authors": [],
            "year": 2012,
            "venue": "Emerg Infect Dis",
            "volume": "18",
            "issn": "",
            "pages": "1694-1696",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Sequencing and phylogenetic analyses of Saffold cardiovirus (SAFV) genotype 3 isolates from children with upper respiratory infection in Gunma, Japan",
            "authors": [],
            "year": 2010,
            "venue": "Jpn J Infect Dis",
            "volume": "63",
            "issn": "",
            "pages": "378-380",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Saffold virus infection in children, Malaysia, 2009",
            "authors": [],
            "year": 2011,
            "venue": "Emerg Infect Dis",
            "volume": "17",
            "issn": "",
            "pages": "1562-1564",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Viruses in type 1 diabetes: brief review",
            "authors": [],
            "year": 2004,
            "venue": "ILAR J",
            "volume": "45",
            "issn": "",
            "pages": "343-348",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Cardioviruses are genetically diverse and cause common enteric infections in South Asian children",
            "authors": [],
            "year": 2009,
            "venue": "J Virol",
            "volume": "83",
            "issn": "",
            "pages": "4631-4641",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Saffold virus, a human Theiler's-like cardiovirus, is ubiquitous and causes infection early in life",
            "authors": [],
            "year": 2009,
            "venue": "PLoS Pathog",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Seroepidemiology of Saffold cardiovirus type 2",
            "authors": [],
            "year": 2011,
            "venue": "Emerg Infect Dis",
            "volume": "17",
            "issn": "",
            "pages": "1572-1573",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Seroepidemiology of Saffold cardiovirus (SAFV) genotype 3 in Japan",
            "authors": [],
            "year": 2013,
            "venue": "J Infect",
            "volume": "66",
            "issn": "",
            "pages": "191-193",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Cultivation and serological characterization of a human Theiler's-like cardiovirus associated with diarrheal disease",
            "authors": [],
            "year": 2010,
            "venue": "J Virol",
            "volume": "84",
            "issn": "",
            "pages": "4407-4414",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Nielsen L. P. Serious invasive Saffold virus infections in children, 2009",
            "authors": [],
            "year": 2012,
            "venue": "Emerg Infect Dis",
            "volume": "18",
            "issn": "",
            "pages": "7-12",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Sequence and phylogenetic analyses of Saffold cardiovirus from children with exudative tonsillitis in Yamagata, Japan",
            "authors": [],
            "year": 2010,
            "venue": "Scand J Infect Dis",
            "volume": "42",
            "issn": "",
            "pages": "950-952",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Development and implementation of a molecular diagnostic platform for daily rapid detection of 15 respiratory viruses",
            "authors": [],
            "year": 2009,
            "venue": "J Med Virol",
            "volume": "81",
            "issn": "",
            "pages": "167-175",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Species-specific identification of human adenoviruses by a multiplex PCR assay",
            "authors": [],
            "year": 2000,
            "venue": "J Clin Microbiol",
            "volume": "38",
            "issn": "",
            "pages": "4114-4120",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "A simple and rapid single-step multiplex RT-PCR to detect Norovirus, Astrovirus and Adenovirus in clinical stool samples",
            "authors": [],
            "year": 2004,
            "venue": "J Virol Methods",
            "volume": "118",
            "issn": "",
            "pages": "49-59",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "The genetics of the persistent infection and demyelinating disease caused by Theiler's virus",
            "authors": [],
            "year": 2005,
            "venue": "Annu Rev Microbiol",
            "volume": "59",
            "issn": "",
            "pages": "279-298",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Human bocavirus infection, People's Republic of China",
            "authors": [],
            "year": 2007,
            "venue": "Emerg Infect Dis",
            "volume": "13",
            "issn": "",
            "pages": "165-168",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Multiplex real-time RT-PCR for simultaneous detection of GI/GII noroviruses and murine norovirus 1",
            "authors": [],
            "year": 2009,
            "venue": "J Virol Methods",
            "volume": "161",
            "issn": "",
            "pages": "247-253",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Evaluation of a rapid real-time RT-PCRassay for detection of enterovirus RNA in cerebrospinal fluid specimens",
            "authors": [],
            "year": 2002,
            "venue": "J Clin Virol",
            "volume": "25",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Sensitive, seminested PCR amplification of VP1 sequences for direct identification of all enterovirus serotypes from original clinical specimens",
            "authors": [],
            "year": 2006,
            "venue": "J Clin Microbiol",
            "volume": "44",
            "issn": "",
            "pages": "2698-2704",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "The preparation of an infectious full-length cDNA clone of Saffold virus",
            "authors": [],
            "year": 2011,
            "venue": "Virol J",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Viral Encephalitis: Etiology, Clinical Features, Diagnosis and Management",
            "authors": [],
            "year": 2009,
            "venue": "The Open Infect Dis J",
            "volume": "3",
            "issn": "",
            "pages": "1-12",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Principles and Practice of Infectious Diseases, Seventh Edition",
            "authors": [],
            "year": 2010,
            "venue": "Elsevier Inc",
            "volume": "87",
            "issn": "",
            "pages": "1243-1263",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Viral encephalitis",
            "authors": [],
            "year": 2013,
            "venue": "Arq Neuropsiquiatr",
            "volume": "71",
            "issn": "",
            "pages": "703-709",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Adaptation of Saffold virus 2 for high-titer growth in mammalian cells",
            "authors": [],
            "year": 2011,
            "venue": "J Virol",
            "volume": "85",
            "issn": "",
            "pages": "7411-7418",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Saffold virus infection of the mouse",
            "authors": [],
            "year": 2010,
            "venue": "Europic",
            "volume": "F-17",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Theiler's virus infection: a model for multiple sclerosis",
            "authors": [],
            "year": 2004,
            "venue": "Clin Microbiol Rev",
            "volume": "17",
            "issn": "",
            "pages": "174-207",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Characterization of Vilyuisk virus as a picornavirus",
            "authors": [],
            "year": 1983,
            "venue": "J Med Virol",
            "volume": "12",
            "issn": "",
            "pages": "195-203",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Nucleotide sequence identifies Vilyuisk virus as a divergent Theiler's virus",
            "authors": [],
            "year": 1992,
            "venue": "Virology",
            "volume": "191",
            "issn": "",
            "pages": "469-472",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Human Vilyuisk encephalitis",
            "authors": [],
            "year": 2008,
            "venue": "Rev Med Virol",
            "volume": "18",
            "issn": "",
            "pages": "347-352",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Discovery of a novel human picornavirus in a stool sample from a pediatric patient presenting with fever of unknown origin",
            "authors": [],
            "year": 2007,
            "venue": "J Clin Microbiol",
            "volume": "45",
            "issn": "",
            "pages": "2144-2150",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "New Saffold cardioviruses in 3 children, Canada",
            "authors": [],
            "year": 2008,
            "venue": "Emerg Infect Dis",
            "volume": "14",
            "issn": "",
            "pages": "834-836",
            "other_ids": {
                "DOI": []
            }
        }
    }
}