{
    "paper_id": "PMC5389538",
    "metadata": {
        "title": "SIRT7-dependent deacetylation of CDK9 activates RNA polymerase II transcription",
        "authors": [
            {
                "first": "Maximilian",
                "middle": [
                    "F."
                ],
                "last": "Blank",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sifan",
                "middle": [],
                "last": "Chen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Fabian",
                "middle": [],
                "last": "Poetz",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Martina",
                "middle": [],
                "last": "Schnölzer",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Renate",
                "middle": [],
                "last": "Voit",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ingrid",
                "middle": [],
                "last": "Grummt",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Studies over the past decade have shown that sirtuins, members of a phylogenetically conserved protein family that shares homology to the budding yeast silencing factor Sir2 (silent information regulator), affect a broad range of cellular functions encompassing cellular stress resistance, genomic stability, energy metabolism and tumorigenesis. The seven mammalian sirtuins, denoted SIRT1–SIRT7, have distinct cellular locations and target multiple substrates. By utilizing NAD+ as cofactor, sirtuins act either as deacetylases or ADP-ribosyltransferases, and have emerged as key metabolic sensors that link environmental signals to metabolic homeostasis and stress response. SIRT7 is enriched in nucleoli, where it promotes cell growth and proliferation by driving rDNA transcription and ribosome biogenesis (1). SIRT7 expression correlates with cell growth, being high in metabolically active cells, and low or even absent in non-proliferating cells (1–4). In epithelial prostate carcinomas, high SIRT7 levels are associated with aggressive cancer phenotypes, metastatic disease and poor patient prognosis (5). High expression of SIRT7 is steadily propelling cells towards an oncogenic status. Depletion of SIRT7 or overexpression of a catalytically inactive point mutant leads to decreased cell proliferation, induction of apoptosis and reduced tumor growth (6). SIRT7-knockout mice suffer from increased embryonic lethality, reduced stress resistance, inflammatory cardiomyopathy and premature aging (7–10). Moreover, SIRT7 catalyzes deacetylation of lysine 18 at histone H3 (H3K18ac), a biomarker of aggressive tumors. Hypoacetylation of H3K18 compromises transcription of genes that are linked to tumor suppression and facilitates DNA repair (10,11).",
            "cite_spans": [
                {
                    "start": 811,
                    "end": 812,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 954,
                    "end": 955,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 956,
                    "end": 957,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 1110,
                    "end": 1111,
                    "mention": "5",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 1363,
                    "end": 1364,
                    "mention": "6",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 1506,
                    "end": 1507,
                    "mention": "7",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 1508,
                    "end": 1510,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1750,
                    "end": 1752,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1753,
                    "end": 1755,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Previous work has established that SIRT7 is a key regulator of nucleolar transcription and pre-rRNA processing. SIRT7 is enriched in nucleoli and activates RNA polymerase I (Pol I) transcription by deacetylating PAF53 (Polymerase-Associated Factor 53), a core subunit of mammalian Pol I (12). Hypoacetylation of PAF53 enhances pre-rRNA synthesis by facilitating the association of Pol I with rDNA, thereby promoting Pol I transcription. Additionally, SIRT7 regulates processing of pre-rRNA by deacetylating U3-55k, a core component of the U3 snoRNP complex. Reversible acetylation modulates the association of U3-55k protein with U3 snoRNA, deacetylation by SIRT7 enhancing the interaction (13). Upon exposure to cellular stress, SIRT7 is released from nucleoli and accumulates in the nucleoplasm, which leads to hyperacetylation of both PAF53 and U3-55k and defects in transcription and processing of pre-rRNA. These results indicated that SIRT7 controls ribosome biogenesis through a mechanism involving binding to pre-rRNA and U3 snoRNA as well as nucleolar-nucleoplasmic shuttling in response to stress signaling. The role of SIRT7 in ribosome biogenesis and cell proliferation is also supported by recent proteomic analyses showing that SIRT7 is associated with numerous non-nucleolar target proteins with functions in transcription, ribosome biogenesis and translation (14–16). SIRT7 was also found to interact with chromatin remodeling complexes, such as B-WICH, NoRC and SWI/SNF, which are required for the establishment of a specific chromatin structure. Furthermore, SIRT7 was shown to occupy tRNA genes and to interact with Pol III and TFIIIC2, suggesting a regulatory role of SIRT7 in Pol III transcription (14,16).",
            "cite_spans": [
                {
                    "start": 288,
                    "end": 290,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 691,
                    "end": 693,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1376,
                    "end": 1378,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1379,
                    "end": 1381,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1720,
                    "end": 1722,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1723,
                    "end": 1725,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "The present work extends these previous studies, aiming to decipher the molecular mechanisms underlying the role of SIRT7 in transcription activation. We found that a large fraction of the SIRT7 interactome depends on ongoing transcription and/or the presence of RNA. The N-terminal part of SIRT7 binds to RNA and mediates RNA-dependent interactions with SIRT7 target proteins. Consistent with SIRT7 function not being restricted to processes related to ribosome biogenesis, we show that SIRT7 is associated with Pol II and regulates transcription of snoRNAs and other Pol II genes. Mechanistically, SIRT7 promotes the release of P-TEFb from the inactive 7SK snRNP complex and deacetylates the P-TEFb component CDK9. Deacetylation by SIRT7 activates the kinase activity of CDK9, which phosphorylates the C-terminal domain (CTD) of Pol II and facilitates transcription elongation. The results reveal a novel function of SIRT7 outside the nucleolus, reinforcing its role as a key regulator of cellular homeostasis.",
            "cite_spans": [],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "U2OS and HEK293T cells cultured in Dulbecco's modified Eagle's medium (DMEM) supplemented with 10% fetal calf serum (FCS) were transfected with expression vectors using FuGENE6 (Life Technologies). siRNAs against SIRT7 (hSIRT7 ON-TARGETplus SMARTpool), or non-targeting control siRNAs were from Dharmacon (ThermoFisher Scientific) and shRNAs have been described (1,13). Cells were harvested 48 h (siRNAs) or 60 h (shRNAs) after reverse transfection with Lipofectamine 2000 or RNAiMax (Invitrogen).",
            "cite_spans": [
                {
                    "start": 363,
                    "end": 364,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 365,
                    "end": 367,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Transfections ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Plasmids encoding hSIRT7, sh-hSIRT7, Flag-hSIRT7 (1), Flag/HA-SIRT7 and clonal lines that stably express Flag/HA-SIRT7 (13) have been described. SIRT7 truncation mutants were generated by PCR and cloned into pCMV-Flag vector. Oligonucleotides used for plasmid construction and mutagenesis are listed in Supplementary Table S1. Expression vectors encoding HA-CDK9 and Flag-RPB1 were from Addgene. Antibodies against UBF, PAF53, RPA116 and SIRT7 have been described (13,17,18). The following commercial antibodies were used: anti-acetyl lysine (Cell Signaling Technology, 9441), anti-actin (Abcam, ab8227), anti-CDK9 (Santa Cruz, sc-484 (C20)), anti-CHD4/Mi2 (Santa Cruz, sc-55606), anti-cyclin T1 (Santa Cruz, sc-10750), anti-DDX21 (Santa Cruz, sc-376953), anti-Flag (Sigma, F3165), anti-HEXIM1 (Bethyl Laboratories, A303-113A), anti-hnRNPK/J (Santa Cruz, sc-32307), anti-hnRNPU (Santa Cruz, sc-32315), anti-nucleolin (Santa Cruz, sc-13057), anti-nucleophosmin/B23 (Santa Cruz, sc-53175), anti-p53 (Abcam, ab31333), anti-Pol II (Santa Cruz, sc-56767 and sc-899 (N20)), anti-pSer2-Pol II (Active Motif, 6108), anti-pSer5-Pol II (Abcam, ab5408) and anti-tubulin (Sigma, clone B-5-1-2, T6074). Anti-Flag M2 agarose was from Sigma (F1804). Secondary antibodies were from Dianova (111-035-144 and 115-035-062).",
            "cite_spans": [
                {
                    "start": 50,
                    "end": 51,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 120,
                    "end": 122,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 465,
                    "end": 467,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 468,
                    "end": 470,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 471,
                    "end": 473,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Plasmids and antibodies ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "HEK293T cells expressing Flag/HA-tagged SIRT7 were lysed in buffer AM-160 (160 mM KCl, 20 mM Tris–HCl [pH 7.9], 5 mM MgCl2, 0.2 mM EDTA, 10% glycerol, 0.5 mM DTT) supplemented with 0.1% NP-40, protease inhibitors (Roche complete) and HDAC inhibitors (500 nM TSA, 5 mM sodium butyrate, 10 mM NAM). Sequential immunoprecipitation was first performed for 4 h at 4°C using protein G Sepharose beads coated with anti-Flag or mouse IgG as control. After elution with buffer AM-160/0.1% NP-40 supplemented with Flag peptide (400 μg/ml), proteins were precipitated with anti-HA coupled to protein G Sepharose and eluted with buffer AM-250/0.2% NP-40 supplemented with HA-peptide (400 μg/ml). Proteins were digested with trypsin overnight at 37°C and tryptic peptides were analyzed by LC-MS/MS on an LTQ-Orbitrap XL mass spectrometer (Thermo Scientific) using a 2h gradient.",
            "cite_spans": [],
            "section": "Mass spectrometric analysis of SIRT7-associated proteins ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The mgf-files generated by Xcalibur software (Thermo Scientific) were used for database searches with the MASCOT search engine (Matrix Science, version 2.4) against the SwissProt database (SwissProt version 2014_04). The peptide mass tolerance was set to 5 ppm and fragment mass tolerance to 0.4 Da. Proteins were considered as identified if more than one unique peptide had an individual ion score exceeding the MASCOT identity threshold. GO analysis was performed using DAVID Bioinformatics Resources (19,20). Assessment of changes in the proteome was based on the relation of unique peptides in the treated sample and the control sample after substraction of IgG values, a ratio below 0.72 was considered as decreased interaction.",
            "cite_spans": [
                {
                    "start": 504,
                    "end": 506,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 507,
                    "end": 509,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Mass spectrometric analysis of SIRT7-associated proteins ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Cellular RNA was isolated with TRIzol Reagent (Invitrogen), transcribed into cDNA using random primers (Roche), and analyzed by real-time PCR (Roche, LightCycler480). Radiolabeled RNA was generated by in vitro transcription using the MEGAscript T7 Transcription Kit (Ambion) and templates generated by PCR with gene-specific primers fused to the T7 promoter. Primers are listed in Supplementary Table S1.",
            "cite_spans": [],
            "section": "RNA synthesis and analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "CLIP assays have been performed essentially as described (13). Briefly, nuclear lysates from UV-irradiated HEK293T cells (254 nm, 0.15 Jcm−2) expressing Flag-tagged SIRT7 were sonicated, precleared with protein G Sepharose, and protein-RNA complexes were immunoprecipitated using anti-Flag M2 beads (Sigma) or protein G Sepharose (GE Healthcare) coated with mouse IgGs as control. Beads were sequentially washed in IP buffer (20 mM Tris–HCl [pH 8.0], 200 mM NaCl, 1 mM EDTA, 1 mM EGTA, 0.1% SDS, 1% NP-40, 0.5% sodium deoxycholate, protease inhibitors) and in IP buffer containing 400 mM KCl. After elution with the Flag peptide (200 μg/ml) and proteinase K digestion (30 min, 55°C), RNA was isolated, incubated with DNase I (Sigma) and subjected to RT-qPCR. For pull-down experiments, Flag-tagged proteins (1 μg) were immobilized on M2 agarose and incubated with radiolabeled RNA for 1 h at room temperature in buffer AM-100 supplemented with 0.1% Triton X-100, 0.2 U/ml RNasin and protease inhibitors. After stringent washing, captured RNA was extracted, subjected to gel electrophoresis and visualized by PhosphorImaging. Alternatively, 5 μg of biotinylated 5΄ETS-RNA (+10/+389) were incubated with 50 μl of streptavidin-coated magnetic beads (Thermo Fisher Scientific) for 30 min at room temperature in 5 mM Tris–HCl [pH 7.5], 0.5 mM EDTA, 100 mM NaCl, 0.05% Tween-20. After washing, 8 pmol of bead-bound RNA were incubated with 70 μg of nuclear extract from HEK293T cells expressing Flag-tagged SIRT7 or with 20 pmol of purified GST-SIRT7/1-81 in buffer AM-100 supplemented with 0.1% Triton X-100, 0.2 U/ml RNasin (Promega) and protease inhibitors (Roche) for 4 h at 4°C. After washing with 20 mM Tris–HCl [pH 8.0], 400 mM NaCl, 1 mM EDTA, 0.2% Tween-20 and protease inhibitors, bound proteins were analyzed on immunoblots.",
            "cite_spans": [
                {
                    "start": 58,
                    "end": 60,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "RNA-protein interaction assays ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Cleared cell lysates were incubated for 4 h at 4°C with the respective antibodies and immunocomplexes were bound to protein G-Sepharose. After washing with buffer containing 200 mM KCl, 0.1% NP-40, protease and HDAC inhibitors, proteins were eluted with the corresponding epitope peptide or with SDS sample buffer and visualized on western blots. In all experiments, controls with unspecific IgGs or no antibody were carried out in parallel.",
            "cite_spans": [],
            "section": "Co-immunoprecipitation experiments ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "ChIP assays were performed as described (1,12). Briefly, nuclei were fixed with 1% formaldehyde (10 min, RT), quenched with 0.125 M glycine and lysed in 50 mM Tris–HCl [pH 8.1], 10 mM EDTA and 1% SDS. Chromatin was sonicated to an average fragment length of 200–500 bp, diluted with 5 volumes of IP-buffer (16.7 mM Tris–HCl [pH 8.1], 167 mM NaCl, 1.2 mM EDTA, 0.01% SDS, 1.1% Triton X-100), pre-cleared on protein A/G Sepharose in the presence of 20 mg/ml sonicated Escherichia coli DNA, and incubated with 1–5 μg antibodies overnight at 4°C. Protein–DNA complexes were captured on protein A/G-Sepharose for 1 h, washed twice with low salt buffer (150 mM NaCl, 50 mM Tris–HCl [pH 8.0], 5 mM MgCl2, 1% Triton X-100), followed by washes with high salt buffer containing 500 mM NaCl, with LiCl buffer (250 mM LiCl, 10 mM Tris–HCl [pH 8.0], 5 mM EDTA, 0.5% Na-deoxycholate, 0.5% Triton X-100) and with TE buffer. After elution, reversal of the cross-links (65°C, 6 h) and digestion with proteinase K, DNA was purified and quantified by qPCR using gene-specific primers. The ratio of DNA in the immunoprecipitates (upon subtraction of the IgG background) versus DNA in the input chromatin was calculated and normalized to control reactions from mock-transfected cells.",
            "cite_spans": [
                {
                    "start": 41,
                    "end": 42,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 43,
                    "end": 45,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Chromatin immunoprecipitation (ChIP) assays ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "To monitor deacetylation, HA-CDK9 was immunopurified from HEK293T cells co-expressing HA-CDK9 and Flag-GCN5. Flag-SIRT7 was isolated from HEK293T or insect cells by M2-immunopurification and Flag-peptide elution. Flag-SIRT7 was incubated with bead-bound HA-CDK9 for 1h at 30°C in 10 mM Tris–HCl [pH 8.0], 2 mM MgCl2, 10% glycerol, 1 μM TSA, 0.2 mM DTT and 2 mM NAD+, and acetylation was detected on immunoblots using anti-acetyl-lysine antibodies.",
            "cite_spans": [],
            "section": "\nIn vitro deacetylation assay ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The P-TEFb release assay was performed as previously described with some modifications (21,22). 5 μg of anti-HEXIM1 antibody bound to Dynal magnetic beads (Life Technologies) were incubated with cell lysates (4°C, 16 h). After washing, bead-bound P-TEFb/7SK snRNP complexes were incubated with purified Flag-SIRT7/WT or Flag-SIRT7/H187Y in the presence or absence of 2 mM NAD+ for 2 h on ice. After sequestration of the beads with a magnetic separator, the supernatants and bead-bound proteins were analyzed on western blots.",
            "cite_spans": [
                {
                    "start": 88,
                    "end": 90,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 91,
                    "end": 93,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "P-TEFb release assay ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Immunopurified Flag-RPB1 or GST-CTD (Sigma) was incubated for 1 h at 30°C in kinase buffer (150 mM KCl, 50 mM Hepes pH [8.0], 10 mM MgCl2, 6 mM EDTA, 1 mM DTT, 50 μM ATP, 5 μCi γ[32P]-ATP) with bead-bound HA-CDK9. Phosphorylation was visualized by PhosphorImaging or on western blots with anti-phospho-Ser2 antibodies.",
            "cite_spans": [],
            "section": "\nIn vitro phosphokinase assay ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Indirect immunofluorescence and direct GFP-fluorescence analysis was done as described before (13). Images were visualized at a Zeiss Axiophot microscope using a 40× 1.3 oil immersion Plan-Neofluor objective and processed with NIS-Elements BR 3.10 and ImageJ software.",
            "cite_spans": [
                {
                    "start": 95,
                    "end": 97,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Immunofluorescence ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Data are reported as mean values from at least three biological replicates with error bars denoting standard deviations (SDs). The two groups were compared using a paired two-tailed Student's t-test. The significance level was set at P values *P < 0.05, **P < 0.01. Quantification of western blots and radioactive signals was performed using Image Gauge and ImageJ software.",
            "cite_spans": [],
            "section": "Statistics and quantitative analyses ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Previous studies have revealed that the protein content of the nucleolus is dynamic, showing decrease, no changes, or accumulation of specific proteins after inhibition of transcription, viral infection or DNA damage (23–27). To functionally characterize SIRT7-interacting proteins, we purified Flag/HA-tagged SIRT7 from HEK293T cells and analyzed associated proteins by mass spectrometry (Supplementary Figure S1A). Using stringent inclusion criteria, 357 proteins (≥2 unique peptides) were identified, the majority residing in the nuclear and nucleolar compartment (Supplementary Table S2). Consistent with previous studies (14–16), the SIRT7 interactome was enriched in nucleolar proteins, such as nucleolin, nucleophosmin, MYBBP1A, DHX9, DDX21 and ribosomal proteins. In addition to previously reported SIRT7 interacting proteins, a large part of SIRT7-associated proteins identified by our mass spectrometry analysis was novel (Supplementary Figure S1B and Table S2). Classification of proteins revealed prominent groups with functions in transcription, translation, RNA maturation, chromatin organization, DNA repair, and intracellular transport (Figure 1A). The largest fraction comprised proteins with roles in RNA metabolism and ribosome biogenesis, such as pre-ribosomal factors (PRFs) and small nucleolar ribonucleoprotein particles (snoRNPs) involved in pre-rRNA folding, processing and posttranscriptional modifications. Proteins with functions in Pol II transcription, such as RPB2 and cyclin-dependent kinase 9 (CDK9) and mRNA processing factors were also identified, suggesting that SIRT7 is involved in both transcriptional and post-transcriptional processes (Supplementary Table S3).",
            "cite_spans": [
                {
                    "start": 218,
                    "end": 220,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 221,
                    "end": 223,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 627,
                    "end": 629,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 630,
                    "end": 632,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "RNA-dependent changes of the SIRT7 interactome ::: RESULTS",
            "ref_spans": [
                {
                    "start": 1160,
                    "end": 1162,
                    "mention": "1A",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Previous studies have revealed that the interaction of SIRT7 with PAF53 and U3-55k depends on RNA (12,13). To examine whether RNA is also involved in other SIRT7–protein interactions, we compared SIRT7-associated proteins isolated from untreated and RNase A-treated samples (Supplementary Figures S1A and S1C). After RNase A treatment 29% of SIRT7-associated proteins were completely or partially lost, indicating that RNA mediates or stabilizes the association of SIRT7 with a subset of proteins (Figure 1B, Supplementary Figure S1D and Table S2). According to GO annotation, the majority of RNase A-sensitive interacting proteins serve a role in translation and RNA processing (Supplementary Figure S1E).",
            "cite_spans": [
                {
                    "start": 99,
                    "end": 101,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 102,
                    "end": 104,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "RNA-dependent changes of the SIRT7 interactome ::: RESULTS",
            "ref_spans": [
                {
                    "start": 505,
                    "end": 507,
                    "mention": "1B",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Studies on the kinetics of nucleolar proteins under cellular stress have shown that the nucleolus is a dynamic structure. Transcription inhibition by actinomycin D (AMD) showed decrease, no changes, or accumulation of individual factors in nucleoli (23). These fine-tuned changes in the inventory of the nucleolus are thought to reflect the partition of proteins between the nucleolus and the nucleoplasm according to the physiological state of the cell. To analyze the impact of ongoing transcription on the SIRT7 interactome, we identified SIRT7-associated proteins from untreated or AMD-treated cells (Supplementary Figures S1A and S1F). While 29% of the interactions were sensitive to RNase A treatment, transcription inhibition by AMD resulted in loss or reduction of 78% of SIRT7-associated proteins (Figure 1C, D and Supplementary Table S2). GO analysis revealed that certain subgroups of interacting proteins were more affected than others. For example, proteins involved in nucleocytoplasmic transport or RNA processing showed strongly reduced binding, whereas the interaction with factors implicated in chromatin regulation was only marginally affected. Similar to RNase A treatment, binding of SIRT7 to proteins comprising RNA recognition motifs was impaired in AMD-treated cells. Validation of AMD-sensitive and -insensitive interactions by co-immunoprecipitation confirmed that some proteins, such as UBF or p53, remained bound to SIRT7. However, binding of a substantial fraction of SIRT7-associated proteins, including Pol I, nucleolin and hnRNPK, was markedly decreased after AMD treatment (Figure 1D), indicating that the majority of the SIRT7 interactome depends on ongoing transcription.",
            "cite_spans": [
                {
                    "start": 250,
                    "end": 252,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "RNA-dependent changes of the SIRT7 interactome ::: RESULTS",
            "ref_spans": [
                {
                    "start": 814,
                    "end": 816,
                    "mention": "1C",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 818,
                    "end": 819,
                    "mention": "D",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1614,
                    "end": 1616,
                    "mention": "1D",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "To examine which region of SIRT7 mediates RNA-dependent interactions, we performed pull-down experiments using N-terminally truncated SIRT7 mutants. SIRT7 comprises an unstructured arginine- and dipeptide-rich region within the N-terminal 78 amino acids, a motif that is often present in RNA binding proteins (28) (Supplementary Figure S2A). To investigate whether this region is important for RNA-dependent protein interactions, 5΄-external spacer (5΄-ETS) RNA was immobilized on streptavidin beads and incubated with lysates of cells expressing Flag-tagged wildtype SIRT7 or mutants lacking 32 (ΔN32) or 78 N-terminal amino acids (ΔN78). Both wildtype SIRT7 and the ΔN32 mutant were efficiently pulled-down by immobilized RNA. Deletion of 78 amino acids, however, abolished RNA binding (Figure 2A, upper panels). Furthermore, a GST-fusion protein comprising amino acids 1–81 (GST-SIRT7/1–81) efficiently interacted with RNA, supporting that the arginine-rich N-terminal part of SIRT7 mediates the interaction of SIRT7 with RNA (Figure 2A bottom panel and Supplementary Figure S2B).",
            "cite_spans": [
                {
                    "start": 310,
                    "end": 312,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "The N-terminal region mediates RNA-dependent SIRT7–protein interactions ::: RESULTS",
            "ref_spans": [
                {
                    "start": 796,
                    "end": 798,
                    "mention": "2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1037,
                    "end": 1039,
                    "mention": "2A",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "In a complementary approach, we monitored binding of radiolabeled RNA to immobilized wildtype and mutant SIRT7. Again, deletion of the N-terminal 78 amino acids markedly reduced RNA binding (Figure 2B and Supplementary Figure S2C). In accord with previous RNA immunoprecipitation (CLIP) experiments showing that SIRT7 not only interacts with pre-rRNA but also with snoRNAs (13), deletion of the N-terminal part of SIRT7 impaired the interaction of SIRT7 with pre-rRNA, U3, U13, U14 and 88c snoRNAs (Figure 2C). Moreover, SIRT7/ΔN78 was distributed throughout the nucleus, indicating that the N-terminal region mediates nucleolar enrichment of SIRT7 (Figure 2D).",
            "cite_spans": [
                {
                    "start": 374,
                    "end": 376,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "The N-terminal region mediates RNA-dependent SIRT7–protein interactions ::: RESULTS",
            "ref_spans": [
                {
                    "start": 198,
                    "end": 200,
                    "mention": "2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 506,
                    "end": 508,
                    "mention": "2C",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 657,
                    "end": 659,
                    "mention": "2D",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "To examine whether deletion of the N-terminal part of SIRT7 would also affect the interaction with proteins whose binding was compromised after AMD or RNase A treatment, we compared the association of selected proteins with wildtype and N-terminally truncated SIRT7. Binding of RNase- and AMD-sensitive proteins, e.g. nucleolin, hnRNPs, Pol I and nucleophosmin, was abolished in mutant SIRT7/ΔN78 (Figure 2E). UBF or p53, however, which bind to SIRT7 in an RNA-independent manner, interacted with both wildtype and mutant SIRT7, indicating that the N-terminal part mediates RNA-dependent protein interactions, whereas the central and C-terminal part of SIRT7 mediate RNA-independent interactions.",
            "cite_spans": [],
            "section": "The N-terminal region mediates RNA-dependent SIRT7–protein interactions ::: RESULTS",
            "ref_spans": [
                {
                    "start": 405,
                    "end": 407,
                    "mention": "2E",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Mass spectrometry analysis of SIRT7-associated proteins has identified several Pol II subunits, suggesting that SIRT7 might serve a role in Pol II transcription (Supplementary Table S3). Both unphosphorylated Pol II and Pol II phosphorylated at Ser2 and Ser5 within the C-terminal domain (CTD) of the large subunit RPB1 was present in SIRT7 immunoprecipitates, demonstrating that SIRT7 interacts with transcribing Pol II (Figure 3A and Supplementary Figures S3A and S3B). We also identified cyclin T1 and CDK9, constituting the positive transcription elongation factor b (P-TEFb), and HEXIM1, an inhibitor of P-TEFb activity (Figure 3A, B and Supplementary Figure S3A). The canonical function of P-TEFb is to phosphorylate the CTD at Ser2, which marks the elongation complex (29,30). The association of SIRT7 with CDK9 and cyclin T1 was sensitive to RNase A treatment, indicating that binding of CDK9/cyclin T1 to SIRT7 is mediated by RNA (Figure 3A and B).",
            "cite_spans": [
                {
                    "start": 776,
                    "end": 778,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 779,
                    "end": 781,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "SIRT7 releases P-TEFb from the 7SK snRNP complex and activates CDK9 ::: RESULTS",
            "ref_spans": [
                {
                    "start": 429,
                    "end": 431,
                    "mention": "3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 633,
                    "end": 635,
                    "mention": "3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 637,
                    "end": 638,
                    "mention": "B",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 947,
                    "end": 949,
                    "mention": "3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 954,
                    "end": 955,
                    "mention": "B",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "CLIP-seq data (13) and CLIP-qPCR analyses have shown that SIRT7 is not only associated with pre-rRNA and snoRNAs, but also with 7SK snRNA (Figure 3B). Binding of the 7SK snRNA/HEXIM1 complex to cyclin T1/CDK9 is known to sequester P-TEFb in a large inactive ribonucleoprotein complex which is released after dissociation of 7SK snRNA/HEXIM1 (29,30). The finding that SIRT7 is associated with components of the inactive P-TEFb complex as well as with elongating Pol II prompted us to investigate whether SIRT7 regulates P-TEFb activity.",
            "cite_spans": [
                {
                    "start": 15,
                    "end": 17,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 342,
                    "end": 344,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 345,
                    "end": 347,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "SIRT7 releases P-TEFb from the 7SK snRNP complex and activates CDK9 ::: RESULTS",
            "ref_spans": [
                {
                    "start": 146,
                    "end": 148,
                    "mention": "3B",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Previous studies have shown that CDK9 activity is inhibited by GCN5-mediated acetylation (31–33). This observation sugested that deacetylation by SIRT7 activates CDK9, thereby promoting the transition into the elongation phase of transcription. To test this, we monitored CDK9 acetylation levels on immunoblots using an antibody that recognizes acetylated lysine residues. While CDK9 acetylation was hardly detectable in untransfected cells, a strong signal was observed after overexpression of GCN5 (Figure 3C). GCN5-mediated acetylation was further enhanced if cells were treated with nicotinamide (NAM), a competitive inhibitor of NAD+-dependent deacetylases, indicating that a member of the sirtuin family counteracts acetylation by GCN5.",
            "cite_spans": [
                {
                    "start": 90,
                    "end": 92,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 93,
                    "end": 95,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "SIRT7 releases P-TEFb from the 7SK snRNP complex and activates CDK9 ::: RESULTS",
            "ref_spans": [
                {
                    "start": 508,
                    "end": 510,
                    "mention": "3C",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "If CDK9 is deacetylated by SIRT7, CDK9 should be hyperacetylated after knockdown of SIRT7. Indeed, a marked increase in CDK9 acetylation was observed after depletion of SIRT7 (Figure 3D). To monitor deacetylation in vitro, HA-CDK9 was co-expressed with Flag-GCN5, incubated with recombinant SIRT7, and acetylation was monitored on immunoblots. Acetylation was significantly reduced upon incubation with wildtype SIRT7 in the presence of NAD+, confirming that SIRT7 is the enzyme that deacetylates CDK9 (Figure 3E). Mutant SIRT7ΔN78, which does not interact with SIRT7, did not deacetylate CDK9 in vitro, underscoring the importance of the N-terminus for SIRT7 function (Supplementary Figures S3C and S3D).",
            "cite_spans": [],
            "section": "SIRT7 releases P-TEFb from the 7SK snRNP complex and activates CDK9 ::: RESULTS",
            "ref_spans": [
                {
                    "start": 183,
                    "end": 185,
                    "mention": "3D",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 510,
                    "end": 512,
                    "mention": "3E",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "CDK9-dependent phosphorylation of the Pol II CTD is required for efficient promoter clearance and transcriptional processivity (34,35). Given that SIRT7 counteracts GCN5-directed acetylation of CDK9, we reasoned that deacetylation by SIRT7 should activate CDK9 and increase CTD phosphorylation. To test this, we performed in vitro assays monitoring CDK9-dependent phosphorylation of RPB1, the large subunit of Pol II. Consistent with previous studies (32,33), CTD phosphorylation was compromised if CDK9 was hyperacetylated, i.e. if CDK9 was isolated from cells co-expressing GCN5 and treated with the sirtuin inhibitor NAM (Figure 3F and Supplementary Figures S3E and S3F), underscoring that acetylation inhibits the kinase activity of CDK9.",
            "cite_spans": [
                {
                    "start": 128,
                    "end": 130,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 131,
                    "end": 133,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 452,
                    "end": 454,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 455,
                    "end": 457,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "SIRT7 releases P-TEFb from the 7SK snRNP complex and activates CDK9 ::: RESULTS",
            "ref_spans": [
                {
                    "start": 632,
                    "end": 634,
                    "mention": "3F",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Previous studies have shown that acetylation of lysine 48 (K48) compromises CDK9 function (32,33). To assay the impact of K48 acetylation on CDK9 activity, we compared wildtype CDK9 with mutants in which K48 has been replaced by glutamine or arginine, thus mimicking the acetylated or deacetylated state of CDK9. In accord with K48 acetylation regulating CDK9 activity, phosphorylation of RPB1 by the acetylation-defective mutant CDK9/K48R was higher than wildtype CDK9, while the acetylation-mimicking mutant CDK9/K48Q was enzymatically inactive (Figure 3G and Supplementary Figure S3G). Furthermore, phosphorylation of RPB1 was markedly impaired if CDK9 was purified from SIRT7-depleted cells, supporting that hypoacetylation is required for CDK9 activity (Figure 3H and Supplementary Figure S3H). The inverse correlation of acetylation and kinase activity of CDK9 reinforces the relevance of SIRT7-dependent deacetylation of K48 for CTD phosphorylation.",
            "cite_spans": [
                {
                    "start": 91,
                    "end": 93,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 94,
                    "end": 96,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "SIRT7 releases P-TEFb from the 7SK snRNP complex and activates CDK9 ::: RESULTS",
            "ref_spans": [
                {
                    "start": 555,
                    "end": 557,
                    "mention": "3G",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 766,
                    "end": 768,
                    "mention": "3H",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "To examine whether SIRT7 also activates P-TEFb by facilitating the release of CDK9/cyclin T1 from the inhibitory HEXIM1/7SK ribonucleoprotein complex, we incubated bead-bound P-TEFb/7SK snRNP complexes with Flag-SIRT7 and monitored the release of P-TEFb on immunoblots. As shown in Figure 3I, wildtype SIRT7 but not the catalytically inactive point mutant promoted release of P-TEFb from the 7SK snRNP complex in an NAD+-dependent manner (see also Supplementary Figure S3I). Together these results indicate that SIRT7 mediates CTD-Ser2 phosphorylation and transcription elongation both by activation of CDK9 and releasing P-TEFb from the 7SK snRNP complex.",
            "cite_spans": [],
            "section": "SIRT7 releases P-TEFb from the 7SK snRNP complex and activates CDK9 ::: RESULTS",
            "ref_spans": [
                {
                    "start": 289,
                    "end": 291,
                    "mention": "3I",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "The finding that SIRT7 activates the kinase activity of CDK9 suggested that SIRT7 function is not restricted to the nucleolus but may also serve a regulatory role in Pol II transcription. In accord with this hypothesis, previous CLIP-seq analysis has shown that SIRT7 is associated with numerous snoRNAs (13). To test whether SIRT7 affects Pol II-dependent transcription of snoRNAs, we overexpressed Flag-SIRT7 in HEK293T cells and monitored RNA levels by RT-qPCR. Levels of U3, U8, U13 and U14 snoRNAs, all of which are involved in rRNA maturation, were elevated in cells overexpressing SIRT7. Overexpression of the catalytically inactive mutant SIRT7/H187Y did not affect snoRNA levels, underscoring that the catalytic activity of SIRT7 is required for upregulation of snoRNAs (Figure 4A and Supplementary Figure S4B).",
            "cite_spans": [
                {
                    "start": 305,
                    "end": 307,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "SIRT7 activates transcription of snoRNAs and mRNAs ::: RESULTS",
            "ref_spans": [
                {
                    "start": 787,
                    "end": 789,
                    "mention": "4A",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "To examine whether SIRT7-mediated upregulation of transcription is restricted to snoRNAs or whether SIRT7 also affects transcription of mRNAs, we analyzed the level of several pre-mRNAs upon overexpression of SIRT7. For this, genes were chosen that have been shown to be occupied by SIRT7 in the promoter-proximal region (11). We found that numerous pre-mRNAs, including Brf2, Pex12, JMJD4 or PSMC4, are upregulated in cells overexpressing wildtype but not mutant SIRT7 (Figure 4A and Supplementary Figures S4B and S4E). Interestingly, the level of U1 snRNA was not affected by SIRT7 overexpression. This result is consistent with previous studies showing that SIRT7 occupies genes that encode snoRNA but not snRNA (13), emphasizing that SIRT7 stimulates transcription of a subset of genes transcribed by Pol II.",
            "cite_spans": [
                {
                    "start": 322,
                    "end": 324,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 716,
                    "end": 718,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "SIRT7 activates transcription of snoRNAs and mRNAs ::: RESULTS",
            "ref_spans": [
                {
                    "start": 478,
                    "end": 480,
                    "mention": "4A",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "This conclusion is further supported by loss-of-function experiments demonstrating that the level of snoRNAs and selected pre-mRNAs, but not U1 RNA, was decreased in SIRT7-depleted cells (Figure 4B and Supplementary Figure S4B, right). Significantly, decreased transcription of U3 and U13 snoRNA in SIRT7-knockout cells (SIRT7−/−) was rescued by overexpression of Flag-SIRT7, but not by Flag-SIRT7/H187Y or SIRT7/ΔN78, demonstrating that both the catalytic activity and RNA binding of SIRT7 are required for activation of Pol II transcription (Figure 4C and Supplementary Figure S4C).",
            "cite_spans": [],
            "section": "SIRT7 activates transcription of snoRNAs and mRNAs ::: RESULTS",
            "ref_spans": [
                {
                    "start": 195,
                    "end": 197,
                    "mention": "4B",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 551,
                    "end": 553,
                    "mention": "4C",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Previous results have established that SIRT7 activates transcription of rRNA genes by enhancing Pol I occupancy at rDNA (1,12). We therefore reasoned that overexpression of SIRT7 may increase binding of Pol II to genes that are regulated by SIRT7. Indeed, Pol II occupancy at selected Pol II-dependent genes was enhanced after overexpression of wildtype SIRT7 but not mutant SIRT7/H187Y (Figure 4D). Conversely, knockdown of SIRT7 decreased Pol II occupancy at SIRT7-responsive genes to a similar level as Pol I at the rDNA locus, while binding of Pol II to actin and U1 snRNA genes, which are not occupied by SIRT7, was not altered (Figure 4E and Supplementary Figures S4A and S4D). ChIP assays with antibodies against Pol II-pSer5 and Pol II-pSer2 revealed that knockdown of SIRT7 affected the occupancy of both initiating and elongating Pol II, supporting that hyperacetylation of CDK9 prevents CTD phosphorylation and impairs transcription elongation (Figure 4H and Supplementary Figure S4F). This view is substantiated by ChIP assays showing increased occupancy of both SIRT7 and CDK9 at the promoter-proximal region of target genes (Figure 4F). Significantly, the association of CDK9 with these genes was abolished upon knockdown of SIRT7, confirming that downregulation of SIRT7 correlates with abrogation of CDK9 binding (Figure 4G and Supplementary Figure S4F). To further strengthen the functional link between SIRT7 and CDK9 activity, we determined Pol II occupancy at target genes in SIRT7-depleted cells that overexpress CDK9/K48R or CDK9/K48Q. While decreased Pol II occupancy in SIRT7 knockdown cells could be relieved by overexpression of mutant CDK9/K48R, increased levels of the acetylation-mimicking CDK9/K48Q mutant led to a further decrease in Pol II binding (Supplementary Figure S4G). Taken together, these results uncover the mechanism underlying SIRT7-dependent activation of Pol II, demonstrating that SIRT7 enhances transcription elongation by deacetylation of lysine 48 of CDK9, which is required for CTD phosphorylation and transcription activation.",
            "cite_spans": [
                {
                    "start": 121,
                    "end": 122,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 123,
                    "end": 125,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "SIRT7 activates transcription of snoRNAs and mRNAs ::: RESULTS",
            "ref_spans": [
                {
                    "start": 395,
                    "end": 397,
                    "mention": "4D",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 641,
                    "end": 643,
                    "mention": "4E",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 963,
                    "end": 965,
                    "mention": "4H",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1146,
                    "end": 1148,
                    "mention": "4F",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1337,
                    "end": 1339,
                    "mention": "4G",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Although SIRT7 has emerged as a critical regulator of metabolic health and stress response, which promotes survival in times of adversity, it is the least understood member of the human sirtuin family. This is to a large extent due to its low enzymatic activity in vitro and the few molecular targets identified so far. Global proteomic studies have identified numerous SIRT7-associated proteins, most of them serving functions in transcription, ribosome biogenesis and translation (14–16). We have previously shown that SIRT7 is released from nucleoli in response to transcriptional, metabolic or osmotic stress, leading to hyperacetylation of PAF53 and the U3-55k protein, hyperacetylation compromising rDNA transcription and pre-rRNA processing (12,13). Given the vital role of SIRT7 in cellular homeostasis, it is not surprising that SIRT7 function is not restricted to pre-rRNA synthesis and processing. Our mass spectrometric analyses revealed many nuclear SIRT7-associated proteins with functions in RNA metabolism, chromatin structure, nucleocytoplasmic transport and Pol II transcription, emphasizing that SIRT7 serves important roles outside the nucleolus. Previous studies have shown that SIRT7 deacetylates H3K18 in a gene-specific context, and selective hypoacetylation of H3K18Ac is necessary for essential features of cancer cells, including anchorage-independent growth and escape from contact inhibition (11). SIRT7 was also found to interact with proteins that are associated with the Pol II and the Pol III transcription machinery (14,16). Consistent with SIRT7 interacting with TFIIIC, knockdown of SIRT7 led to decreased levels of tRNAs, indicating that the regulatory impact of SIRT7 is not restricted to Pol I transcription but affects transcription by all three classes of nuclear RNA polymerases.",
            "cite_spans": [
                {
                    "start": 483,
                    "end": 485,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 486,
                    "end": 488,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 749,
                    "end": 751,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 752,
                    "end": 754,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1422,
                    "end": 1424,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1551,
                    "end": 1553,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1554,
                    "end": 1556,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Although SIRT7 does not harbor a classical RNA binding domain, the N-terminal region mediates the association of SIRT7 with RNA, and binding to RNA is required for the interaction of SIRT7 with numerous proteins. Other proteins, however, such as UBF and p53, associate with SIRT7 in an RNA-independent fashion, presumably via the C-terminal domain. These results are supported by previous studies showing that N- and C-terminal regions flanking the catalytic domain enhance the activity of SIRT7 (36) and mediate interactions of SIRT7 with Mybbp1a, which inhibits the deacetylase activity of SIRT7 (37,38).",
            "cite_spans": [
                {
                    "start": 497,
                    "end": 499,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 599,
                    "end": 601,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 602,
                    "end": 604,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Among the proteins detected in the SIRT7 proteome was RPB2, suggesting that SIRT7 interacts with Pol II. The C-terminal domain (CTD) of RPB1 is modified by reversible phosphorylation, acetylation and methylation, all of which are implicated in Pol II recruitment and transcription (30,39,40). Notably, both the proteomic data and the results of co-immunoprecipitation experiments revealed that SIRT7 is also associated with the positive transcription elongation factor P-TEFb comprising CDK9 and cyclin T1. Moreover, SIRT7 was found to be associated with 7SK RNA (13) and with the 7SK-associated protein HEXIM1. Together with the observation that SIRT7 interacts with elongating Pol II and co-localizes with Pol II phosphorylated at CTD-Ser2 at SIRT7 target genes, these results suggested that reversible acetylation may regulate CDK9 kinase activity and transcription elongation. CDK9 is acetylated at two lysine residues, K44 and K48 (31–33). GCN5-mediated in vivo acetylation preferentially targets K48 which is essential for ATP binding and CDK9 activity. Here we show that deacetylation by SIRT7 augments the kinase activity of CDK9 which is required for CTD phosphorylation and efficient Pol II transcription. Acetylation of CDK9 has no effect on the interaction of P-TEFb with HEXIM1 or 7SK snRNA (31,32), indicating that this modification regulates P-TEFb activity independently from the inhibitor function of HEXIM1. However, we found that SIRT7-mediated deacetylation also promotes dissociation of CDK9/cyclin T1 from the inactive P-TEFb/7SK snRNP complex, suggesting that SIRT7 may target another component of the complex to release CDK9/cyclin T1.",
            "cite_spans": [
                {
                    "start": 282,
                    "end": 284,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 285,
                    "end": 287,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 288,
                    "end": 290,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 564,
                    "end": 566,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 937,
                    "end": 939,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 940,
                    "end": 942,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 1305,
                    "end": 1307,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1308,
                    "end": 1310,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Expression of SIRT7 is known to propel cells towards tumorigenesis and to promote the invasiveness and metastasis of cancer cells (5,6). Likewise, aberrant expression of CDK9 and cyclin T1/T2 has been observed in various tumors (41), demonstrating that regulation of P-TEFb activity is crucial for controlled gene expression. Based on the available data we propose the following model of P-TEFb–dependent transcription activation (Figure 5). In normal cells, a significant amount of P-TEFb is sequestered in a large inactive complex containing 7SK/HEXIM1, activation requiring release from the 7SK ribonucleoprotein complex. Given that SIRT7 serves a vital role in the cellular stress response (12,13) and SIRT7 expression is linked to cell proliferation and oncogenic activity, it is not surprising that SIRT7 is connected to an emerging network of extracellular signals that control transcription of all three classes of nuclear RNA polymerases. Unraveling this network will bring important clues to the pathways that regulate gene expression in response to cell cycle progression or extracellular signaling events.",
            "cite_spans": [
                {
                    "start": 131,
                    "end": 132,
                    "mention": "5",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 133,
                    "end": 134,
                    "mention": "6",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 229,
                    "end": 231,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 695,
                    "end": 697,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 698,
                    "end": 700,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 438,
                    "end": 439,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                }
            ]
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1.: RNA-dependent and -independent SIRT7–protein interactions. (A) Identification of SIRT7-associated proteins. Flag/HA-tagged SIRT7 was purified from HEK293T cells by sequential affinity immunoprecipitation and interacting proteins were analyzed by mass spectrometry. The pie diagram shows functional classification of SIRT7-associated proteins (n = 357). RPs: ribosomal proteins. See also Supplementary Figures S1A, S1B and Supplementary Table S2. (B) RNase A treatment alters the SIRT7 interactome. Flag/HA-tagged SIRT7 was sequentially immunoprecipitated using lysates from HEK293T cells treated with RNase A or left untreated. Interacting proteins were analyzed by mass spectrometry. Left: Percentage of RNase A-sensitive and -insensitive SIRT7–protein interactions. A decrease in the ratio of at least 25% of peptides after RNase treatment was considered as RNA-dependent interaction. Right: Validation of selected SIRT7–protein interactions by co-immunoprecipitation and western blotting. See also Supplementary Figures S1C-E and Supplementary Table S2. (C) AMD treatment alters the SIRT7 interactome. Flag/HA-tagged SIRT7 was purified from untreated or AMD-treated HEK293T cells and interacting proteins were analyzed by mass spectrometry. A decrease in the ratio of at least 25% of peptides after AMD treatment was considered as AMD-sensitive interaction. Gene ontology analysis of proteins associated with Flag/HA-SIRT7 in HEK293T cells treated with AMD (300 ng/ml, 3 h) or left untreated (n = 181). See also Supplementary Figure S1F and Supplementary Table S2. (D) Changes of the SIRT7 interactome upon AMD treatment. Left: Diagram showing AMD-sensitive and insensitive interactions detected by mass spectrometry. Right: Validation of selected AMD-sensitive and -insensitive interactions by co-immunoprecipitation and western blotting.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2.: The N-terminal region of SIRT7 mediates interactions with RNA and proteins. (A) The N-terminal part of SIRT7 is required for RNA binding. Nuclear lysates from HEK293T cells expressing Flag-tagged SIRT7 (WT), SIRT7/ΔN32 or SIRT7/ΔN78 were incubated with streptavidin-coated Dynabeads (-RNA) or with Dynabeads containing 5΄ETS-RNA (+RNA). Bound SIRT7 was analyzed on immunoblots (upper panels). Alternatively, bead-bound RNA was incubated with GST-tagged SIRT7/1-81, and binding was monitored with anti-GST antibodies (bottom panel). A scheme illustrating the domain structure of SIRT7 and the deletion mutants is shown above. See also Supplementary Figures S2A and S2B. (B) Pull-down assay showing impaired binding of SIRT7/ΔN78 to RNA. Bead-bound Flag-SIRT7 or the indicated deletion mutants were incubated with radiolabeled 5΄ETS-RNA (+10/+389) and SIRT7-associated RNA was analyzed by gel electrophoresis and PhosphorImaging. RNA bound to beads-only served as a negative control (beads). See also Supplementary Figure S2C. (C) RNA-immunoprecipitation (CLIP) showing that the N-terminal region of SIRT7 mediates RNA binding in vivo. UV-crosslinked Flag-SIRT7-RNA complexes were captured on anti-Flag beads, and co-precipitated RNA was analyzed by RT-qPCR. The percentage of precipitated RNA relative to input RNA is shown. Error bars denote means ±SD (n = 3) (*P < 0.05, **P < 0.01, n.s.: not significant). (D) The N-terminal part is required for nucleolar localization of SIRT7. Direct fluorescence showing the cellular localization of GFP-tagged SIRT7, SIRT7/ΔN32 and SIRT7/ΔN78. Indirect immunofluorescence and direct GFP fluorescence analysis was done as described (13). Nucleoli were stained with anti-UBF antibodies. Scale bar, 10 μm. (E) The N-terminal region of SIRT7 mediates protein interactions. Flag-SIRT7 or mutant ΔN78 were immunoprecipitated and co-precipitated proteins were visualized on immunoblots.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3.: Deacetylation of CDK9 promotes CTD-phosphorylation of Pol II. (A) SIRT7 interacts with Pol II and CDK9. Co-immunoprecipitation experiment showing the association of Flag-SIRT7 with RPB1 and CDK9 in the absence or presence of RNase A. Pol II was monitored with antibodies specific to hypo- and hyperphosphorylated RPB1 (antibody N-20), or with antibodies against phospho-Ser2-CTD. See also Supplementary Figures S3A and S3B. (B) SIRT7 interacts with the 7SK snRNP complex. Left panel: CLIP-qPCR showing the association of Flag-SIRT7 with pre-rRNA (5΄ETS+300/+400 and ITS2) and 7SK RNA, U2 snRNA and actin mRNA serving as negative controls. The bars represent mean values ±SD from three independent experiments (*P < 0.05, **P < 0.01). Right panel: Co-immunoprecipitation experiment showing the association of Flag-SIRT7 with HEXIM1 and cyclin T1 in the absence or presence of RNase A. (C) CDK9 is acetylated by GCN5. HA-CDK9 was immunopurified from HEK293T cells expressing HA-CDK9 and from cells cells co-expressing HA-CDK9 and Flag-GCN5. Where indicated, cells were treated for 5 h with 10 mM nicotinamide (NAM). The level of Flag-GCN5 and acetylation of HA-CDK9 was monitored on western blots. (D) SIRT7 counteracts GCN5-mediated acetylation of CDK9 in vivo. Western blot showing acetylation of HA-CDK9 in SIRT7-depleted HEK293T cells, cells transfected with non-targeting siRNA serving as control. To augment CDK9 acetylation, Flag-GCN5 was co-expressed with HA-CDK9. The expression level of Flag-GCN5 and depletion of SIRT7 by siRNA was monitored on immunoblots. (E) SIRT7 deacetylates CDK9 in vitro. HA-CDK9 was immunopurified from HEK293T cells overexpressing Flag-GCN5 and incubated with Flag-SIRT7/WT (upper panel) or Flag-SIRT7/ΔN78 (lower panels) in the presence or absence of NAD+ (2 mM). Acetylation was monitored on western blots using anti-acetyl-lysine antibodies. See also Supplementary Figures S3C and S3D. (F) Acetylation inhibits CDK9 activity. In vitro kinase assay using GST-CTD as substrate for HA-CDK9 isolated from HEK293T cells expressing HA-CDK9 alone or co-expressing Flag-GCN5 with or without NAM treatment (10 mM, 5 h). Labeling of GST-CTD with γ[32P]ATP was monitored by SDS-PAGE and PhosphorImaging. See also Supplementary Figures S3E and S3F. (G) Acetylation of lysine 48 impairs the CTD kinase activity of CDK9. The enzymatic activity of HA-CDK9 (WT) and point mutants K48R and K48Q was assayed in vitro using immunopurified Flag-RPB1 as substrate. Phosphorylation was monitored by SDS-PAGE and PhosphorImaging. See also Supplementary Figure S3G. (H) Knockdown of SIRT7 impairs CTD phosphorylation at Ser2. In-vitro kinase assay showing Flag-RPB1 phosphorylation by HA-CDK9 purified from SIRT7-depleted HEK293T cells or from cells transfected with non-targeting siRNAs. See also Supplementary Figure S3H. (I) SIRT7 promotes release of P-TEFb from the inactive P-TEFb/7SK snRNP complex. P-TEFb/7SK snRNP complexes were precipitated with anti-HEXIM1 antibodies and bead-bound complexes were incubated with two amounts (1- and 2-fold, see Supplementary Figure S3I) of Flag-SIRT7/WT or Flag-SIRT7/H187Y in the presence or absence of 2 mM NAD+. Release of P-TEFb was monitored on western blots using antibodies against CDK9 and cyclin T1. The bottom panel shows equal amounts of immobilized 7SK/HEXIM1 complex. See also Supplementary Figure S3I.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4.: SIRT7 activates transcription of Pol II genes. (A) RT-qPCR analysis of snoRNAs, pre-mRNAs and U1 snRNA from untransfected HEK293T cells and cells overexpressing Flag-SIRT7 (WT) or SIRT7/H187Y. The level of individual RNAs was normalized to actin mRNA. Bars represent means ± SD (n = 3) (*P < 0.05, **P < 0.01). See also Supplementary Figure S4B. (B) snoRNA and pre-mRNA levels are decreased in SIRT7-deficient cells. HEK293T cells were transfected with non-targeting siRNA or SIRT7-specific siRNA. RNA levels were measured by RT-qPCR and normalized to actin mRNA. Bars represent means ± SD (n = 3) (*P < 0.05, **P < 0.01). See also Supplementary Figure S4B. (C) Ectopic SIRT7 rescues downregulation of U3 and U13 snoRNA in SIRT7-knockout cells. HEK293T/SIRT7−/− cells were transfected with Flag-tagged SIRT7/WT, SIRT7/H187Y or SIRT7/ΔN78 and snoRNA levels were monitored by RT-qPCR. The bars represent means ±SD (n = 3) (*P < 0.05, **P < 0.01). See also Supplementary Figure S4C. (D) Overepression of SIRT7 increases the association of the transcription machinery with target genes. ChIP-qPCR monitoring Pol I and Pol II occupancy at selected target genes after overexpression of Flag-SIRT7 (WT) or mutant SIRT7/H187Y. Antibodies against RPA116 (Pol I) and RPB1 (Pol II, N20) were used for ChIP. Bars represent means ± SD (n = 3) (*P < 0.05, **P < 0.01). See also Supplementary Figure S4A. (E) ChIP-qPCR monitoring occupancy of Pol I (anti-RPA116) and Pol II (anti-RPB1, N20) at selected target genes after shRNA- (left panel) or siRNA-(right panels) mediated depletion of SIRT7. Cells transfected with non-targeting shRNA/siRNA served as control. The bars represent means ± SD (n = 3) (*P < 0.05, **P < 0.01). See also Supplementary Figure S4A and S4D. (F) SIRT7 and CDK9 occupancy is enriched at the promoter of target genes. ChIPs monitoring occupancy of endogenous CDK9 or stably expressed Flag-HA-SIRT7 at different regions of Brf2 and JMJD4 using antibodies against CDK9 or the Flag epitope. The bars represent mean values ± SD (n = 3). The scheme depicts the position of the amplified regions. See also Supplementary Figure S4E. (G) Knockdown of SIRT7 impairs CDK9 occupancy at target genes. ChIP-qPCR monitoring occupancy of endogenous CDK9 at target genes upon siRNA-mediated knockdown of SIRT7, cells transfected with non-targeting siRNA serving as control. Bars represent means ± SD (n = 3) (*P < 0.05, **P < 0.01). See also Supplementary Figures S4A and S4F. (H) Knockdown of SIRT7 abolishes Pol II occupancy at selected target genes. ChIPs showing occupancy of Pol II phosphorylated at CTD-Ser5 and CTD-Ser2 in cells transfected with SIRT7-specific siRNA or with non-targeting siRNA using antibodies against pSer5-CTD and pSer2-CTD. Bars represent means ± SD (n = 3) (*P <0.05, **P < 0.01). See also Supplementary Figures S4A and S4F.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5.: Model illustrating the role of SIRT7 in Pol II transcription. SIRT7-mediated deacetylation promotes the release of CDK9/cyclin T1 from the inactive P-TEFb/7SK snRNP complex and activates P-TEFb by deacetylation of CDK9, which leads to increased CTD-Ser2 phosphorylation and transcriptional processivity.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Mammalian Sir2 homolog SIRT7 is an activator of RNA polymerase I transcription",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Ford",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Voit",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Liszt",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Magin",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Grummt",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Guarente",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Genes Dev.",
            "volume": "20",
            "issn": "",
            "pages": "1075-1080",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "SIRT7 promotes genomic integrity and modulates non-homologous end joining DNA repair",
            "authors": [
                {
                    "first": "B.N.",
                    "middle": [],
                    "last": "Vazquez",
                    "suffix": ""
                },
                {
                    "first": "J.K.",
                    "middle": [],
                    "last": "Thackray",
                    "suffix": ""
                },
                {
                    "first": "N.G.",
                    "middle": [],
                    "last": "Simonet",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Kane-Goldsmith",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Martinez-Redondo",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Nguyen",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Bunting",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Vaquero",
                    "suffix": ""
                },
                {
                    "first": "J.A.",
                    "middle": [],
                    "last": "Tischfield",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Serrano",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "EMBO J.",
            "volume": "35",
            "issn": "",
            "pages": "1488-1503",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "SIRT7 links H3K18 deacetylation to maintenance of oncogenic transformation",
            "authors": [
                {
                    "first": "M.F.",
                    "middle": [],
                    "last": "Barber",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Michishita-Kioi",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Xi",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Tasselli",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Kioi",
                    "suffix": ""
                },
                {
                    "first": "Z.",
                    "middle": [],
                    "last": "Moqtaderi",
                    "suffix": ""
                },
                {
                    "first": "R.I.",
                    "middle": [],
                    "last": "Tennen",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Paredes",
                    "suffix": ""
                },
                {
                    "first": "N.L.",
                    "middle": [],
                    "last": "Young",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Nature",
            "volume": "487",
            "issn": "",
            "pages": "114-118",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Repression of RNA polymerase I upon stress is caused by inhibition of RNA-dependent deacetylation of PAF53 by SIRT7",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Seiler",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Santiago-Reichelt",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Felbel",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Grummt",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Voit",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Mol. Cell",
            "volume": "52",
            "issn": "",
            "pages": "303-313",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "SIRT7-dependent deacetlyation of the U3-55k protein controls pre-rRNA processing",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "M.F.",
                    "middle": [],
                    "last": "Blank",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Iyer",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Grummt",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Voit",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Nat. Commun.",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Functional proteomics establishes the interaction of SIRT7 with chromatin remodeling complexes and expands its role in regulation of RNA polymerase I transcription",
            "authors": [
                {
                    "first": "Y.C.",
                    "middle": [],
                    "last": "Tsai",
                    "suffix": ""
                },
                {
                    "first": "T.M.",
                    "middle": [],
                    "last": "Greco",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Boonmee",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Miteva",
                    "suffix": ""
                },
                {
                    "first": "I.M.",
                    "middle": [],
                    "last": "Cristea",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Mol. Cell. Proteomics",
            "volume": "11",
            "issn": "",
            "pages": "60-76",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Comparative interactomes of SIRT6 and SIRT7: Implication of functional links to aging",
            "authors": [
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "D.K.",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "E.S.",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "S.J.",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "J.H.",
                    "middle": [],
                    "last": "Kwon",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Shin",
                    "suffix": ""
                },
                {
                    "first": "S.M.",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "Y.H.",
                    "middle": [],
                    "last": "Moon",
                    "suffix": ""
                },
                {
                    "first": "H.J.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "Y.S.",
                    "middle": [],
                    "last": "Gho",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Proteomics",
            "volume": "14",
            "issn": "",
            "pages": "1610-1622",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "SIRT7 plays a role in ribosome biogenesis and protein synthesis",
            "authors": [
                {
                    "first": "Y.C.",
                    "middle": [],
                    "last": "Tsai",
                    "suffix": ""
                },
                {
                    "first": "T.M.",
                    "middle": [],
                    "last": "Greco",
                    "suffix": ""
                },
                {
                    "first": "I.M.",
                    "middle": [],
                    "last": "Christea",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Mol. Cell. Proteomics",
            "volume": "13",
            "issn": "",
            "pages": "73-83",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Phosphorylation by G1-specific cdk-cyclin complexes activates the nucleolar transcription factor UBF",
            "authors": [
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Voit",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Hoffmann",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Grummt",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "EMBO J.",
            "volume": "18",
            "issn": "",
            "pages": "1891-1899",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Constitutive and strong association of PAF53 with RNA polymerase I",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Seither",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Zatsepina",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Hoffmann",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Grummt",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Chromosoma",
            "volume": "106",
            "issn": "",
            "pages": "216-225",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "DAVID: Database for annotation, visualization, and integrated discovery",
            "authors": [
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Dennis",
                    "suffix": "Jr"
                },
                {
                    "first": "B.T.",
                    "middle": [],
                    "last": "Sherman",
                    "suffix": ""
                },
                {
                    "first": "D.A.",
                    "middle": [],
                    "last": "Hosack",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Gao",
                    "suffix": ""
                },
                {
                    "first": "H.C.",
                    "middle": [],
                    "last": "Lane",
                    "suffix": ""
                },
                {
                    "first": "R.A.",
                    "middle": [],
                    "last": "Lempicki",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Genome Biol.",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Evolutionarily conserved and nonconserved cellular localizations and functions of human SIRT proteins",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Michishita",
                    "suffix": ""
                },
                {
                    "first": "J.Y.",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "J.M.",
                    "middle": [],
                    "last": "Burneskis",
                    "suffix": ""
                },
                {
                    "first": "J.C.",
                    "middle": [],
                    "last": "Barrett",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Horikawa",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Mol. Biol. Cell",
            "volume": "16",
            "issn": "",
            "pages": "4623-4635",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Systematic and integrative analysis of large gene lists using DAVID bioinformatics resources",
            "authors": [
                {
                    "first": "D.W.",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                },
                {
                    "first": "B.T.",
                    "middle": [],
                    "last": "Sherman",
                    "suffix": ""
                },
                {
                    "first": "R.A.",
                    "middle": [],
                    "last": "Lempicki",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Nat. Protoc.",
            "volume": "4",
            "issn": "",
            "pages": "44-57",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "RNA helicase DDX21 coordinates transcription and ribosomal RNA processing",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Calo",
                    "suffix": ""
                },
                {
                    "first": "R.A.",
                    "middle": [],
                    "last": "Flynn",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Martin",
                    "suffix": ""
                },
                {
                    "first": "R.C.",
                    "middle": [],
                    "last": "Spitale",
                    "suffix": ""
                },
                {
                    "first": "H.Y.",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Wysocka",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Nature",
            "volume": "518",
            "issn": "",
            "pages": "249-253",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "The mechanism of release of P-TEFb and HEXIM1 from the 7SK snRNP by viral and cellular activators includes a conformational change in 7SK",
            "authors": [
                {
                    "first": "B.J.",
                    "middle": [],
                    "last": "Krueger",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Varzavand",
                    "suffix": ""
                },
                {
                    "first": "J.J.",
                    "middle": [],
                    "last": "Cooper",
                    "suffix": ""
                },
                {
                    "first": "D.H.",
                    "middle": [],
                    "last": "Price",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "PLoS One",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Nucleolar proteome dynamics",
            "authors": [
                {
                    "first": "J.S.",
                    "middle": [],
                    "last": "Andersen",
                    "suffix": ""
                },
                {
                    "first": "Y.W.",
                    "middle": [],
                    "last": "Lam",
                    "suffix": ""
                },
                {
                    "first": "A.K.",
                    "middle": [],
                    "last": "Leung",
                    "suffix": ""
                },
                {
                    "first": "S.E.",
                    "middle": [],
                    "last": "Ong",
                    "suffix": ""
                },
                {
                    "first": "C.E.",
                    "middle": [],
                    "last": "Lyon",
                    "suffix": ""
                },
                {
                    "first": "A.I.",
                    "middle": [],
                    "last": "Lamond",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Mann",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Nature",
            "volume": "433",
            "issn": "",
            "pages": "77-83",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "p53-dependent subcellular proteome localization following DNA damage",
            "authors": [
                {
                    "first": "F.M.",
                    "middle": [],
                    "last": "Boisvert",
                    "suffix": ""
                },
                {
                    "first": "A.I.",
                    "middle": [],
                    "last": "Lamond",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Proteomics",
            "volume": "10",
            "issn": "",
            "pages": "4087-4097",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "A quantitative proteomics analysis of subcellular proteome localization and changes induced by DNA damage",
            "authors": [
                {
                    "first": "F.M.",
                    "middle": [],
                    "last": "Boisvert",
                    "suffix": ""
                },
                {
                    "first": "Y.W.",
                    "middle": [],
                    "last": "Lam",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Lamont",
                    "suffix": ""
                },
                {
                    "first": "A.I.",
                    "middle": [],
                    "last": "Lamond",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Mol. Cell. Proteomics",
            "volume": "9",
            "issn": "",
            "pages": "457-470",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Quantitative proteomics using stable isotope labeling with amino acids in cell culture reveals changes in the cytoplasmic, nuclear, and nucleolar proteomes in Vero cells infected with the coronavirus infectious bronchitis virus",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Emmott",
                    "suffix": ""
                },
                {
                    "first": "M.A.",
                    "middle": [],
                    "last": "Rodgers",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Macdonald",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "McCrory",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Ajuh",
                    "suffix": ""
                },
                {
                    "first": "J.A.",
                    "middle": [],
                    "last": "Hiscox",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Mol. Cell. Proteomics",
            "volume": "9",
            "issn": "",
            "pages": "1920-1936",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Proteomics analysis of the nucleolus in adenovirus-infected cells",
            "authors": [
                {
                    "first": "Y.W.",
                    "middle": [],
                    "last": "Lam",
                    "suffix": ""
                },
                {
                    "first": "V.C.",
                    "middle": [],
                    "last": "Evanc",
                    "suffix": ""
                },
                {
                    "first": "K.J.",
                    "middle": [],
                    "last": "Heesom",
                    "suffix": ""
                },
                {
                    "first": "A.I.",
                    "middle": [],
                    "last": "Lamond",
                    "suffix": ""
                },
                {
                    "first": "D.A.",
                    "middle": [],
                    "last": "Matthews",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Mol. Cell. Proteomics",
            "volume": "9",
            "issn": "",
            "pages": "117-130",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Insights into RNA biology from an atlas of mammalian mRNA-binding proteins",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Castello",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Fischer",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Eichelbaum",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Horos",
                    "suffix": ""
                },
                {
                    "first": "B.M.",
                    "middle": [],
                    "last": "Beckmann",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Strein",
                    "suffix": ""
                },
                {
                    "first": "N.E.",
                    "middle": [],
                    "last": "Davey",
                    "suffix": ""
                },
                {
                    "first": "D.T.",
                    "middle": [],
                    "last": "Humphrey",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Preiss",
                    "suffix": ""
                },
                {
                    "first": "L.M.",
                    "middle": [],
                    "last": "Steinmetz",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Cell",
            "volume": "149",
            "issn": "",
            "pages": "1393-1406",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "The multi-tasking P-TEFb complex",
            "authors": [
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Brès",
                    "suffix": ""
                },
                {
                    "first": "S.M.",
                    "middle": [],
                    "last": "Yoh",
                    "suffix": ""
                },
                {
                    "first": "K.A.",
                    "middle": [],
                    "last": "Jones",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Curr. Opin. Cell. Biol.",
            "volume": "20",
            "issn": "",
            "pages": "334-340",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Sirtuin 7 in cell proliferation, stress and disease: rise of the seventh Sirtuin!",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Kiran",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Anwar",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Kiran",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Ramakrishna",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Cell. Signal.",
            "volume": "27",
            "issn": "",
            "pages": "673-682",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "The pol II CTD: new twists in the tail",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Zaborowska",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Egloff",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Murphy",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Nat. Struct. Mol. Biol.",
            "volume": "23",
            "issn": "",
            "pages": "771-777",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Regulation of P-TEFb elongation complex activity by CDK9 acetylation",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Fu",
                    "suffix": ""
                },
                {
                    "first": "H.G.",
                    "middle": [],
                    "last": "Yoon",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Qin",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Wong",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Mol. Cell. Biol.",
            "volume": "27",
            "issn": "",
            "pages": "4641-4651",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Acetylation of conserved lysines in the catalytic core of cyclin-dependent kinase 9 inhibits kinase activity and regulates transcription",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Sabò",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Lusic",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Cereseto",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Giacca",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Mol. Cell Biol.",
            "volume": "28",
            "issn": "",
            "pages": "2201-2212",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "SIRT2 directs the replication stress response through CDK9 deacetylation",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "S.H.",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "B.G.",
                    "middle": [],
                    "last": "Pantazides",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Karpiuk",
                    "suffix": ""
                },
                {
                    "first": "M.D.",
                    "middle": [],
                    "last": "Warren",
                    "suffix": ""
                },
                {
                    "first": "C.W.",
                    "middle": [],
                    "last": "Hardy",
                    "suffix": ""
                },
                {
                    "first": "D.M.",
                    "middle": [],
                    "last": "Duong",
                    "suffix": ""
                },
                {
                    "first": "S.J.",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "H.S.",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Vassilopoulos",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Proc. Natl. Acad. Sci. U.S.A.",
            "volume": "110",
            "issn": "",
            "pages": "13546-13551",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "The RNA polymerase II CTD coordinates transcription and RNA processing",
            "authors": [
                {
                    "first": "J.P.",
                    "middle": [],
                    "last": "Hsin",
                    "suffix": ""
                },
                {
                    "first": "J.L.",
                    "middle": [],
                    "last": "Manley",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Genes Dev.",
            "volume": "26",
            "issn": "",
            "pages": "2119-2137",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Pause, play, repeat: CDKs push RNAP II΄s buttons",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Sansó",
                    "suffix": ""
                },
                {
                    "first": "R.P.",
                    "middle": [],
                    "last": "Fisher",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Transcription",
            "volume": "4",
            "issn": "",
            "pages": "146-152",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "SIRT7 is activated by DNA and deacetylates histone H3 in the chromatin context",
            "authors": [
                {
                    "first": "Z.",
                    "middle": [],
                    "last": "Tong",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "X.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "D.D.",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Sadhukhan",
                    "suffix": ""
                },
                {
                    "first": "Q.",
                    "middle": [],
                    "last": "Hao",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Lin",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "ACS Chem. Biol.",
            "volume": "11",
            "issn": "",
            "pages": "742-747",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Inhibition of H3K18 deacetylation of Sirt7 by Myb-binding protein 1a (Mybbp1a)",
            "authors": [
                {
                    "first": "M.F.",
                    "middle": [],
                    "last": "Karim",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Yoshizawa",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Sato",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Sawa",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Tomizawa",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Akaike",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Yamagata",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Biochem. Biophys. Res. Commun.",
            "volume": "441",
            "issn": "",
            "pages": "157-163",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Crystal structure of the N-terminal domain of human SIRT7 reveals a three-helical domain architecture",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Priyanka",
                    "suffix": ""
                },
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Solanki",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Parkesh",
                    "suffix": ""
                },
                {
                    "first": "K.G.",
                    "middle": [],
                    "last": "Thakur",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Proteins",
            "volume": "84",
            "issn": "",
            "pages": "1558-1563",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Acetylation of RNA polymerase II regulates growth-factor-induced gene transcription in mammalian cells",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Schröder",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Herker",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Itzen",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "He",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Thomas",
                    "suffix": ""
                },
                {
                    "first": "D.A.",
                    "middle": [],
                    "last": "Gilchrist",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Kaehlcke",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Cho",
                    "suffix": ""
                },
                {
                    "first": "K.S.",
                    "middle": [],
                    "last": "Pollard",
                    "suffix": ""
                },
                {
                    "first": "J.A.",
                    "middle": [],
                    "last": "Capra",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Mol. Cell.",
            "volume": "52",
            "issn": "",
            "pages": "314-324",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Involvement of SIRT7 in resumption of rDNA transcription at the exit from mitosis",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Grob",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Roussel",
                    "suffix": ""
                },
                {
                    "first": "J.E.",
                    "middle": [],
                    "last": "Wright",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "McStay",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Hernandez-Verdun",
                    "suffix": ""
                },
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Sirri",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J. Cell Sci.",
            "volume": "122",
            "issn": "",
            "pages": "489-498",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Site-specific methylation and acetylation of lysine residues in the C-terminal domain (CTD) of RNA polymerase II",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Voss",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Forné",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Descostes",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Hintermaier",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Schüller",
                    "suffix": ""
                },
                {
                    "first": "M.A.",
                    "middle": [],
                    "last": "Maqbool",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Heidemann",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Flatley",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Imhof",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Gut",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Transcription",
            "volume": "6",
            "issn": "",
            "pages": "91-101",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Perspective of cyclin-dependent kinase 9 (CDK9) as a drug target",
            "authors": [
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Krystof",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Baumli",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Fürst",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Curr. Pharm. Des.",
            "volume": "18",
            "issn": "",
            "pages": "2883-2890",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "SIRT7 inactivation reverses metastatic phenotypes in epithelial and mesenchymal tumors",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Malik",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Villanova",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Tanaka",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Aonuma",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Roy",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Berber",
                    "suffix": ""
                },
                {
                    "first": "J.R.",
                    "middle": [],
                    "last": "Pollack",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Michishita-Kioi",
                    "suffix": ""
                },
                {
                    "first": "K.F.",
                    "middle": [],
                    "last": "Chua",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Sci. Rep.",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Sirtuin7 oncogenic potential in human hepatocellular carcinoma and its regulation by the tumor suppressors MiR-125a-5p and MiR-125b",
            "authors": [
                {
                    "first": "J.K.",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "J.H.",
                    "middle": [],
                    "last": "Noh",
                    "suffix": ""
                },
                {
                    "first": "K.H.",
                    "middle": [],
                    "last": "Jung",
                    "suffix": ""
                },
                {
                    "first": "J.W.",
                    "middle": [],
                    "last": "Eun",
                    "suffix": ""
                },
                {
                    "first": "H.J.",
                    "middle": [],
                    "last": "Bae",
                    "suffix": ""
                },
                {
                    "first": "M.G.",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "Y.G.",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                },
                {
                    "first": "Q.",
                    "middle": [],
                    "last": "Shen",
                    "suffix": ""
                },
                {
                    "first": "W.S.",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "J.Y.",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Hepatology",
            "volume": "57",
            "issn": "",
            "pages": "1055-1067",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Sirt7-dependent inhibition of cell growth and proliferation might be instrumental to mediate tissue integrity during aging",
            "authors": [
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Vakhrusheva",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Braeuer",
                    "suffix": ""
                },
                {
                    "first": "Z.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Braun",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Bober",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J. Physiol. Pharmacol.",
            "volume": "59",
            "issn": "",
            "pages": "201-212",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Sirt7 increases stress resistance of cardiomyocytes and prevents apoptosis and inflammatory cardiomyopathy in mice",
            "authors": [
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Vakhrusheva",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Smolka",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Gajawada",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Kostin",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Boettger",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Kubin",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Braun",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Bober",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Circ. Res.",
            "volume": "102",
            "issn": "",
            "pages": "703-710",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "A SIRT7-dependent acetylation switch of GABPβ1 controls mitochondrial function",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Ryu",
                    "suffix": ""
                },
                {
                    "first": "Y.S.",
                    "middle": [],
                    "last": "Jo",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Lo Sasso",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Stein",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Perino",
                    "suffix": ""
                },
                {
                    "first": "J.U.",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Zeviani",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Romand",
                    "suffix": ""
                },
                {
                    "first": "M.O.",
                    "middle": [],
                    "last": "Hottiger",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Cell Metab.",
            "volume": "20",
            "issn": "",
            "pages": "856-869",
            "other_ids": {
                "DOI": []
            }
        }
    }
}