{
    "paper_id": "PMC5172556",
    "metadata": {
        "title": "Systems Biology Brings Life Sciences Closer",
        "authors": [
            {
                "first": "Ming",
                "middle": [],
                "last": "Chen",
                "suffix": "",
                "email": "mchen@zju.edu.cn",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The China-UK Systems Biology Workshop 2005 was held during June 20–21 in the National Science Park of Zhejiang University, Hangzhou, China. It was organized by the Institute of Bioinformatics, Zhejiang University, and was initiated by Prof. Dr. Jun Zhu (Zhejiang University) and Prof. Dr. John Findlay (University of Leeds, UK). The workshop was part of the program called UK-China Partners in Science, a one-year campaign that was initiated by the British government to explore more collaborations between UK and China on science and technology. It was attended also by a representative of this program, Mr. Frank Yuan, senior science & innovation officer. The idea of the workshop was to bring together experts with specialists in systems biology in order to promote the “natural partnership” between scientists from the two countries. The most important items of systems biology considered at the workshop were: (1) New technologies and advances in systems biology; (2) Research developments in genomics and proteomics; (3) New methodologies and software in computational biology; (4) Research collaboration on systems biology between China and UK.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The workshop was opened by Jun Zhu with a welcome to the participants and an introduction to Zhejiang University. The morning session of the first day began with lectures of Bailin Hao (Fudan University, China) and John Findlay. Hao proposed a composition vector approach to analyze prokaryote phylogeny without sequence alignment. It is a systematic way of inferring evolutionary relatedness of microbial organisms from the oligopeptide content, that is, the frequency of amino acid K-strings in their complete proteomes. The method circumvents the ambiguity of choosing the genes for phylogenetic reconstruction and avoids the necessity of aligning sequences of essentially different lengths and gene contents. It can incorporate the effect of lateral gene transfer to some extent and leads to results comparable with the bacteriologists’ systematics as reflected in the Bergey’s Manual of Systematic Bacteriology. Findlay introduced a new tool for folding prediction and a new system for ligand delivery. He designed and used diagnostic amino acid residue fingerprints to predict protein structures and functions. The main interest of his laboratory is to examine the structure and mechanism of action of membrane proteins, particularly receptors and transport systems. The principle techniques used, dependent on the exact project, include protein chemistry, electrophysiology, molecular biology, protein mutation and expression, general membranology, and biophysical analysis (NMR, X-ray, and EM). In the second period, Guoping Zhao (Chinese Academy of Sciences, China) addressed the bioinformatics research and development in Shanghai in the recent years, from genomics research to new drug development. Their work on the evolution of the severe acute respiratory syndrome-associated coronavirus (SARS-CoV) was very much highlighted. Andy Brass (University of Manchester, UK) presented numerous computational challenges involved in developing a computational infrastructure to meet the needs of systems biology. The challenges range from the technical demands of capturing and sharing data and meta-data from genome, transcriptome, proteome, and metabolome experiments to how we can provide an environment in which researchers can formulate and explore hypotheses across different “-omics” data types. He explored these issues, and described some of the systems they were developing to meet these data capture and integration needs, focusing particularly on the areas of data standards, ontology, and e-Science.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The afternoon session began with a lecture on the genetic analysis of complex traits by Jun Zhu. He described a new statistical model for characterizing specific quantitative trait loci (QTL) that display environment-dependent genetic expressions and genotype × environment interactions for developmental trajectories. The model provides the basis for deciphering the genetic architecture of trait expression adjusted to different biotic and abiotic environments and genetic relationships for growth rates and the timing of life-history events for any organism. David Westhead (University of Leeds, UK) presented a topic on “Genomes, predictions, networks, and systems”. He studied the reconstruction of metabolic networks, mainly in parasite systems, and plant regulatory networks, particularly associated with the GATA transcription factor family in plants. The MetaShark tool developed by his group is available to reconstruct metabolic networks. Regarding the simulation of metabolism, Yuanyuan Li (Shanghai Center for Bioinformation Technology, China) reported the dynamic flux balance analysis (DFBA) of myocardial energy metabolism under ischemic condition. She utilized DFBA to simulate the myocardial energy metabolism in vivo in mammalian. The model successfully predicted the well-established dynamic transitions of myocardial metabolism. In comparison to a mechanistic method, the DFBA-based model provides similar modeling results with much less kinetic information. The presentation by Gerhard Buck-Sorlin (Institute of Plant Genetics and Crop Plant Research, Gatersleben, Germany) dealt with a new extension of the L-System formalism, Relational Growth Grammars (RGG), and their implementation into the Java-based modelling language XL. Taking the example of barley, he showed how different biological processes (morphogenesis, genetics, and hormonal regulation of internode elongation) that take place at different scales can be modeled using one and the same concise formalism.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In the morning session of the second day, Xueping Zhou (Zhejiang University) introduced a modified viral satellite DNA, DNAβ, which suppresses gene expression in plants. He converted DNAβ into a gene silencing vector (DNAmβ) by replacing its C1 ORF with a multiple cloning site. The satellite DNA vector-based form of virus-induced gene silencing (VIGS) promised to be applicable to other begomovirus/DNAβ systems, which are recently reported to occur in several dicotyledonous crop species, thereby providing a powerful approach to gene discovery and the analysis of gene function in these economically important plants. Glenn McConkey (University of Leeds) presented a talk on metabolic networks and points of disruption for chemotherapy. He focused on comparative genomic analyses of the topology of metabolic networks predicted from sequenced genomes for the description of metabolic pathways and gene identification. The application to protozoan parasites including malaria parasites and agricultural parasites has identified novel pathways and enzymes. Fucheng Lin (Zhejiang University) described functional genomics of the appressorium formation of rice blast fungus Magnaporthe grisea. He discussed the molecular mechanisms of pathogenesis of M. grisea through pathogenic gene cloning and functional analyses (targeted gene replacement, GFP fusion, ultrastructure analyses, etc.) based on mutagenesis strategies (such as promoter trapping and temperature mutants library construction, functional genomics analyses, and molecular genetics). He also developed a good protocol to purify total RNA and proteins of appressoria regarding with these stages. Leo Caves (University of York, UK) outlined platforms for systems biology, covering (1) Data Science: exploratory data analysis and visualisation of high-dimensional data, and (2) Distributed Computing, the GRID, and e-Science: distributed system architectures for biocomputing. Ming Chen (Zhejiang University) presented computational approaches to systematically analyse biopathways. A web-based metabolic information retrieval system was developed to predict metabolic pathways from their rudimentary elements. A computer modeling and simulation technique based on the Petri net methodology was exploited to view the dynamics of biopathways. Comparative analysis of metabolic and signaling pathways was also addressed.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The final session contained two talks. One is by Zichun Hua (Nanjing University, China). He focused on the structural and functional analysis of Fas-associated death domain (FADD) protein. The animal models and bioinformatic analysis of FADD mutants suggested that FADD acquired a C-terminal domain during evolution and is invovled in regulating T and B cell development. FADD and its phosphorylation have additional roles in controlling pathways of cellular activation and proliferation. FADD phosphorylation may confer the protein better stability and it displays different gene expression and proteomic profiles, while the kinase modifying FADD phosphorylation is still under investigation. The other one is by Yi Li (University of York). He proposed a systems biology approach to the Arabidopsis seed germination. To understand the Arabidopsis complex biological phenotype, he modeled its underlying genetic regulatory network through the integrative analysis of high-throughput “-omics” data and the tracking of the spatial and temporal behavior of selected target genes. He also discussed existing and prospective work in this context.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In two discussion rounds, which included one evening round table discussion and the final discussion after the last talk, the participants tried to make clear among themselves what Systems Biology is in contrast to Molecular Biology, Computational Biology, etc., though agreed that it is of limited value to spend endless efforts in this kind of definitory debates. Moreover, the participants also agreed that Systems Biology reflects interdisciplinary and collaborative work. There are two issues associated with this workshop: the technology issue and the policy issue.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "It was noted that in the past decades molecular biology has produced huge amounts of data describing metabolic mechanisms and pathways, structural genomic organization, patterns of regulatory regions, proteomics, transcriptomics, and metabolomics. In the coming decades, we will see the coming together of molecular biology, cellular biology, physiology, and computer science, so that the biological system will be understood at the system level. For this understanding, systems biology will be absolutely central. Gaining insights of the complex biological systems requires methods available for appropriately analyzing biological data with dynamical models and thus for extracting information on the structure and regulation of biological systems. The goal is to come to a mutual understanding about the basic concepts in genomics, proteomics, transcriptomics, metabolomics, interactomics, etc. and their global approaches to characterize biological systems. On one hand, systems biology depends on advances in experimental biology that generates high-throughput data characterizing the expression of genomes, activity patterns of proteins, and the simultaneous profiles of metabolite concentrations. On the other hand, integration and analysis of these data is determined essentially by the methods and concepts of computer science. Currently, there are more than 700 database information systems and various analytical methods/tools available via the Internet. The challenge we have is to integrate these information and software tools at novel levels of understanding. Systems biology would be this new approach of research integrating biological data and using the methods of computer science and electronic infrastructure applied to understand the mechanism of biology. It also represents the backbone of the concept of the Virtual Cell, which becomes the key scientific topic of integrative biology in this century.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "It was also pointed out that there were opportunities for international collaboration between scientists from the two countries. Closer ties between China and UK will also help to promote the relations between China and EU, and there are enough reasons to believe that UK will play a bigger role in Sino-EU partnership. At least all members have manifested, with their actions, their willingness of exploring more possibilities of cooperation. In a word, systems biology brings us closer.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}