{
    "paper_id": "PMC5043089",
    "metadata": {
        "title": "Phenol-Rich Compounds Sweet Gel: A Statistically More Effective Antibiotic than Cloxacillin Against Pseudomonas Aeruginosa",
        "authors": [
            {
                "first": "Mehrab",
                "middle": [],
                "last": "Dashtdar",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mohammad",
                "middle": [
                    "Reza"
                ],
                "last": "Dashtdar",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Babak",
                "middle": [],
                "last": "Dashtdar",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Gazala",
                "middle": [
                    "Afreen"
                ],
                "last": "Khan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Karima",
                "middle": [],
                "last": "Kardi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Pseudomonas aeruginosa (P. aeruginosa) is an aerobic gram-negative bacterium; that is ubiquitous, exist in aqueous habitats, and take advantage of humid environments. It is also saprophytic and naturally resistant to antibiotics (beta-lactams, hydrophilic), and may become an opportunistic pathogen responsible for serious infections when favorable circumstances exist. Because it is environmentally present in soils, plants (including fruits and vegetables), aqueous habitats and humid environments [1], It has an ability to acquire resistance to antibiotics, and has multiplicity of virulence factors (diffusible or constituent) that baffle the host’s defenses and allow the development of infections in susceptible patients, such as malnourished patients; burn victims, trauma patients, patients suffering from diabetes, cystic fibrosis, cancer, human immunodeficiency virus (HIV), and blood disorders, patients undergoing mechanical ventilation or long-term corticosteroid therapy; patients in whom carrier surveyed peripheral and central catheters are being used [2]. P. aeruginosa infections are most often acquired in a hospital, but are sometimes community acquired; Factors limiting P. aeruginosa proliferation on the skin are dryness of the skin’s surface and normal flora (Gram + Cocci). The bacterium P. aeruginosa can grow or become permanent on the skin in case of the traumatic rupture of the skin barrier; chronic wounds such as leg ulcers, extensive burns, diabetes include ulcers, oozing dermatitis, and wet or macerated lesions the disappearance of Gram + Cocci normal flora caused by the use of systemic or topical antimicrobials.",
            "cite_spans": [
                {
                    "start": 501,
                    "end": 502,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 1069,
                    "end": 1070,
                    "mention": "2",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "1. Introduction",
            "ref_spans": []
        },
        {
            "text": "The first signs of infection of a chronic wound or ulcer are the production of greenish pus and the appearance of a characteristic aromatic odor. The appearance of the ulcer or wound becomes inflammatory or necrotic. These are vesicular or bullous lesions with a content of serum are hemorrhagic based on an erythematous and edematous base and can initially have the clinical appearance of multiform erythema. These lesions can change very quickly in a few days to ulceration, and they then take the appearance of a so-called ecthyma gangrenosum [3-6]. One can also have abscesses or single or multiple subcutaneous nodules that can change very quickly to necrosis and ulceration.",
            "cite_spans": [
                {
                    "start": 547,
                    "end": 548,
                    "mention": "3",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 549,
                    "end": 550,
                    "mention": "6",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "1. Introduction",
            "ref_spans": []
        },
        {
            "text": "Biofilm formation seems to facilitate the survival of P. aeruginosa in the environment and in their hosts. Bacterial biofilms are structured masses of bacterial cells coated with a hydrated polymeric matrix of their own synthesis. The biofilm protects the bacteria and allows them to survive in hostile environmental conditions. The biofilm bacteria can withstand the immune response of the host and are much more resistant to antibiotics and disinfectants than planktonic bacterial cells. The ability to form a biofilm is now recognized as a characteristic of many microorganisms [7-9]. The presence of biofilms during infections therefore requires new methods of prevention, diagnosis and treatment. The existence of biofilms and antibiotic resistance has emerged as one of the greatest threats to global health and, brings an additional level of complexity to the control of chronic ulcers. The “black beast” of burn centers, Pseudomonas, is responsible for 10% of bloodstream infections and 28% of deaths. Therefore, alternative antimicrobial strategies are urgently needed, and this situation has led to a re-evaluation of the therapeutic use of ancient remedies, such as herbal extracts and herbal-based products.",
            "cite_spans": [
                {
                    "start": 582,
                    "end": 583,
                    "mention": "7",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 584,
                    "end": 585,
                    "mention": "9",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "1. Introduction",
            "ref_spans": []
        },
        {
            "text": "The medicinal properties of plants are due to its chemicals. Plants synthesize many compounds called primary metabolites that are essential to their existence. These include proteins, lipids and carbohydrates that are used for subsistence and reproduction; in not only the plant itself but also the animals that feed on them. In addition, plants synthesize an extraordinary range of other compounds, called secondary metabolites, whose functions are far from being unanimously accepted. Many secondary metabolites can be broadly considered to be “antibiotics” as they protect plants against fungi, bacteria, animals and even other plants. Secondary metabolites include two types of compounds: phenol and flavonoids compounds.",
            "cite_spans": [],
            "section": "1. Introduction",
            "ref_spans": []
        },
        {
            "text": "Phenol compound are involved in plant-plant interactions (allelopathy, and inhibitions of both germination and growth). These compounds include lignin, flavonoids, phenylpropanoids, anthocyanins and “nitrogen compounds including alkaloids and glycosides. Recently, Phenol compounds have drawn much attention due to their antioxidants properties and their potential beneficial implications for human health, such as the treatment and the prevention of cancer, cardiovascular disease and other inflammatory diseases.",
            "cite_spans": [],
            "section": "1. Introduction",
            "ref_spans": []
        },
        {
            "text": "Polyphenol are composed of various phenol compounds such as phenolic acid, catechins, flavonoids, and tannins.",
            "cite_spans": [],
            "section": "1. Introduction",
            "ref_spans": []
        },
        {
            "text": "Phenols, which are aromatic organic compounds, are present in many plants. They usually have antiseptic, antibacterial actions. The simplest is phenol (an antimicrobial) present in thyme oil. The phenolic acids have antioxidant and protective effects against cardiovascular disease and cancer. Other phenols have analgesics, anti-inflammatory, cholesterol-lowering, hypotensive, anticoagulant, anti-allergenic, hypotensive, and hepato-protective effects [10].",
            "cite_spans": [
                {
                    "start": 455,
                    "end": 457,
                    "mention": "10",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "1. Introduction",
            "ref_spans": []
        },
        {
            "text": "Flavonoids are pigments giving color to flowers and are present in some leaves. These substances can be yellow (origin of the word Flav), red, blue or purple. The main properties of flavonoids are their veinotonic, protective (vessels), anti-cholesterol or antioxidants effects [11, 12].",
            "cite_spans": [
                {
                    "start": 279,
                    "end": 281,
                    "mention": "11",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 283,
                    "end": 285,
                    "mention": "12",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "1. Introduction",
            "ref_spans": []
        },
        {
            "text": "Tannins are phenol compounds that precipitate proteins. These complex compounds may be soluble in water or alcohol, are the flavonoid family. Tannins are widely distributed in the plant kingdom. They are common both in gymnosperms and angiosperms. Within angiosperms, tannins are more common in dicotyledons than they are in monocotyledons. Tannins can be found mainly in the cortex, roots, fruits and leaves. They have especially astringent properties. Tannins are mainly used externally, particularly to treat patients with injuries, wounds or hemorrhoids. Internally they are also used to treat patients with diarrhea and gastroenteritis. Tannins also exhibit antioxidant and antibacterial properties [13]. Catechin is a molecule of the flavonoid family; the name comes from the fact that this molecular compounds found in the fruits of Acacia catechu. Catechins are astringent juices from various sources and involve decoction of the fruit of Areca catechu L. (Palms), and the wood of the Acacia catechu. Catechins are present in significant quantities in green tea. The fermentation of the leaves being stopped soon after harvest, they are barely oxidized, which is the reason that green tea retains most of its original catechins , which gives them their slightly bitter and astringent taste. Green tea contains flavonoids 70% of which are catechins. Interesting amounts of catechins also exist in chocolate, red wine, apples and grapes. Five catechins molecules are: catechins, epicatechin, epigallocatechin, epicatechin gallate and epigallocatechin gallate molecules. The latter is the most abundant and most active of all the catechins. According to numerous studies, catechins have, in addition to their antioxidant properties, a protective role in the prevention of certain chronic diseases such as diabetes and osteoporosis [14].",
            "cite_spans": [
                {
                    "start": 705,
                    "end": 707,
                    "mention": "13",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1837,
                    "end": 1839,
                    "mention": "14",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "1. Introduction",
            "ref_spans": []
        },
        {
            "text": "Several studies that have been conducted in recent years have manifested the antibiotic activities of some phenol compounds in natural plants extracts, including Acacia catechu (L.F.) Willd, Castanea sativa, Momia (Shilajit) and Ephedra sinica stapf [15]. Honey, maple saps, Phoenix dactylifera L. (dates) extract and pomegranate which are well known for their high levels of antioxidants and polyphenols have also shown promise as novel antimicrobial agents. Phenol compounds have recently attracted much interest due to their antioxidants properties and their potential beneficial implications for human health, such as their use in the treatment and the prevention of cancer, cardiovascular diseases and inflammatory diseases.",
            "cite_spans": [
                {
                    "start": 251,
                    "end": 253,
                    "mention": "15",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "1. Introduction",
            "ref_spans": []
        },
        {
            "text": "The effectiveness of these above substances; has been demonstrated in several studies [16-19]. However, no effort has been made to evaluate the synergic effects of combined natural sweeteners on enhancing the antibiotic activities of natural plants extracts. The topical formulations that on certain vitamins and nutrients, are rich in phenol compounds, and are applied directly to wounds are more effective for reducing the risk of infection and for stimulating healing. Meanwhile, phenol-rich compounds; provides a number of essential minerals such as zinc, potassium, iron, magnesium and calcium (Table 1). In order to obtain a natural antibiotic for the dressing and the treatment of chronic wounds, we conducted this study to find an innovative strategy for using natural medicine derived from phenol-rich compounds that have been tested on bacterial strains of a reference such P. aeruginosa.",
            "cite_spans": [
                {
                    "start": 87,
                    "end": 89,
                    "mention": "16",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 90,
                    "end": 92,
                    "mention": "19",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "1. Introduction",
            "ref_spans": [
                {
                    "start": 606,
                    "end": 607,
                    "mention": "1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "This research was conducted through 2015 at the laboratories of Dubai Pharmacy College United Arab Emirates (UAE). The processing of the plants performed in this study was the same as the traditional method used by the people in the Iranian Bakhtiari tribe, as mentioned in Ref [15]. The phenol-rich compound sweet gel was prepared by blending four natural herbal extract Acacia catechu (L.F.) Willd, Castanea sativa, Ephedra sinica stapf, and momia in to combination of sweet gel medium, including honey, maple saps, date syrup, pomegranate extract and Azadirachta indica gum as a stabilizer. The combinations were screened by using a well-diffusion assay with cloxacillin as a control. Suspension assays were used to determine the antimicrobial activities of the medium gel alone and of the medium gel in combination with the four natural herbal extract. The test organism was P. aeruginosa.",
            "cite_spans": [
                {
                    "start": 279,
                    "end": 281,
                    "mention": "15",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "2. Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "In this study, eight plant species were used as shown in (Table 2) and 3. The ingredients of the sweet gel compound are presented in (Table 4), Bacterial strains and growth conditions. A bacterial strain used in this study was Pseudomonas spp. The inhibition of bacterial growth was studied by using the well-diffusion method with nutrient agar, as commonly practiced in medical bacteriology, and was purchased from HiMedia Laboratories, India. Plates were inoculated with 100 μL of each pathogenic microorganism adjusted to standardized inoculum (1.5 × 108 CFU/mL) in triplicates and were spread with sterile swabs. Eight mm wells were drilled into the agar by using a sterile stainless steel borer.",
            "cite_spans": [],
            "section": "2. Materials and Methods",
            "ref_spans": [
                {
                    "start": 64,
                    "end": 65,
                    "mention": "2",
                    "ref_id": null
                },
                {
                    "start": 140,
                    "end": 141,
                    "mention": "4",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "For the preparation of Phenol-rich compound herbal extracts, one gram of Aslan crude extract (Table 3) was added to 10 mL of distilled water to form 10% Aslan (W/V), which was heated and stirred until all ingredients had dissolved. It was then mixed with an equal amount of sweet gel, which included honey, date, maple syrup and pomegranate in specific percentages, as shown in (Table 3), after which Neem gum as much as 5 percent of the total weight, was added as stabilizer. One drop of each sample solution (50 uL) was applied to each well on the plate by using a Pasteur pipette. The Petri dishes thus prepared were left at room temperature for ten minutes to allow diffusion of the extract into the agar. After incubation for 24 hours at 37°C, the plates were observed. Anti-bacterial activity was indicated by an inhibition zone surrounding the well (including the well diameter) containing the plant extract. The diameters of the zones of inhibition were measured in millimeters and interpreted based on published standards [20]. Anti-bacterial activity was recorded if the zone of inhibition was greater than 8 mm. The interpretation of the anti-bacterial activity results was done according to the diameter of the zone of inhibition as follows: zones with diameters < 9 mm zone were considered inactive, zones with diameters from 9 to 12 mm were considered partially active, zones with diameters from 13 to 18 mm were considered active, and zones with diameters from > 18 mm were considered very active. The means and standard deviations of the diameters of the inhibition zones were calculated. The standard anti-bacterial agent was cloxacillin.",
            "cite_spans": [
                {
                    "start": 1032,
                    "end": 1034,
                    "mention": "20",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "2. Materials and Methods",
            "ref_spans": [
                {
                    "start": 100,
                    "end": 101,
                    "mention": "3",
                    "ref_id": null
                },
                {
                    "start": 385,
                    "end": 386,
                    "mention": "3",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Data were evaluated using the IBM SPSS software program (version 19; IBM SPSS Inc., IL, USA). The herbal extract groups and the control groups were compared at the 95% confidence interval, and the results were expressed as means ± standard deviations. Differences between the control group and the herbal extract groups were the criteria for the anti-bacterial activities. The t-test (paired tests) was used to detect differences between the treatment groups and the control group. A value of P < 0.05 was considered significant.",
            "cite_spans": [],
            "section": "2. Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The Table 5 shows the zones of inhibition for the individual ingredients in the phenol-rich compound that were used against P. aeruginosa and that produced a greater inhibition of Pseudomonas spp. than distilled water did.",
            "cite_spans": [],
            "section": "3. Results",
            "ref_spans": [
                {
                    "start": 10,
                    "end": 11,
                    "mention": "5",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Table 6 shows that the phenol-rich compound sweet gel produced a greater inhibition of Pseudomonas spp. than cloxacillin did. Also, the table shows that phenol-rich compound sweet gel had a greater inhabitation had a greater inhabitation on Pseudomonas spp. than the individual ingredients did an indication of synergic effects.",
            "cite_spans": [],
            "section": "3. Results",
            "ref_spans": [
                {
                    "start": 6,
                    "end": 7,
                    "mention": "6",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Based on the results for the antibacterial effects, we can state that phenol-rich compound sweet gel is a good candidate for the prevention and the treatment of chronic ulcers. Our findings showed that the phenol-rich compound sweet gel had a significant antiseptic effective against Pseudomonas spp. and were in agreement with those of previous studies [15-19] that found that phenol compound exhibited fairly good antimicrobial activities against both gram-negative and gram-positive bacteria and that remarkable activity was exhibited by P. aeruginosa. Also, the greater inhibition due to the compound compared to the inhabitation due to the individual ingredients on Pseudomonas spp. indicates significant synergic effects. However, no effort has been made so far to evaluate the synergic effects of combined natural sweeteners on enhancing the antibiotic activities of natural plants extracts.",
            "cite_spans": [
                {
                    "start": 355,
                    "end": 357,
                    "mention": "15",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 358,
                    "end": 360,
                    "mention": "19",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "4. Discussion",
            "ref_spans": []
        },
        {
            "text": "Phenol compounds rich in minerals and trace elements are involved in many biological processes in wound healing:",
            "cite_spans": [],
            "section": "4. Discussion",
            "ref_spans": []
        },
        {
            "text": "Several studies revealed a higher postoperative morbidity, delayed healing, and more frequent secondary infections in malnourished patients with amputations than in non-malnourished patients. Malnutrition encourages dropping sutures. An earlier acute or chronic malnutrition trauma slows healing. Zinc as a trace element is quantitatively the most important one and is involved in the construction of over 200 enzymes with effects as follow: improving cell growth and differentiation, fibroblast proliferation, collagen synthesis, strengthening the immune system and increasing steroid receptors [21, 22].",
            "cite_spans": [
                {
                    "start": 597,
                    "end": 599,
                    "mention": "21",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 601,
                    "end": 603,
                    "mention": "22",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "4. Discussion",
            "ref_spans": []
        },
        {
            "text": "Iron; also plays a key role in the healing process [23]. It preventing necrosis and accelerating the repair of radiation- induced wounds. It also promotes collagen synthesis, improves oxygen delivery to tissue, and is a component of many enzyme systems. Chronic iron deficiency or anemia is associated with an extended period of healing and other painful complications. Copper is considered one of the most effective nutrients for improving the wound healing rate. Many studies have documented its natural efficiency against germs and infections. Some studies shown that copper can destroy several bacterial strains; hence, it is interesting for use in dressings and bandages devices. Globally, copper strengthens bones, organs and connective tissues, and provides better overall immune response [24]. Prolonged supplementation may in turn affect the absorption of zinc, copper and iron. This is because copper, iron and zinc use the same routes to cross the intestinal barrier and reach the bloodstream. Therefore excessive inputs of a given mineral salt can interfere with the absorption of others.",
            "cite_spans": [
                {
                    "start": 52,
                    "end": 54,
                    "mention": "23",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 797,
                    "end": 799,
                    "mention": "24",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "4. Discussion",
            "ref_spans": []
        },
        {
            "text": "No significant benefit for wound healing is seen with nutritional supplements such as vitamins C, A, E, and zinc in a non-deficient individuals. [25-28] In contrast to oral administration, topical administration of zinc appears to be superior due to its action in reducing super infections and necrotic material via enhanced local defense systems and collagenolytic activity; and to the sustained release of zinc ions, which stimulates epithelialization of wounds in normozincemic individuals. Zinc oxide in paste bandages (Unna boot) protects and soothes inflamed peri-wound skin. Zinc from these formulations is transported through the skin although the systemic effects seem insignificant.",
            "cite_spans": [
                {
                    "start": 146,
                    "end": 148,
                    "mention": "25",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 149,
                    "end": 151,
                    "mention": "28",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "4. Discussion",
            "ref_spans": []
        },
        {
            "text": "The topical administration formula that focuses on certain vitamins and nutrients applied directly on the wounds is more effective as a supplements to reduce the risk of infection and to stimulate healing. Furthermore, phenolrich compounds, provides a number of essential minerals, such as Zinc, potassium, iron, magnesium and calcium (Table 1). In previous studies [29-31] on phenol compounds, no contraindications and side effects have been reported to date for any of the ingredient used in our study, even though all of the benefits seem to have been reported.",
            "cite_spans": [
                {
                    "start": 367,
                    "end": 369,
                    "mention": "29",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 370,
                    "end": 372,
                    "mention": "31",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "4. Discussion",
            "ref_spans": [
                {
                    "start": 342,
                    "end": 343,
                    "mention": "1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "The topical use of phenol-rich compound sweet gel should be safer than that of the other formulations, but to be on the safe side, more clinical studies and toxicology studies need to be conducted. The antibiotic effect of phenol- rich compounds is due to the presence of hydrophilic components, such as polyphenols, polysaccharides, flavonoids and tannins in one or more parts of the plant. Thus is an innovative approach to fighting the antibiotic-resistant Pseudomonas. Our results and those of previous studies provide pharmacology and microbiology information to explain the advantages of the phenol-rich compound sweet gel and its mechanisms of action as a bioactive dressing material in treating chronic ulcer:",
            "cite_spans": [],
            "section": "4. Discussion",
            "ref_spans": []
        },
        {
            "text": "√ Sterilization of wounds √ Rapid autolytic debridement √ Inhibition of potential pathogens of wounds and enzymes that destroy tissue, √ Stimulations of tissues growth to speed healing, √ Protection against cross-contamination, √ Reduction of scars, √ Anti-inflammatory effect: reductions of infections, deodorization of wounds, reducing edema and against maceration due reduced of exudate , √ Provision of moist healing environment without risk of surrounding skin maceration and preventions of adhesion of the dressings to the wound, thus preventing pain and tissue damage when dressing is changed. √ Low enough pH to slow or prevent the growth of many pathogenic species.",
            "cite_spans": [],
            "section": "4. Discussion",
            "ref_spans": []
        },
        {
            "text": "The increase in the number of bacterial infections resistant to current antibiotics is an extremely worrying phenomenon, especially in the hospital setting (nosocomial infections). Therefore new strategies and innovative antibiotics for use against these particularly virulent microorganisms need to be developed if a therapeutic impasse is to be avoided. This work evaluated the synergic effects of combined natural sweeteners on enhancing the antibiotic sensitivities of natural plants extracts and found the phenol-rich compounds sweet gel to be an alternative medicine and bioactive dressing material, for the treatment of patients with various types of wounds, including burns, venous leg ulcers, ulcers of various etiologies, diabetes induced ulcers on the feet, unhealed sampling sites grafts, abscesses, boils, surgical wounds, necrosis process, post-operative and neonatal wound infection. Based on these results, that compound should be considered an alternative to the usual methods of cure. On burns its antibacterial and anti-inflammatory properties allow a moist healing environment that protects the wounds from deterioration and fibrosis to be maintained.",
            "cite_spans": [],
            "section": "5. Conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Isolation of Pseudomonas aeruginosa from open ocean and comparison with freshwater, clinical, and animal isolates",
            "authors": [],
            "year": 2007,
            "venue": "Microb Ecol",
            "volume": "53",
            "issn": "2",
            "pages": "173-186",
            "other_ids": {
                "DOI": [
                    "10.1007/s00248-006-9059-3"
                ]
            }
        },
        "BIBREF1": {
            "title": "Antimicrobial resistance profile of Pseudomonas aeruginosa producing metallo-beta-lactamases",
            "authors": [],
            "year": 2006,
            "venue": "Indian J Med Res",
            "volume": "124",
            "issn": "5",
            "pages": "588-590",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Pseudomonas aeruginosa O-11 folliculitis. development into ecthyma gangrenosum in immunosuppressed patients",
            "authors": [],
            "year": 1985,
            "venue": "Arch Dermatol",
            "volume": "121",
            "issn": "7",
            "pages": "873-876",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Bilateral periorbital ecthyma gangrenosum",
            "authors": [],
            "year": 2006,
            "venue": "Ophthal Plast Reconstr Surg",
            "volume": "22",
            "issn": "6",
            "pages": "492-493",
            "other_ids": {
                "DOI": [
                    "10.1097/01.iop.0000248990.71690.a2"
                ]
            }
        },
        "BIBREF4": {
            "title": "Drug-induced Pseudomonas aeruginosa ecthyma gangrenosum",
            "authors": [],
            "year": 2007,
            "venue": "J Eur Acad Dermatol Venereol",
            "volume": "21",
            "issn": "2",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Twenty five years review of Pseudomonas aeruginosa bacteremia in a burn center",
            "authors": [],
            "year": 1985,
            "venue": "Eur J Clin Microbiol",
            "volume": "4",
            "issn": "2",
            "pages": "219-223",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Bacterial biofilms: a common cause of persistent infections",
            "authors": [],
            "year": 1999,
            "venue": "Science",
            "volume": "284",
            "issn": "5418",
            "pages": "1318-1322",
            "other_ids": {
                "DOI": [
                    "10.1126/science.284.5418.1318"
                ]
            }
        },
        "BIBREF7": {
            "title": "Biofilm formation as microbial development",
            "authors": [],
            "year": 2000,
            "venue": "Annu Rev Microbiol",
            "volume": "54",
            "issn": "",
            "pages": "49-79",
            "other_ids": {
                "DOI": [
                    "10.1146/annurev.micro.54.1.49"
                ]
            }
        },
        "BIBREF8": {
            "title": "A genetic basis for Pseudomonas aeruginosa biofilm antibiotic resistance",
            "authors": [],
            "year": 2003,
            "venue": "Nature",
            "volume": "426",
            "issn": "6964",
            "pages": "306-301",
            "other_ids": {
                "DOI": [
                    "10.1038/nature02122"
                ]
            }
        },
        "BIBREF9": {
            "title": "Chemistry and biochemistry of dietary polyphenols",
            "authors": [],
            "year": 2010,
            "venue": "Nutrients",
            "volume": "2",
            "issn": "12",
            "pages": "1231-1246",
            "other_ids": {
                "DOI": [
                    "10.3390/nu2121231"
                ]
            }
        },
        "BIBREF10": {
            "title": "Antioxidant activity of plant extracts containing phenolic compounds",
            "authors": [],
            "year": 1999,
            "venue": "J Agric Food Chem",
            "volume": "47",
            "issn": "10",
            "pages": "3954-3962",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Flavonoids and cardiovascular disease",
            "authors": [],
            "year": 2004,
            "venue": "Pharm Biol",
            "volume": "42",
            "issn": "",
            "pages": "21-35",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Antioxidant properties and bioactive components of Norton (Vitis aestivalis) and Cabernet Franc (Vitis vinifera) wine grapes",
            "authors": [],
            "year": 2009,
            "venue": "LWT Food Sci Technol",
            "volume": "42",
            "issn": "7",
            "pages": "1269-1274",
            "other_ids": {
                "DOI": [
                    "10.1016/j.lwt.2009.02.006"
                ]
            }
        },
        "BIBREF13": {
            "title": "Food biotechnology - plant biotechnology",
            "authors": [],
            "year": 2012,
            "venue": "Curr Opin Biotech",
            "volume": "23",
            "issn": "2",
            "pages": "127-286",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "In vitro, anti-bacterial activities of aqueous extracts of acacia catechu (L.F.) willd, castanea sativa, ephedra sinica stapf and shilajita mumiyo against gram positive and gram negative bacteria",
            "authors": [],
            "year": 2013,
            "venue": "J Pharmacopuncture",
            "volume": "16",
            "issn": "2",
            "pages": "15-22",
            "other_ids": {
                "DOI": [
                    "10.3831/KPI.2013.16.014"
                ]
            }
        },
        "BIBREF15": {
            "title": "In vitro anti-bacterial activity of ethanolic bark extract of acacia catechu willd against enteric pathogens",
            "authors": [],
            "year": 2011,
            "venue": "Int J Drug Dev Res",
            "volume": "3",
            "issn": "3",
            "pages": "328-334",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Medical honey for wound care - still the ‘latest resort’?",
            "authors": [],
            "year": 2009,
            "venue": "Evid Based Complement Alternat Med",
            "volume": "6",
            "issn": "2",
            "pages": "165-173",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "The antibacterial nature of honey: 1. the nature of the antibacterial activity",
            "authors": [],
            "year": 1992,
            "venue": "Bee World",
            "volume": "73",
            "issn": "1",
            "pages": "5-28",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Phenolic profile and antioxidant activity of the algerian ripe date palm fruit (Phoenix dactylifera)",
            "authors": [],
            "year": 2005,
            "venue": "Food Chem",
            "volume": "89",
            "issn": "3",
            "pages": "411-420",
            "other_ids": {
                "DOI": [
                    "10.1016/j.foodchem.2004.02.051"
                ]
            }
        },
        "BIBREF19": {
            "title": "Performance standards for antimicrobial disk\nsusceptibility tests; approved standard-eleventh edition.\nCLSI document M02-A11",
            "authors": [],
            "year": 2012,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Zinc in human health: effect of zinc on immune cells",
            "authors": [],
            "year": 2008,
            "venue": "Mol Med",
            "volume": "14",
            "issn": "5-6",
            "pages": "353-357",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Iron and zinc interactions in humans",
            "authors": [],
            "year": 1998,
            "venue": "Am J Clin Nutr",
            "volume": "68",
            "issn": "2",
            "pages": "442-446",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "The role of iron in the skin and cutaneous wound healing",
            "authors": [],
            "year": 2014,
            "venue": "Front Pharmacol",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Human coronavirus 229E remains infectious on common touch surface materials",
            "authors": [],
            "year": 2015,
            "venue": "mBio",
            "volume": "6",
            "issn": "6",
            "pages": "e01697-15",
            "other_ids": {
                "DOI": [
                    "10.1128/mBio.01697-15"
                ]
            }
        },
        "BIBREF24": {
            "title": "Zinc in wound healing: theoretical, experimental and clinical aspects",
            "authors": [],
            "year": 2007,
            "venue": "Wound Repair Regen",
            "volume": "15",
            "issn": "1",
            "pages": "2-16",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1524-475X.2006.00179.x"
                ]
            }
        },
        "BIBREF25": {
            "title": "Current concepts in laboratory testing to guide antimicrobial therapy",
            "authors": [],
            "year": 2012,
            "venue": "Mayo Clin Proc",
            "volume": "87",
            "issn": "3",
            "pages": "290-308",
            "other_ids": {
                "DOI": [
                    "10.1016/j.mayocp.2012.01.007"
                ]
            }
        },
        "BIBREF26": {
            "title": "Drug and nutrient aspects of wound healing",
            "authors": [],
            "year": 1993,
            "venue": "Dermatol Clin",
            "volume": "11",
            "issn": "4",
            "pages": "729-737",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Randomized clinical trial of ascorbic acid in the treatment of pressure ulcers",
            "authors": [],
            "year": 1995,
            "venue": "J Clin Epidemiol",
            "volume": "48",
            "issn": "12",
            "pages": "1453-1460",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Potential of honey in the treatment of wounds and burns",
            "authors": [],
            "year": 2001,
            "venue": "Am J Clin Dermatol",
            "volume": "2",
            "issn": "1",
            "pages": "13-19",
            "other_ids": {
                "DOI": [
                    "10.2165/00128071-200102010-00003"
                ]
            }
        },
        "BIBREF29": {
            "title": "Honey and sugar as a dressing for wound and ulcers",
            "authors": [],
            "year": 2000,
            "venue": "Trop Doct",
            "volume": "30",
            "issn": "4",
            "pages": "249-250",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Effects of topical honey on post-operative wound infections due to gram positive and gram negative bacteria following caesarean sections and hysterectomies",
            "authors": [],
            "year": 1999,
            "venue": "Eur J Med Res",
            "volume": "4",
            "issn": "3",
            "pages": "126-130",
            "other_ids": {
                "DOI": []
            }
        }
    }
}