{
    "paper_id": "PMC5289263",
    "metadata": {
        "title": "Reliability of clinical diagnosis and laboratory testing techniques currently used for identification of canine parvovirus enteritis in clinical\nsettings",
        "authors": [
            {
                "first": "Mirna",
                "middle": [],
                "last": "FAZ",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "José",
                "middle": [
                    "Simón"
                ],
                "last": "MARTÍNEZ",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Israel",
                "middle": [],
                "last": "QUIJANO-HERNÁNDEZ",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Raúl",
                "middle": [],
                "last": "FAJARDO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "CPV-2 is the main etiological agent of viral gastroenteritis in dogs. It is a member of the Parvoviridae family, belonging to the\nProtoparvovirus genus and Protoparvovirus type 1 species. It is a non-enveloped virus with a single stranded DNA genome, which\nencodes for two capsid proteins, VP1 and VP2, required for the assembly and packaging of the viral genome, as well as for NS1 and NS2 nonstructural proteins, which\naid in controlling DNA replication, assembly and regulation of genes expression [24].",
            "cite_spans": [
                {
                    "start": 502,
                    "end": 504,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Over the past years, CPV-2 has developed new antigenic variants. In 1980, CPV-2 original strain was replaced by the variant designated type 2a (CPV-2a), in 1984,\nCPV-2b was identified [23], and in 2001, CPV-2c was detected and reported in Italy. The last variant has also been identified\nin Asia, Africa and America. Due to the existence of multiple antigenic variants for CPV-2, the clinical signs can vary greathly [6].Subsequently, veterinarians have less certainty when issuing their presuntive diagnosis, and usually, some laboratory tests are required in order to\nconfirm their diagnosis; although several techniques have been developed in research laboratories, such as hemagglutination assays, immunofluorescence, ELISA, PCR,\nimmunochromatography test and cell culture (among others), actually techniques with the greatest availability within clinical laboratories in veterinary hospitals\nonly are the immunochromatography test and PCR, however, in the research about the sensitivity and specificity of these procedures, the reports are controversial.\nMoreover, in patients with varying degrees of illness severity, the sensitivity and specificity of these techniques have not been extensively studied.",
            "cite_spans": [
                {
                    "start": 185,
                    "end": 187,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 418,
                    "end": 419,
                    "mention": "6",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The objective of this study is to report the advantages and disadvantages offered by immunochromatography test and PCR for the diagnosis of patients that present a\nwide diversity of clinical signs for CPV-2.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "This study was conducted according to the guidelines of the Experimental Animal Research Mexican Official Norm NOM-062-ZOO-1999.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Dogs with clinical enteritis hospitalized in the Veterinary Hospital for Small Animals of the Universidad Autónoma de Estado de México, were screened for this\nstudy and selected based on tested positive or negative CPV-2 using nested PCR (nPCR). As a result, 45 dogs that tested positive were selected, and 5 negatively\ntested dogs were included as controls. The 50 dogs were clinically examined by three veterinarians simultaneously to obtain sensitivity of clinical diagnosis. Each\nveterinarian issued his presumptive diagnosis in a discrete manner, using the problem oriented veterinary medical record (POVMR) as their diagnostic tool.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Next, fecal samples of all dogs were analyzed through PCR and immunochromatography test, while blood samples were used to perform a complete blood count.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "nPCR is considered a highly reliable and sensitive technique to identify CPV-2 viral particles [11, 13], and therefore, in this study, the sensitivity of the used tests was correlated to those obtained previously from nPCR, for CPV-2\ndiagnosis.",
            "cite_spans": [
                {
                    "start": 96,
                    "end": 98,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 100,
                    "end": 102,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Dog’s stool samples were obtained using rectal swabs, which were suspended in nuclease-free water and 200 µl of the homogenates, and were used for\nDNA extraction. The procedure was performed using the QIAamp® DNA Stool DNA extraction kit (QIAGEN, Mainz, Germany), following the manufacturer’s instructions. All\nDNA samples were quantified using a Q5000 Quawell spectrophotometer (Quawell Technology, Inc., San Jose, CA, U.S.A.). 100 ng of DNA of each sample\nwere used for PCR reactions with 50 µl of final volume. Previously, a pair of primers was designed in our laboratory to amplify a 275 bp fragment,\nParvoInt2FB (5′-TCAAGCAGATGGTGATCCAAG-3′) and ParvoInt2CR (5′-GGTACATTATTTAATGCAGTTA-3′) located at nucleotides 1,107–1,130 and 1,360–1,382 of the VP2 gene (GenBank\naccession number FJ0051962c).",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "PCR reactions were performed using 2 µl of each primer (200 nM), 12.5 µl of GoTaq® Green Master Mix (Promega, Madison, WI,\nU.S.A.) containing DNA polymerase, reaction Buffer (pH 8.5) and 400 µM of each nucleotide (dATP, dGTP, Dctp and dTTP); 3 mM of MgCl2.\nand 28.5 µl of nuclease free water. All reactions were carried out under the following amplification conditions; 1 cycle at 94°C for 5 min for\ninitial denaturation, followed by 35 cycles at 94°C for 30 sec, 52°C for 1 min, 72°C for 1 min and a final extension cycle at 72°C for 5 min.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "nPCR was initially done amplifying a fragment of 1,740 bp using ParvoExt1f (5′-ATGAGTGATGGAGCAGTTCA-3′) and ParvoExt3R (5′-AGGTGCTAGTTGAGATTTTTCATATAC-3′) primers,\nand were designed using the nucleotide sequences 1–20 and 1,712–1,740 from gene VP2 for canine parvovirus (GenBank accession number FJ0051962c). Reaction was\nstandardized to a final volume of 50 µl.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The reaction mix contained 1 µl of GoTaq® Flexi DNA Polymerase 5 U/µl (Promega), 5 µl of GoTaq® Flexi buffer 5X\nGreen, 3 µl of MgCl2 25 mM, 4 µl dNTP’s 200 µM, 2 µl of primers, 10\nµl of DNA with a final concentration of 100 ng and 23 µl of nuclease free water. The reaction was carried out\nunder the following amplification conditions: 1 cycle at 94°C for 5 min, followed by 35 cycles at 94°C for 30 sec, 50°C for 45 sec, 72°C for 1 min and 1 cycle at\n72°C for 5 min. Afterwards, 1 µl of the product of this reaction was used as a DNA template for the nesting procedure, and primers and\namplification conditions were the same for 275 bp fragment.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "All the amplification products were identified through horizontal electrophoresis in 2% agarose gels stained with 0.5 µg/ml of\nethidium bromide and visualized with a UV transilluminator.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "For the analysis of immunochromatography test for canine parvovirus (CPV Ag), the ANIGEN® kit (Bionote Inc., Gyeonggi-do, Korea) was utilized. Each test\nwas carried out following manufacturer’s instructions.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Blood samples were taken from the jugular vein using vacutainer tubes with EDTA as anticoagulant. Complete blood cell counts (CBC) were performed using an\nautomated cell counter (QBC vet-IDEXX Laboratories, Inc., Westbrook, ME, U.S.A.). The blood films were stained with Wright-Giemsa and examined under a photonic\nmicroscope. Leukopenia was considered when a total CBC count was less than 6 × 103/µl [3].",
            "cite_spans": [
                {
                    "start": 402,
                    "end": 403,
                    "mention": "3",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Results analysis was performed through the use of a matrix for encoded variables [20], and contingency tables were created\nto determine the diagnostic test properties [12]. Furthermore, the Kappa statistic was determined to\nestimate the agreement between the three used tests, and nPCR. The kappa value was characterized according to Kantere and colleagues in 2015 where\nKappa value 1 indicates absolute agreement, whereas a value of 0 indicates that agreement occurs due to chance. In general,\nKappa values higher than 0.6 indicate a good agreement level; the analysis was carried out using the statistical package SPSS Ver. 22.0 (IBM,\nInc., Armonk, NY, U.S.A.).",
            "cite_spans": [
                {
                    "start": 82,
                    "end": 84,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 168,
                    "end": 170,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Ninety one point one (91.1) % of positive dogs for CPV-2 by nPCR were pure bred; 95.5% of the patients were between two and eight months old, and 4.5% were older\nthan one year. Concerning their vaccination status, 40% were vaccinated at least once to prevent CPV-2 infection.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Frequency of clinical signs showed by these dogs was as follows: 44.4% displayed vomiting and diarrhea; 20% had fever, vomiting and diarrhea\n(catarrhal or hemorrhagic); 17.7% showed only diarrhea; 8.8% displayed only vomiting; and 4.4% had diarrhea and fever, and 4.4% presented vomiting and fever.\nLeukopenia was observed in 48.8% of the dogs (Table 1).",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 345,
                    "end": 352,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Using clinical examination, veterinarians diagnosed only 57.8% of patients positive to CPV-2 and 100% of the negative dogs; therefore, the sensitivity value for\nclinical diagnosis was estimated as 57.7% (CI0.95 42.2–72), and the observed specificity was 100% (CI0.95 46.2–98.8).",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Regarding laboratory tests diagnosis, out of 100% of dogs that resulted positive through nPCR, only 30/45 of these patients were CPV-2 positive through\nimmunochromatography test, while the five control patients that tested negative for CPV-2 were correctly diagnosed. Therefore, this technique showed a sensitivity\nof 66.6% (CI0.95 50.9–79.5), and the observed specificity was 100% (CI0.95 46.2–98.8).",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Using PCR technique, 36/45 patients were positive to CPV-2, and the five control patients were confirmed negative throughout the nPCR. Thus, PCR demonstrated a\nsensitivity of 80% (CI0.95 63.1–87.7) and a specificity of 100% (CI0.95 67.8–99.1) (Fig. 1).",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 244,
                    "end": 250,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Agreement among the three techniques is demonstrated through the Kappa value (Table 2).",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 78,
                    "end": 85,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "Gastroenteritis caused by CPV-2 is considered one of the main viral diseases that affect dogs. Although clinical signs of canine parvovirus infection may vary, the\nmost common signs reported were: anorexia, depression, lethargy, fever [10, 18],\nmucoid and hemorrhagic diarrhea and leukopenia [1, 6, 21]; in subclinical cases, some of these signs may or may not be present [7, 15].",
            "cite_spans": [
                {
                    "start": 236,
                    "end": 238,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 240,
                    "end": 242,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 293,
                    "end": 294,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 296,
                    "end": 297,
                    "mention": "6",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 299,
                    "end": 301,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 373,
                    "end": 374,
                    "mention": "7",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 376,
                    "end": 378,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "During clinical examination, variability in clinical manifestations of infection was observed. Only 20% of the studied dogs presented typical signs as commonly\ndescribed in literature. Clinical variability for this disease has been reported previously [2, 4, 7, 10, 15, 18], and some authors have discussed factors, such as age, immune status, exposure route, viral dose, virulence of strains and co-infection with\nother infectious agents as possible causes [4, 15, 18]. This complicates obtaining an accurate diagnosis of CPV-2 when veterinarians rely solely on their clinical examination. Therefore, regarding our\ninvestigation solely based on this procedure, 42.2% of dogs will have a false-negative CPV-2 diagnosis.Through dogs medical records in this study, we observed that\nveterinarians were ruling out the possibility of infection primarily because the dogs were not exhibiting the classical clinical signs described in literature, had\nbeen vaccinated against CPV-2 and/or were adults. However, most of the dogs in our study displayed atypical signs. Therefore, we believe that subclinical infections\nof CPV-2 are more common, and veterinarians, who must decide whether or not to use additional diagnostic tests with high sensitivity and specificity, should\nseriously consider these findings.",
            "cite_spans": [
                {
                    "start": 253,
                    "end": 254,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 256,
                    "end": 257,
                    "mention": "4",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 259,
                    "end": 260,
                    "mention": "7",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 262,
                    "end": 264,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 266,
                    "end": 268,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 270,
                    "end": 272,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 459,
                    "end": 460,
                    "mention": "4",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 462,
                    "end": 464,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 466,
                    "end": 468,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In this study, 40% of patients positive to CVP-2 had been previously immunized. It is well known that PCR technique is highly sensitive, and therefore, it detects\nvaccine viral particles in feces from recently vaccinated patients; studies indicate that it is possible to obtain false-positive results from days 3 to 10\npost-vaccination with a modified live CPV vaccine [10, 18]. Consequently, to perform\nthis study, patients with history of vaccination on the previous 15 days were excluded. Additionally, samples from vaccinated dogs positive to CPV-2 were sequenced,\nand in all studied cases, the genovariant CPV-2c was identified (data not show), which implies that dogs were infected with field CPV-2c, knowing that no CPV-2c\nvaccine is available yet in Mexico. Moreover, in Mexico, Pedroza and colleagues reported that the most common antigenic variant in infected dogs was CPV-2c [16].",
            "cite_spans": [
                {
                    "start": 370,
                    "end": 372,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 374,
                    "end": 376,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 887,
                    "end": 889,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "On the other hand, many veterinarians consider the presence of leukopenia, a supporting factor for CPV-2 diagnosis. However, we observed that only 48.8% (22/45) of\nthe studied dogs presented leukopenia during evaluation, which is consistent with other reports that indicated around 50% of dogs don’t display hematologic\nalterations at the time of evaluation [18]. Therefore, a CBC is a valuable tool that can provide information about the\ndisease severity, suggesting a prognosis and determining the response to treatment. However, leukopenia should not be considered as a diagnostic tool for CPV-2,\nbecause it does not provide an evidence for virus presence.",
            "cite_spans": [
                {
                    "start": 359,
                    "end": 361,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Various techniques of viral identification are used for the definitive confirmation of infection by CPV-2, for example, rapid tests based on immunochromatography\nare widely used by clinicians, because the procedure is easy, fast and accessible. Additionally, it doesn’t require sample preparation or sending to a specialized\nlaboratory for analysis. The varying sensitivity of this test is its downside; several studies have indicated that its sensitivity ranges from 50 to 100% [8, 9], and in our study, the comparative sensitivity with nPCR was 66.6%. Some studies have\nsuggested that the low technique sensitivity is due to the need of a large viral particles quantities to be shed into the stool of dogs to obtain a positive\ndiagnosis [5, 8, 10, 18]. The use of this technique must be reconsidered, as higher probability of false negative results is expected. In order to prevent this,\nfurther techniques, with higher sensitivities must be used [19].",
            "cite_spans": [
                {
                    "start": 480,
                    "end": 481,
                    "mention": "8",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 483,
                    "end": 484,
                    "mention": "9",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 740,
                    "end": 741,
                    "mention": "5",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 743,
                    "end": 744,
                    "mention": "8",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 746,
                    "end": 748,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 750,
                    "end": 752,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 950,
                    "end": 952,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Several studies have demonstrated the high sensitivity of PCR-based tests; currently, there are multiple variants of the same procedure that offer sensitivities\nranges from 80 to 100% [11, 17, 22, 25]. In the present study, PCR had 80% sensitivity, and it’s noteworthy to mention that patients were only identified positive to\ninfection throught nPCR meanwhile neither PCR nor immunochromatography tests were able to identify it.",
            "cite_spans": [
                {
                    "start": 185,
                    "end": 187,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 189,
                    "end": 191,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 193,
                    "end": 195,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 197,
                    "end": 199,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Regarding the kappa-value, we compared results among the three analyzed methods to nPCR. The poor agreement between clinical diagnosis and nPCR\nwas demonstrated, nevertheless; moderate agreement was observed between conventional PCR and nPCR which may be due to the similarity between the two tests.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Concerning clinical signs, the presence of either vomiting or diarrhea was observed in all virally infected patients, while other clinical signs were not\nconsidered relevant to the infection; in agreement with clinical signs and sensitivity of the used techniques, no relationship was observed. For example, case no.\n26 showed only vomiting as a clinical sign, and it was deemed negative for CPV-2 by veterinary clinical diagnosis, however, immunochromatography test, PCR and nPCR\ntests were positive to CPV-2. Furthermore, cases 41 and 42 in which the main clinical sign was diarrhea, could only be diagnosed positive to CPV-2 using nPCR.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Our data indicate that the most frequently used diagnostic tests in clinical and diagnostic veterinary laboratories to detect CPV-2 are highly specific, but they\nlack sensitivity, which prevents the precise diagnosis of CPV-2. In our study, PCR and immunochromatography test were not as sensitive as nPCR, which was confirmed\nin previous investigaions [14], however, the use of nPCR as a diagnosis test is not yet wide-spread in veterinary hospitals,\nwhile it remains widely used for research purposes.",
            "cite_spans": [
                {
                    "start": 353,
                    "end": 355,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "On the other hand, Real-Time PCR, which is also highly sensitive, is rarely used, because of its high equipment costs and the requirement of a highly specialized\nstaff for its handling. However, technological advances allowed these techniques to become cheaper and simpler to use, which could lead to their direct application\nin veterinary hospitals to improve the diagnostic accuracy for CPV-2.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Comparison among nested PCR, clinical diagnosis, immunochromatography and PCR tests. The numbers indicate the positive (+) or negative (–­) samples for\ncanine parvovirus.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Molecular characterization of canine parvovirus strains in Argentina: Detection of the pathogenic variant CPV2c\nin vaccinated dogs",
            "authors": [],
            "year": 2009,
            "venue": "J. Virol. Methods",
            "volume": "159",
            "issn": "",
            "pages": "141-145",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jviromet.2009.03.013"
                ]
            }
        },
        "BIBREF1": {
            "title": "Canine parvovirus",
            "authors": [],
            "year": 2010,
            "venue": "Vet. Clin. North Am. Small Anim.\nPract.",
            "volume": "40",
            "issn": "",
            "pages": "1041-1053",
            "other_ids": {
                "DOI": [
                    "10.1016/j.cvsm.2010.07.007"
                ]
            }
        },
        "BIBREF2": {
            "title": "Sensitive detection of canine parvovirus DNA by the nested polymerase chain reaction",
            "authors": [],
            "year": 1994,
            "venue": "Vet. Microbiol.",
            "volume": "41",
            "issn": "",
            "pages": "135-145",
            "other_ids": {
                "DOI": [
                    "10.1016/0378-1135(94)90143-0"
                ]
            }
        },
        "BIBREF3": {
            "title": "",
            "authors": [],
            "year": 2010,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Diagnostic performance of a rapid in-clinic test for the detection of Canine Parvovirus under different storage\nconditions and vaccination status",
            "authors": [],
            "year": 2015,
            "venue": "J. Virol. Methods",
            "volume": "215−216",
            "issn": "",
            "pages": "52-55",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jviromet.2015.02.012"
                ]
            }
        },
        "BIBREF5": {
            "title": "A sensitive method to detect canine parvoviral DNA in faecal samples by nested polymerase chain\nreaction",
            "authors": [],
            "year": 2011,
            "venue": "J. Biotechnol.",
            "volume": "10",
            "issn": "",
            "pages": "183-187",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Parvovirus infection in domestic companion animals",
            "authors": [],
            "year": 2008,
            "venue": "Vet. Clin. North Am. Small\nAnim. Pract.",
            "volume": "38",
            "issn": "",
            "pages": "837-850, viii–ix",
            "other_ids": {
                "DOI": [
                    "10.1016/j.cvsm.2008.03.008"
                ]
            }
        },
        "BIBREF7": {
            "title": "Genotyping of Canine parvovirus in western Mexico",
            "authors": [],
            "year": 2015,
            "venue": "J. Vet. Diagn.\nInvest.",
            "volume": "27",
            "issn": "",
            "pages": "107-111",
            "other_ids": {
                "DOI": [
                    "10.1177/1040638714559969"
                ]
            }
        },
        "BIBREF8": {
            "title": "Molecular characterization of canine parvovirus in Brazil by polymerase chain reaction assay",
            "authors": [],
            "year": 2000,
            "venue": "Vet. Microbiol.",
            "volume": "75",
            "issn": "",
            "pages": "127-133",
            "other_ids": {
                "DOI": [
                    "10.1016/S0378-1135(00)00214-5"
                ]
            }
        },
        "BIBREF9": {
            "title": "Canine parvoviral enteritis: a review of diagnosis, management, and prevention",
            "authors": [],
            "year": 2004,
            "venue": "J. Vet. Emerg. Crit. Care",
            "volume": "14",
            "issn": "",
            "pages": "167-176",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1534-6935.2004.04020.x"
                ]
            }
        },
        "BIBREF10": {
            "title": "Influence of clinical and laboratory variables on faecal antigen ELISA results in dogs with canine parvovirus\ninfection",
            "authors": [],
            "year": 2015,
            "venue": "Vet. J.",
            "volume": "204",
            "issn": "",
            "pages": "304-308",
            "other_ids": {
                "DOI": [
                    "10.1016/j.tvjl.2015.03.009"
                ]
            }
        },
        "BIBREF11": {
            "title": "Evolution of canine parvovirus in Argentina between years 2003 and 2010: CPV2c has become the predominant\nvariant affecting the domestic dog population",
            "authors": [],
            "year": 2011,
            "venue": "Virus Res.",
            "volume": "157",
            "issn": "",
            "pages": "106-110",
            "other_ids": {
                "DOI": [
                    "10.1016/j.virusres.2011.02.015"
                ]
            }
        },
        "BIBREF12": {
            "title": "",
            "authors": [],
            "year": 2006,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Biomarkers in canine parvovirus enteritis",
            "authors": [],
            "year": 2013,
            "venue": "N. Z. Vet.\nJ.",
            "volume": "61",
            "issn": "",
            "pages": "217-222",
            "other_ids": {
                "DOI": [
                    "10.1080/00480169.2013.776451"
                ]
            }
        },
        "BIBREF14": {
            "title": "A simple touch-down polymerase chain reaction for the detection of canine parvovirus and feline panleukopenia\nvirus in feces",
            "authors": [],
            "year": 1995,
            "venue": "J. Virol. Methods",
            "volume": "55",
            "issn": "",
            "pages": "427-433",
            "other_ids": {
                "DOI": [
                    "10.1016/0166-0934(95)00069-3"
                ]
            }
        },
        "BIBREF15": {
            "title": "Evolution of canine parvovirus--a need for new vaccines?",
            "authors": [],
            "year": 2006,
            "venue": "Vet.\nMicrobiol.",
            "volume": "117",
            "issn": "",
            "pages": "9-13",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2006.04.003"
                ]
            }
        },
        "BIBREF16": {
            "title": "Role of capsid protein in parvoviruses infection",
            "authors": [],
            "year": 2015,
            "venue": "Virol.\nJ.",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/s12985-015-0344-y"
                ]
            }
        },
        "BIBREF17": {
            "title": "Rapid method utilizing the polymerase chain reaction for detection of canine parvovirus in feces of diarrheic\ndogs",
            "authors": [],
            "year": 1995,
            "venue": "Vet. Microbiol.",
            "volume": "43",
            "issn": "",
            "pages": "315-323",
            "other_ids": {
                "DOI": [
                    "10.1016/0378-1135(94)00102-3"
                ]
            }
        },
        "BIBREF18": {
            "title": "Clinical, hematological, and biochemical findings in puppies with coronavirus and parvovirus\nenteritis",
            "authors": [],
            "year": 2013,
            "venue": "Can. Vet. J.",
            "volume": "54",
            "issn": "",
            "pages": "885-888",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Canine parvovirus--a review of epidemiological and diagnostic aspects, with emphasis on type\n2c",
            "authors": [],
            "year": 2012,
            "venue": "Vet. Microbiol.",
            "volume": "155",
            "issn": "",
            "pages": "1-12",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2011.09.007"
                ]
            }
        },
        "BIBREF20": {
            "title": "Detection of canine parvovirus type 2c by a commercially available in-house rapid test",
            "authors": [],
            "year": 2010,
            "venue": "Vet. J.",
            "volume": "184",
            "issn": "",
            "pages": "373-375",
            "other_ids": {
                "DOI": [
                    "10.1016/j.tvjl.2009.04.006"
                ]
            }
        },
        "BIBREF21": {
            "title": "Evidence for immunisation failure in vaccinated adult dogs infected with canine parvovirus type\n2c",
            "authors": [],
            "year": 2008,
            "venue": "New Microbiol.",
            "volume": "31",
            "issn": "",
            "pages": "125-130",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "A real-time PCR assay for rapid detection and quantitation of canine parvovirus type 2 in the feces of\ndogs",
            "authors": [],
            "year": 2005,
            "venue": "Vet. Microbiol.",
            "volume": "105",
            "issn": "",
            "pages": "19-28",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetmic.2004.09.018"
                ]
            }
        },
        "BIBREF23": {
            "title": "Canine parvovirus infection: which diagnostic test for virus?",
            "authors": [],
            "year": 2005,
            "venue": "J. Virol.\nMethods",
            "volume": "126",
            "issn": "",
            "pages": "179-185",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jviromet.2005.02.006"
                ]
            }
        },
        "BIBREF24": {
            "title": "A comparative study of a new rapid and one-step test for the detection of parvovirus in faeces from dogs, cats\nand mink",
            "authors": [],
            "year": 2000,
            "venue": "J. Vet. Med. B Infect. Dis. Vet. Public Health",
            "volume": "47",
            "issn": "",
            "pages": "145-153",
            "other_ids": {
                "DOI": [
                    "10.1046/j.1439-0450.2000.00328.x"
                ]
            }
        }
    }
}