{
    "paper_id": "PMC5389563",
    "metadata": {
        "title": "EF-G catalyzed translocation dynamics in the presence of ribosomal frameshifting stimulatory signals",
        "authors": [
            {
                "first": "Hee-Kyung",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ignacio",
                "middle": [],
                "last": "Tinoco",
                "suffix": "Jr",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Ribosomal frameshifting is programed in some messenger RNAs such that a ribosome can slip on a messenger RNA (mRNA) and start translating a new sequence of amino acids (1–4). Programmed -1 ribosomal frameshifting (-1PRF) is utilized in many RNA viral systems, including HIV-1, to express two or more proteins from a single mRNA (5,6). The Escherichia coli (E. coli) dnaX gene is a well-known -1PRF model system with high efficiencies in the range of ∼50 to ∼80% (7,8). Two DNA polymerase subunits (τ, γ) are programed in the 0 and -1 reading frames (7). Many biochemical studies showed that such efficient -1PRF is promoted by three mRNA signals in the dnaX gene; a hexanucleotide slippery sequence (A AAA AAG) coding two lysine codons, a stimulatory hairpin structure, and a Shine-Dalgarno (SD) sequence (8–10). The distances between the signals are crucial for the frameshifting efficiency. For the most efficient frameshifting, the signals are positioned in a way that the slippery sequence is placed on the ribosomal peptidyl (P)- and aminoacyl (A)- sites while the downstream hairpin is at the ribosomal mRNA entrance channel. At the same time, the upstream SD sequence base pairs with 16S ribosomal RNA near the ribosomal exit (E) site.",
            "cite_spans": [
                {
                    "start": 169,
                    "end": 170,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 171,
                    "end": 172,
                    "mention": "4",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 329,
                    "end": 330,
                    "mention": "5",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 331,
                    "end": 332,
                    "mention": "6",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 463,
                    "end": 464,
                    "mention": "7",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 465,
                    "end": 466,
                    "mention": "8",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 550,
                    "end": 551,
                    "mention": "7",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 806,
                    "end": 807,
                    "mention": "8",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 808,
                    "end": 810,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Slow translational elongation rates in the presence of -1PRF signals are well known and widely accepted as an effect of the downstream hairpin structure (1–3), as the ribosome needs to unwind the hairpin structure to translocate (3,11). A translational elongation cycle includes a peptidyl transfer reaction upon delivery of a selected aminoacyl-tRNA by elongation factor-Tu (EF-Tu) as a ternary complex (TC) (EF-Tu(GTP)-aminoacyl-tRNA) (12). In the next step, deacylated- and peptidyl-tRNAs translocate from the ribosomal P- and A- sites to the E- and P-sites and the ribosomal complex advances by three nucleotides toward the 3΄-end of the mRNA. Translocation is accomplished via multistep large-scale conformational changes catalyzed by elongation factor-G (EF-G) (13–16). Spontaneous ribosomal conformational changes include rotation of the ribosomal subunits (50S, 30S) relative to each other, L1 stalk closure and formation of hybrid tRNAs (15–20). In the hybrid state, the anticodon stem loops of the two tRNAs are located at the P- and A-sites in the 30S small subunit while their acceptor arms are located at the E-and P-sites in the 50S large subunit (P/E, A/P). Further structural studies showed that translocation of the codon:anticodon base-pairs through the 30S subunit involves many more intermediates along with EF-G binding and GTP hydrolysis (21–28). EF-G-bound intermediates include swiveling of the head of the 30S subunit and chimeric hybrid tRNAs (pe/E, ap/P or ap/ap), where the two tRNAs are in transit toward translocation direction keeping partial contacts with both P- and E-, and A- and P-sites in each subunits. (21,25–28). Along with the swiveling of the 30S head domain and chimeric hybrid tRNAs, the mRNA is also pulled by 2–3 nucleotides toward the translocation direction (27). Complete translocation is achieved with back rotation of the 30S head domain to the un-swivelled position along with dissociation of EF-G, forming a POST complex, where the two subunits are in a non-rotated state and the tRNAs are in E/E and P/P states (21–23). A recent smFRET study suggested that a rapid reversible head domain movement is involved in the final stage of the translocation as a rate-determining step (29).",
            "cite_spans": [
                {
                    "start": 154,
                    "end": 155,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 156,
                    "end": 157,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 230,
                    "end": 231,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 232,
                    "end": 234,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 438,
                    "end": 440,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 768,
                    "end": 770,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 771,
                    "end": 773,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 947,
                    "end": 949,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 950,
                    "end": 952,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1361,
                    "end": 1363,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 1364,
                    "end": 1366,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1642,
                    "end": 1644,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 1645,
                    "end": 1647,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 1648,
                    "end": 1650,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1807,
                    "end": 1809,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 2066,
                    "end": 2068,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 2069,
                    "end": 2071,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 2231,
                    "end": 2233,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Our previous single molecule FRET study on -1PRF of the dnaX gene (30) and a bulk FRET study by Caliskan et al. on -1PRF of a IBV 1a/1b gene (31) showed significantly slower EF-G catalyzed translocation of the second codon of the slippery sequence in the presence of stimulatory secondary structures. Multiple EF-G binding and dissociation events on the ribosomal hybrid state were implied before a successful translocation in the context of -1PRF signals (30,31). Both studies suggested that frameshifting takes place during the translocation process of the second codon of the slippery sequence. Another single molecule study on the -1PRF of the dnaX gene by Chen et al., where they simultaneously probed ribosomal inter-subunit rotation and the events of EF-G or tRNA accommodations, showed that a downstream hairpin structure can induce a non-canonical rotated state during or after translocation of the first codon of the slippery sequence to the P-site (32). Multiple EF-G bindings were observed and proposed to be wasted for back-rotation of the ribosomal complex to relieve the non-canonical state. Frameshifting was proposed to take place during the back-rotation attempts by EF-G binding; accommodation of the next amino acyl-tRNA on the second codon of the slippery sequence takes place on the already frameshifted frame. The proposed timing of the frameshifting by Chen et al. is after accommodation of the first codon, but before accommodation of the second codon of the slippery sequence.",
            "cite_spans": [
                {
                    "start": 67,
                    "end": 69,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 142,
                    "end": 144,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 457,
                    "end": 459,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 460,
                    "end": 462,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 960,
                    "end": 962,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "These different results leave open questions on the timing of -1 frameshifting of the dnaX gene and the roles of multiple EF-G bindings during translation of the A AAA AAG frameshifting sequence. Furthermore, the effects of the SD and slippery sequences on frameshifting efficiency has been extensively studied by biochemical analysis (8,33), but their effects on the translation dynamics especially in relation to the EF-G driven translocation has not been studied in detail at a single-molecule level.",
            "cite_spans": [
                {
                    "start": 336,
                    "end": 337,
                    "mention": "8",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 338,
                    "end": 340,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Here, by adopting a FRET pair of (Cy3)tRNALys and a (Cy5)EF-G (34), we studied the EF-G binding and dissociation dynamics and their relation with translocation rates in the presence of E. coli dnaX frameshifting signals using single-molecule FRET. We examined the effects of each stimulatory signal on the translation rates and EF-G binding dynamics by mutating the frameshifting signals one by one.",
            "cite_spans": [
                {
                    "start": 63,
                    "end": 65,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "INTRODUCTION",
            "ref_spans": []
        },
        {
            "text": "Escherichia coli 70S (35) and initiation factor proteins (36) purified as per protocols described in the literature were kindly provided by Harry F. Noller and Laura Lancaster (University of California, Santa Cruz). EF-Tu was purified with a His-tag as described in the published protocol (37). tRNAs (ChemBlock; Sigma; MP Biomedicals) were aminoacylated with S-100 enzymes and purified by acid-saturated phenol–chloroform extractions (35). (Cy3)tRNALys was prepared by labeling at the natural modification of the 3-(3-amino-3-carboxypropyl) uridine at position 47 (acp3U47) with Cy3 NHS ester and purified with hydrophobic interaction chromatography on FPLC (19). Purified EF-G was labeled with a Cy5 dye at the C-terminus via the Sfp phosphopantetheinyl transferase reaction according to the published protocols (34). The pET-SUMO-EFG-peptide plasmid, encoding the peptide-tagged EF-G for the labeling, was kindly provided by S. Blanchard (Cornell University). mRNAs were prepared by in vitro run off transcriptions on synthetic DNA sequences using T7 promoter.",
            "cite_spans": [
                {
                    "start": 22,
                    "end": 24,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 58,
                    "end": 60,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 290,
                    "end": 292,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 436,
                    "end": 438,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 660,
                    "end": 662,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 815,
                    "end": 817,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Materials ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Tris·polymix buffer (50 mM Tris·OAc, pH7.5, 100 mM KCl, 5 mM NH4OAc, 0.5 mM Ca(OAc)2, 0.1 mM ethylenediaminetetraacetic acid, 6 mM 2-mercaptoethanol, 5 mM putrescine and 1 mM spermidine) at 5 mM Mg(OAc)2 was used for the preparations of the ribosomal complexes. Initiation complexes (IC) were enzymatically formed by incubating 1.2 μM 70S with 2.5 μM initiation factors, 2.4 μM mRNA, 2.5 μM fMet-tRNAfMet and 1 mM GTP in the Tris·polymix buffer. Post-translocation complexes with fMet-Val-tRNAVal in the P-site (POST-V) were formed by carrying out one round of translational elongation cycle by incubating the 120 nM IC with preformed 1 μM TC of EF-Tu(GTP)·Val-tRNAVal [TC(V)] and 2 μM GTP-bound EF-G [EF-G(GTP)] at 37°C.",
            "cite_spans": [],
            "section": "Materials ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Fluorescence imaging was carried out using a laboratory-built objective-type, wide-field total internal reflection fluorescence (TIRF) microscope system (30,38). It is equipped with a double channel imaging system with a diode-pumped 532 nm laser as an excitation source. An oxygen-scavenging system (300 μg/ml glucose oxidase, 40 μg/ml catalase and 1% β-D-glucose; Sigma) and 250 nM GTP were supplemented to the Tris·polymix buffer along with a triplet-state quenching mixture (1 mM 1,3,5,7-cyclooctatetraene (Aldrich), 1 mM p-nitrobenzyl alcohol (Fluka), 1.5 mM Trolox (Sigma)). All the experiments were carried out with time resolution of 35 ms/frame except that the (Cy5)EF-G concentration dependent experiments were carried out with 100 ms/frame. Excitation powers were adjusted to be 4 mW for 100 ms/frame and 6.5 mW for 35 ms/frame to maintain relatively high signal-to-noise ratios. Half-lives of Cy3 until photo-bleached were measured to be ∼90s and ∼60s for 100 ms/frame, and 35 ms/frame, respectively.",
            "cite_spans": [
                {
                    "start": 154,
                    "end": 156,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 157,
                    "end": 159,
                    "mention": "38",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Single molecule FRET experiments ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "POST-V complexes were immobilized on the PEG passivated flow cell surface for the smFRET experiments via annealing the 5΄-end of the mRNAs to a biotinylated DNA primer (5΄-AAG TTA AAC AAA ATT ATT TCT AGA ATTTG-biotin-3΄, underlined nucleotides base-paired with mRNA) (30). Surface immobilized POST-V complexes were subjected to a peptidyl-transfer reaction by delivery of Lys-(Cy3)tRNALys in a TC form (EF-Tu(GTP)·Lys-(Cy3)tRNALys) to form PRE-VK1* complexes. In between the delivery of new reagents, flow cells were washed with corresponding buffers to ensure stalling the ribosomes at a certain step. PRE-VK1* contained tRNAVal and peptidyl-(Cy3)tRNALys in the ribosomal P- and A-sites, respectively. PRE-VK1* complexes were localized by Cy3 fluorescence signals. Real-time (RT) delivery experiments while taking fluorescence imaging were carried out by flowing 25 μl of (Cy5)EF-G and TC(K) at around 10 s after starting imaging. Arrival of (Cy5)EF-G to each molecule was monitored by increased background in the Cy5 channel. Co-localization of the Cy3 and Cy5 signals on single molecules and their time traces were obtained by IDL (ITT) scripts (https://cplc.illinois.edu/software, University of Illinois at Urbana-Champaign).",
            "cite_spans": [
                {
                    "start": 268,
                    "end": 270,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Single molecule FRET experiments ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "The FRET efficiency is calculated as IA/(IA+ID), where IA and ID are the Cy5 acceptor and Cy3 donor fluorescence intensity, respectively. IA and ID are subjected to background subtractions and a cross-talk correction for the donor bleed-through to the acceptor channel (0.14). Time traces of the Cy3 fluorescence and FRET efficiency were truncated into two blocks; (i) from real time (RT) delivery of (Cy5)EF-G to Tl1 event, and (ii) from Tl1 to Tl2. They are separately subjected to idealization by using a hidden Markov modeling-based software (vbFRET) (39). Further data analysis was carried out using Matlab scripts (MathWorks) and Microcal Origin (OriginLab).",
            "cite_spans": [
                {
                    "start": 556,
                    "end": 558,
                    "mention": "39",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "Data analysis ::: MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "We have designed a dnaX frameshifting mRNA adopting the three frameshifting promoting signals in the E. coli dnaX gene (Figure 1). In the mRNA construct, the SD sequence plays a role as an initiating signal as well as -1PRF signal. The first five codons encode an amino acid sequence of MVKKF, where the tandem lysines are coded in the slippery sequence. Frameshifting by -1 on the slippery sequence results in translating different amino acid sequence (MVKKV∼) and termination at -1 stop codon. In order to examine the effect of each signal on the frameshifting efficiency and the ribosomal dynamics, we constructed mutated mRNAs by deleting the hairpin (Δhp), mutating the SD sequence (mSD: AGGGAG →AUAUCA) and mutating the slippery sequence (mSS: A AAA AAG → G AAG AAG). As both AAA and AAG are read by tRNALys, the mSS still encodes for two consecutive lysines, but is not slippery any more. Mass spectrometry analysis of the in vitro translated products from each mRNA construct showed that FS efficiency drops to 50% by mutating SD, 20% by deleting hairpin, and to 2% by mutating the slippery sequence to be non-slippery (Supplementary Figure S1). These changes are consistent with reported bulk biochemical studies (7,10). The results confirm again that the slippery sequence is essential to the frameshifting and that the hairpin is a critical promoting signal. Also, our data show that the SD sequence clearly plays an important role on frameshifting, although it is not as critical as the hairpin.",
            "cite_spans": [
                {
                    "start": 1223,
                    "end": 1224,
                    "mention": "7",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 1225,
                    "end": 1227,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "mRNA constructs and frameshifting efficiency ::: RESULTS",
            "ref_spans": [
                {
                    "start": 127,
                    "end": 128,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "We started the experiments with enzymatically formed PRE-VK1* ribosomal complexes immobilized on the surface as described in the ‘Materials and Methods’ section. PRE-VK1* contains tRNAVal and peptidyl-(Cy3)tRNALys at the ribosomal P- and A-sites, respectively (Figure 2A). The first Lys codon in the slippery sequence is placed at the A-site. The PRE-VK1* complexes were identified by Cy3 fluorescence signals on the surface. Evolution of FRET states were monitored upon real time (RT) delivery of 100–200 nM GTP-bound (Cy5)EF-G alone or with TC of 50–250 nM EF-Tu(GTP)-Lys-tRNALys (TC(K)) while recording fluorescence images.",
            "cite_spans": [],
            "section": "EF-G binding and dissociation dynamics during two rounds of translocation of the slippery sequence ::: RESULTS",
            "ref_spans": [
                {
                    "start": 268,
                    "end": 270,
                    "mention": "2A",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Delivery of 100 nM of (Cy5)EF-G alone to the dnaX mRNA programmed PRE-VK1* initiated excursions of a high FRET (∼0.9) state followed by increase in Cy3 signals (Figure 2B and C, and Supplementary Figure S2). The observations are consistent with previous smFRET study by Munro et al. showing that the high FRET excursion corresponds to the EF-G binding event, and that the Cy3 fluorescence increases upon translocation of the (Cy3)tRNALys from the A-site to the P-site (34). Once the translocation of the first lysine codon of the slippery sequence (Tl1) took place, the signal of the Cy3 from the (Cy3)tRNALys at the P-site displayed stable constant values until Cy3 photo-bleached (Figure 2B, upper trace). The observations indicate that (Cy5)EF-G binding is specific to the pre-translocation complexes. EF-G1 denotes the EF-G binding events during the translocation of the first lysine codon (Tl1) of the slippery sequence from the A- to the P-site.",
            "cite_spans": [
                {
                    "start": 469,
                    "end": 471,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "EF-G binding and dissociation dynamics during two rounds of translocation of the slippery sequence ::: RESULTS",
            "ref_spans": [
                {
                    "start": 168,
                    "end": 170,
                    "mention": "2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 175,
                    "end": 176,
                    "mention": "C",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 690,
                    "end": 692,
                    "mention": "2B",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The second Lys-tRNALys incorporation and translocation was attempted by co-delivery of 100 nM of (Cy5)EF-G and 200 nM of TC(K). The same high FRET (∼0.9) excursion followed by Cy3 intensity increase was observed as described above, indicating the first translocation (Tl1) took place via binding of the (Cy5)EF-G (EF-G1) as in the experiments delivering (Cy5)EF-G alone. The Tl1 event was followed by another FRET excursions with much less intense Cy5 signals (denoted as EF-G2 by the blue arrows in Figure 2B, bottom trace) resulting in ∼0.3 FRET values (Figure 2D). In contrast to the EF-G1 binding that mostly occurred only once for the Tl1 event, multiple EF-G2 binding events were observed before Cy3 signal disappeared. It is likely that the ∼0.3 FRET state occurs between the (Cy3)tRNALys at the P-site and (Cy5)EF-G accommodated near the A-site. The second round translocation attempts were ongoing by accommodation of the (Cy5)EF-G (EF-G2 for Tl2) after peptidyl transfer from the first (Cy3)tRNALys in the P-site to the second tRNALys in the A-site (Figure 2A). The translocation of the (Cy3)tRNALys to the E-site will be followed by release of the (Cy3)tRNALys from the ribosomal complex, which can be monitored by the disappearance of Cy3 signals (Tl2, Figure 2B, bottom trace).",
            "cite_spans": [],
            "section": "EF-G binding and dissociation dynamics during two rounds of translocation of the slippery sequence ::: RESULTS",
            "ref_spans": [
                {
                    "start": 507,
                    "end": 509,
                    "mention": "2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 563,
                    "end": 565,
                    "mention": "2D",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1067,
                    "end": 1069,
                    "mention": "2A",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1272,
                    "end": 1274,
                    "mention": "2B",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "In order to confirm the assignment of the ∼0.3 FRET state, we varied the concentrations of TC(K) and (Cy5)EF-G, one at a time. Upon decreasing TC(K) concentration from 200 to 50 nM, the reaction time from the first translocation (Tl1) to the first binding of the EF-G2 (first EF-G2) increased almost twice (4.9 ± 0.2 versus 10.6 ± 1.4 s, Figure 3A), while there were no considerable changes in other reaction times including the times taken from RT to Tl1, EF-G2 dwell times, and intervals of the EF-G2 binding events (Supplementary Figure S4). The total reaction time from the Tl1 to the Tl2 was slightly increased (29 ± 4 versus 25 ± 2 s, Supplementary Figure S4), just as much as the increase in the duration from Tl1 to the first EF-G2 (Figure 3A). The results suggest that accommodation of TC(K) for the second codon of the slippery sequence and peptidyl transfer take place after Tl1 event but before the first EF-G2 binding event. In other words, EF-G2 binding events are specific to the translocation of the second slippery codon from the A- to the P-sites.",
            "cite_spans": [],
            "section": "EF-G binding and dissociation dynamics during two rounds of translocation of the slippery sequence ::: RESULTS",
            "ref_spans": [
                {
                    "start": 345,
                    "end": 347,
                    "mention": "3A",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 748,
                    "end": 750,
                    "mention": "3A",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Next, (Cy5)EF-G concentrations were increased from 100 to 200 nM while maintaining TC(K) concentration at 250 nM. In order to minimize photo-bleaching effect on the measurements of the translocation times, low excitation energy (4 mW) was used with longer averaging time (100 ms/frame). Considerably decreased reaction times were observed between Tl1 and Tl2 (31 ± 3 versus 20 ± 1 s, Figure 3B), while slight changes were observed in the reaction time for Tl1 to first EF-G2 (4.7 ± 0.2 versus 5.2 ± 0.7 s) and the EF-G2 dwell times (0.44 ± 0.01 versus 0.51 ± 0.01 s) (Supplementary Figure S5). The results suggest that the duration between the Tl1 and Tl2 mostly corresponds to the reaction time for the second round of translocation (Tl2), by which the first and second codon of the slippery sequence, base-pairing with (Cy3)tRNALys and peptidyl-tRNALys, translocate from the P- and A-sites to the E- and P-sites, respectively. Release of the (Cy3)tRNALys from the E-site afterward would result in abolishing the fluorescence signal. Indeed, the whole durations of the Cy3 fluorescence signals were shorter in the case of delivering (Cy5)EF-G and TC(K) together than the photo-bleaching time (τpb) in each experimental condition (τpb = ∼90 s for 100 ms/frame, ∼60 s for 35 ms/frame,).",
            "cite_spans": [],
            "section": "EF-G binding and dissociation dynamics during two rounds of translocation of the slippery sequence ::: RESULTS",
            "ref_spans": [
                {
                    "start": 391,
                    "end": 393,
                    "mention": "3B",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Another interesting feature of the fluorescence time traces was Cy3 fluorescence intensity transitions to lower values prior to the excursions of Cy5 signals and often independent of the Cy5 signals (dnaX and mSS, Figure 4A). During the low Cy3 intensity periods, multiple Cy5 signal excursions were repeatedly observed with ∼0.3 FRET efficiency (Figure 4A and Supplementary Figure S3). Considering that there was no such fluctuations in the Cy3 intensity for the reactions with EF-G only in the absence of TC(K) (POST-K1*, Figure 2A, upper trace), the fluctuations of the Cy3 intensity likely correspond to a spontaneous conformational change of the ribosomal complex (PRE-K1*K2) at an early stage of translocation process such as formation of the hybrid state (16,18–20), by which the Cy3 labeled acceptor end of the deacylated (Cy3)tRNALys at the P-site in the 50S large subunit experiences another environmental changes. Further study is required to confirm the assignment.",
            "cite_spans": [
                {
                    "start": 763,
                    "end": 765,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 766,
                    "end": 768,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 769,
                    "end": 771,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "EF-G binding and dissociation dynamics during two rounds of translocation of the slippery sequence ::: RESULTS",
            "ref_spans": [
                {
                    "start": 221,
                    "end": 223,
                    "mention": "4A",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 354,
                    "end": 356,
                    "mention": "4A",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 531,
                    "end": 533,
                    "mention": "2A",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Based on these results, we propose that (i) the excursions of the ∼0.3 FRET correspond to the (Cy5)EF-G binding and dissociation events in attempts to promote translocation of the second codon of the slippery sequence from the A- to the P-site, and (ii) the disappearing Cy3 signals corresponds to the release of (Cy3)tRNALys from the E-site upon completed translocation forming POST-K2 (Figure 2A).",
            "cite_spans": [],
            "section": "EF-G binding and dissociation dynamics during two rounds of translocation of the slippery sequence ::: RESULTS",
            "ref_spans": [
                {
                    "start": 395,
                    "end": 397,
                    "mention": "2A",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "In the dnaX frameshifting mRNA, translocation of the first Lys slippery codon from the A- to the P-site took place in 2.8 ± 0.1 s upon delivery of 100 nM (Cy5)EF-G and 200 nM TC(K) (Figure 4B). Mostly, a single EF-G binding was enough to complete the translocation with an average dwell time of 0.35 ± 0.01 s (Figure 5). After the first slippery codon translocation event (Tl1), binding of another EF-G for the second slippery codon translocation attempts (EF-G2 for Tl2) started being observed in 4.9 ± 0.2 s (Figure 4B, Tl1 to first EF-G2), and release of (Cy3)tRNALys from the E-site upon complete translocation took place in 25 ± 2 s (Figure 4B, Tl1 to Tl2). The long reaction time for the Tl2 is composed of fluctuations of Cy3 fluorescence intensity and multiple EF-G binding and dissociation events during the low Cy3 intensity periods (Figures 2B and 4A). The average dwell time of the bound EF-G2 for the second slippery codon translocation (EF-G2 dwell) was almost the same as that of the EF-G1 for the first slippery codon translocation (EF-G1 dwell) (Figure 5B). These observations imply that frameshifting promoting signals are more severely affecting the translocation of the second Lys codon of the slippery sequence, in a way to hinder the translocation process rather than peptidyl transfer step.",
            "cite_spans": [],
            "section": "Frameshifting signals severely hinder translocation of the second codon of the slippery sequence ::: RESULTS",
            "ref_spans": [
                {
                    "start": 189,
                    "end": 191,
                    "mention": "4B",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 317,
                    "end": 318,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 518,
                    "end": 520,
                    "mention": "4B",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 646,
                    "end": 648,
                    "mention": "4B",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 852,
                    "end": 854,
                    "mention": "2B",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 859,
                    "end": 861,
                    "mention": "4A",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1070,
                    "end": 1072,
                    "mention": "5B",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Our mass spectrometry analysis on the in vitro translated products confirmed that the hairpin is a strong stimulatory signal for efficient frameshifting; deleting the hairpin reduced the frameshifting efficiency from 84 to 20% (Supplementary Figure S1). In accordance with such a big change of the frameshifting efficiency, there were several significant changes of the ribosomal dynamics upon deleting the hairpin. First of all, the translocation of the Δhp mRNA took place at significantly faster rates for the both first and second slippery Lys codons as compared to those of the dnaX mRNA (RT to Tl1: 1.4 ± 0.1 versus 2.8 ± 0.1 s, Tl1 to Tl2: 8.5 ± 0.4 versus 25 ± 2 s, Figure 4B). In consideration of almost no change on the first EF-G2 binding time after Tl1 event (Tl1 to first EF-G2: 4.6 ± 0.3 versus 4.9 ± 0.2 s, Figure 4B), the difference on the second translocation times becomes more severe. Second, the complete translocation took place with mostly a single EF-G binding event for both rounds of translocation (Figure 5A). Finally, the dwell times of the bound EF-G were more than twice as short (e.g. EF-G2: 0.17 ± 0.01 versus 0.42 ± 0.02 s, Figure 5B). All the results strongly suggest that the hairpin itself indeed hinders the translocation and causes consumptions of multiple number of EF-Gs, in agreement with a previous smFRET study using a FRET pair between the L1 stalk and P-site tRNA (30).",
            "cite_spans": [
                {
                    "start": 1409,
                    "end": 1411,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Deleting the downstream hairpin (Δhp) expedites the translocation via a short single EF-G binding ::: RESULTS",
            "ref_spans": [
                {
                    "start": 681,
                    "end": 683,
                    "mention": "4B",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 829,
                    "end": 831,
                    "mention": "4B",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 1031,
                    "end": 1033,
                    "mention": "5A",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1163,
                    "end": 1165,
                    "mention": "5B",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Mutating the slippery sequence to a non-slippery sequence (mSS) reduced the frameshifting efficiency to 2% (Supplementary Figure S1), confirming that the slippery sequence is essential for frameshifting. The mSS mRNA construct showed almost identical reaction rates as the dnaX on the Tl1 and first EF-G2 binding (Figure 4B). Also a successful translocation of the second Lys codon (Tl2) took place via fluctuations of the Cy3 intensity and multiple EF-G bindings as observed in the dnaX frameshifting mRNA (Figure 4A). However, faster Tl2 was observed on the mSS mRNA (17 ± 3 versus 25 ± 2 s, Figure 4B). Interestingly, the average dwell times of the bound EF-G were prolonged more than twice on both codons compared to those of the dnaX (EF-G1 dwells: 0.82 ± 0.05 versus 0.35 ± 0.01 s and EF-G2 dwells: 0.88 ± 0.03 versus 0.42 ± 0.02 s, Figure 5B). Also a smaller number of EF-G2 bindings were observed for the Tl2 (Figure 5A, bottom). These observations suggest that SS helps dissociation of the bound EF-G to reset the ribosomal complex for another translocation attempt by allowing the ribosomal complex to explore other base-pair interactions. Adopting alternative base-paring might provide more flexibility to the ribosomal complexes in relieving the tension caused by the upstream SD and the downstream secondary structure.",
            "cite_spans": [],
            "section": "Non-slippery sequence translocation via multiple prolonged EF-G bindings ::: RESULTS",
            "ref_spans": [
                {
                    "start": 321,
                    "end": 323,
                    "mention": "4B",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 515,
                    "end": 517,
                    "mention": "4A",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 601,
                    "end": 603,
                    "mention": "4B",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 846,
                    "end": 848,
                    "mention": "5B",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 925,
                    "end": 927,
                    "mention": "5A",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Translocation of the second Lys codon (Tl2) on the mSD construct took place via mostly a single EF-G binding as in the case of Δhp (Figures 4A and 5A). It is a distinct difference from the Tl2 process on the dnaX and mSS constructs, which showed multiple EF-G binding and dissociation events until the successful translocation. The dnaX and mSS constructs contain both the upstream SD sequence and the downstream hairpin, while the mSD and Δhp lacks either the hairpin or the SD sequence (Figure 1). However, other than the single EF-G2 bindings for the Tl2, there was no similarity between the results on the mSD and Δhp. Translocation rates on the mSD were as slow as those on the dnaX (Figure 4B). But, EF-G2 dwell time of the mSD was more than twice as long as that of the dnaX (0.86 ± 0.05 versus 0.42 ± 0.02 s), while EF-G1 dwell times are almost the same (0.30 ± 0.01 versus 0.35 ± 0.01 s) (Figure 5B). The results imply that SD sequences promote dissociation of the bound, futile EF-G, especially during the second Lys codon translocation process. These observations suggest that the SD sequence actually aids resetting the ribosomal complex from a non-canonical conformation formed upon encountering a downstream secondary structure. Other noteworthy changes upon mutating the SD are a slower peptidyl transfer rate (Tl1 to first EF-G2: 10.8 ± 1.0 versus 4.9 ± 0.2 s, Figure 4) and a lower success rate of the complete translocation (Supplementary Table S1). These observation indicate that SD has more diverse effects on an overall elongation cycle of the second Lys codon rather than only on the translocation step.",
            "cite_spans": [],
            "section": "Mutating the SD (mSD) reduces the number of EF-G binding events ::: RESULTS",
            "ref_spans": [
                {
                    "start": 140,
                    "end": 142,
                    "mention": "4A",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 147,
                    "end": 149,
                    "mention": "5A",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 496,
                    "end": 497,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 696,
                    "end": 698,
                    "mention": "4B",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 905,
                    "end": 907,
                    "mention": "5B",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1384,
                    "end": 1385,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "In a previous smFRET study using the (Cy3)L1 stalk and a P-site (Cy5)tRNALys, we reported significantly slower EF-G catalyzed translocation of the second Lys codon of the slippery sequence of the dnaX frameshifting mRNA in comparison to the mRNA lacking the hairpin (Δhp) (30). Furthermore, the dnaX-programmed PRE ribosomal complexes experienced multiple conformational fluctuations between the hybrid and classical states with possible multiple EF-G binding-dissociation events prior to translocation. In contrast, Δhp-programmed PRE complexes sampled the hybrid state approximately once with one EF-G binding event before undergoing translocation. Here, we directly visualized EF-G binding and dissociation events along with two rounds of translocation events using a FRET pair of (Cy3)tRNALys and (Cy5)EF-G. The results in this study show that the dnaX-programmed PRE complexes translocate the second Lys codon of the slippery sequence via multiple EF-G binding and dissociation events and Δhp-programmed PRE complexes translocate fast with a single EF-G binding. Our study shows that frameshifting signals mostly impair the translocation step of the slippery codons from A- and P- to P- and E-sites after peptidyl transfer to the second Lys codon.",
            "cite_spans": [
                {
                    "start": 273,
                    "end": 275,
                    "mention": "30",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Consistent with our results, several other studies suggest that frameshifting takes place most likely during the translocation process of the two slippage Lys codons from the A- and P- to the P- and E-sites (1,31,40). Especially, a bulk FRET study between the ribosome and EF-G by Caliskan et al. suggested that frameshifting promoting secondary structure in the mRNA hinders translocation step of the two slippage codons by impairing the back-rotation of the 30S head domain and dissociation of EF-G (31). Their observation of the prolonged EF-G dwells by bulk study can be explained by our results showing multiple EF-G binding events for the slow translocation of the second Lys codon, since greater number of EF-G binding events results in longer dwells on average. In another single molecule fluorescence study, Chen et al. employed a zero-mode waveguide to directly observe binding events of (Cy5)EF-G or (Cy3)/(Cy5)tRNA while monitoring the inter-subunit rotation with a FRET pair of (Cy3B)30S and (BHQ)50S ribosomal subunits (32). They also observed that multiple EF-G bindings were required during or after translocation of the first Lys codon to resolve a long lived inter-subunit rotated state. Thus, the proposed timing of the frameshifting in their study is prior to the peptidyl transfer to the second Lys codon of the slippery sequence, unlike our results. The different results might be due to different experimental conditions including different labeling schemes. Further study will be required for more systematic comparisions between the experimental conditions that regulating the ribosomal dynamics and thus the frameshifting pathways.",
            "cite_spans": [
                {
                    "start": 208,
                    "end": 209,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 210,
                    "end": 212,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 213,
                    "end": 215,
                    "mention": "40",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 502,
                    "end": 504,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1034,
                    "end": 1036,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Translocation of the PRE on the non-slippery sequence (mSS) proceeded via multiple EF-G binding events similar to that of the dnaX–PRE complexes, but the dwell times of the EF-G bound states were more than twice as long. Our results indicate that the slippery sequence not only provides alternative base-pairing options, which is a prerequisite for the frameshifting, but also helps the ribosomal complexes under strain to be relaxed faster. Among the large-scale conformational changes involved in the translocation process, back-rotation of the 30S head was proposed as the rate-determining step and takes place along with EF-G dissociation (22–24,28,29). EF-G-bound intermediate hybrid states were observed with swiveling of the head of the 30S subunit, on which tRNAs are in chimeric hybrid state (pe/E, ap/P or ap/ap) and mRNA codon:anticodon are pulled by 2–3 nucleotides in the translocation direction (21,25–28). The faster dissociation of futile EF-G in the presence of the slippery sequence suggests that codon:anticodon base pair interactions are partially disrupted on an EF-G trapped intermediate hybrid state and need to be reformed before EF-G dissociation. A slippery sequence can help fast reformation of the codon:anticodon base pairings by providing alternative base pair options. Recently Yan et al. in our research group showed that a ribosome can be very flexible in adopting frameshifting steps such that not only -1, but also -2 and even +2 slips occur in the presence of the same stimulatory structure (41). Thermodynamic stability of the codon-anticodon base-pairing interactions was suggested as the major determinants in the final frameshifting steps. Their results also imply that codon:anticodon base-pairings are easily reformed for more stable interactions.",
            "cite_spans": [
                {
                    "start": 644,
                    "end": 646,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 647,
                    "end": 649,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 650,
                    "end": 652,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 653,
                    "end": 655,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 910,
                    "end": 912,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 913,
                    "end": 915,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 916,
                    "end": 918,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 1528,
                    "end": 1530,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Translocation of the PRE programmed with mutated SD (mSD) took place slowly as in the dnaX–PRE complexes, indicating that a hairpin itself can be a strong road block without the SD sequence. However, multiple EF-G binding events were not observed for the mSD-PRE complexes during the long period of translocation process. Interestingly, multiple EF-G bindings were only observed for the PRE-ribosomal complexes with mRNAs containing both a SD and a hairpin (dnaX, mSS). Multiple shorter EF-G binding events in the presence of SD shows that the SD sequence works with the hairpin to promote EF-G dissociation. Unresolved SD-rRNA base pairings may push the ribosomal complexes backward such as back-swiveling of the 30S head domain along with the mRNA, during which trapped futile EF-G dissociation is also facilitated. Once reset, the ribosomal complexes are now open for another translocation attempt. A single-molecule force study by our research group inferred that a trapped ribosome on the slippery sequence between the upstream SD-sequence and the downstream hairpin may be able to move back and forth by one or two nucleotides (41). These observations also support our proposal, as such ribosomal movement can correspond to the reversible swiveling of the 30S head domain accompanying 2–3 nucleotide movements of mRNA (27) The low success rate on translocation of the mSD may also mean that the resetting of the ribosomal complex with EF-G dissociation is a more active way to promote translocation on the slippery sequence surrounded by the SD and hairpin. Without the active conformational resetting processes, the ribosomal complex might be stalled in an inactive form such as a non-canonical rotated state (32,42). Therefore, SD sequence actively stimulate frameshifting by promoting such dynamic ribosomal conformational changes. Our proposal explains why there were no correlations between frameshifting efficiency and the pausing extent (43,44) or the thermodynamic or mechanical stabilities of the downstream secondary structures (5,45), but the conformational plasticity of the structure was related to the frameshifting efficiency (5,45).",
            "cite_spans": [
                {
                    "start": 1134,
                    "end": 1136,
                    "mention": "41",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 1325,
                    "end": 1327,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 1717,
                    "end": 1719,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1720,
                    "end": 1722,
                    "mention": "42",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 1951,
                    "end": 1953,
                    "mention": "43",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 1954,
                    "end": 1956,
                    "mention": "44",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 2045,
                    "end": 2046,
                    "mention": "5",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 2047,
                    "end": 2049,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 2148,
                    "end": 2149,
                    "mention": "5",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 2150,
                    "end": 2152,
                    "mention": "45",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Our results show that a downstream hairpin traps PRE ribosomal complexes by hindering the translocation of the slippery sequence and corresponding two tRNAs from the A- and P-sites to the P- and E-sites. An upstream SD sequence promotes dissociation of futile EF-G bindings and thus enables multiple attempts of EF-G catalyzed translocations. A slippery sequence provides base-pairing options in out-of-frame as well as in-frame sequences, which also helps expediting EF-G dissociation. Our results indicate that frameshifting takes place during the translocation process of the two slippage codons from the A- and P- to the P- and E-sites. More specifically, frameshifting takes place along with dissociation of futile EF-G, which facilitates ribosomal conformational resetting process involving back-swiveling of the 30S head domain. More chances of frameshifting can be produced upon repetitive ribosomal conformational changes associated with each EF-G dissociation. We find that most efficient frameshifting can be achieved by dynamic conformational changes during the translocation process.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Figure 1.: The dnaX messenger RNA (mRNA) construct. The dnaX mRNA contains Escherichia coli dnaX frameshifting signals; an SD sequence, a slippery sequence and a downstream hairpin structure. An initiation codon (AUG) and two stop codons (UGA) for in-frame and -1-frame are encoded. The single SD sequence plays two roles as an initiation and a frameshifting promoting signals. The slippery sequence codes for two consecutive lysines. After the slippery sequence, -1 frame codes for different codons. in vitro translated products from the dnaX mRNA showed 84% frameshifting efficiency. Deleting the hairpin in the box reduces the frameshifting efficiency to 20% and mutating the SD sequence to AUAUCA (mSD) to 50%. Mutating the slippery sequence to a non-slippery G AAG AAG sequence, which is still coding for two lysines, reduced the frameshifting efficiency to 2%.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2.: Schematic drawings of ribosomal complexes translating through the mRNA, and representative fluorescence time traces and corresponding EFRET states. (A) Schematic drawings of ribosomal complexes during two rounds of translational elongation cycles on the dnaX mRNA monitored by single-molecule FRET experiments. A post-translocation ribosomal complex (POST-V) was enzymatically formed in bulk and contained peptidyl-tRNAVal on the P-site. The complex was immobilized on the surface via hybridization at the 5΄-end with a surface-immobilized DNA strand. A pre-translocation complex (PRE-VK1*), which contains tRNAVal in the P-site and peptidyl-(Cy3)tRNALys in the A-site, was formed on the surface by delivering a ternary complex of EF-Tu(GTP)-Lys(Cy3)tRNALys in the absence of EF-G. PRE-VK1* and PRE-K1*K2 complexes are likely in conformational fluctuations between classical and hybrid states. (B) Representative time traces of fluorescence signals of the dnaX-ribosomal complexes upon real-time (RT, black arrow) delivery of 100 nM (Cy5)EF-G to the PRE-VK1*. The PRE-VK1* complexes were identified by Cy3 signals at the beginning of imaging. Delivery of (Cy5)EF-G triggered excursions of high FRET states (red arrow), indicating accommodation of (Cy5)EF-G near the (Cy3)tRNALys. Later on, Cy5 signals disappeared, while Cy3 intensity slightly increased. The observation is consistent with the published results that a slight increase of the Cy3 signal on the tRNA was assigned to the translocation of the tRNA from the A-site to the P-site (34). Slight increase of the Cy5 background signal is due to the floating (Cy5)EF-G. Bottom trace is a representative time trace of fluorescence signals of dnaX-ribosomal complexes upon co-delivery of (Cy5)EF-G and non-fluorescently labeled TC(K) to the PRE-VK1*. First round of translocation (Tl1) by binding of (Cy5)EF-G1 (red arrow) and the second translocation (Tl2) process with (Cy5)EF-G2 bindings (blue arrows) and changes on the fluorescent signals are observed. Time traces were manually divided into two blocks for further analysis; block 1: from RT to Tl1, block 2: Tl1 to Tl2. (C) FRET histogram and transition density plot of block 1: from RT to Tl1. FRET state of ∼0.9 corresponds to EF-G bound state to PRE-VK1*. (D) FRET histogram and transition density plot of block 2. FRET state of ∼0.3 corresponds to EF-G bound state to PRE-K1*K2. Transitions from 0 to 0.9 or 0.3 FRET correspond to binding of (Cy5)EF-G1 and (Cy5)EF-G2, while transitions from 0.9 or 0.3 to 0 correspond to dissociation of them, respectively.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3.: TC(K) and (Cy5)EF-G concentrations-dependent reaction time changes. (A) TC(K) concentration dependent reaction times from Tl1 to the first binding of (Cy5)EF-G2. As decreased in TC(K) concentration from 200 M to 50 nM at constant 100 nM (Cy5)EF-G, the binding of the EF-G2 took longer by almost twice as much. Excitation laser power was 6.5 mW with time resolution of 35 ms/frame and photo-bleaching half lifetimes was measured to be ∼60 s. (B) (Cy5)EF-G concentration dependent reaction time from Tl1 to Tl2. Fast Tl2 was observed as increase in the (Cy5)EF-G concentration from 100 to 200 nM while keeping [TC(K)] at 250 nM. Excitation power was 4 mW with time resolution of 100 ms/frame and photo-bleaching half lifetimes was measured to be ∼90 s. n is the number of traces. Mean reaction times were obtained by fitting the histograms to single exponential decay curves and errors are propagated standard errors.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4.: Comparisons of characteristic fluorescence time traces and reaction times between mRNAs upon delivery of 100 nM (Cy5)EF-G and 200 nM TC(K). (A) Representative time traces of fluorescence signals of each mRNA construct upon co-delivery of (Cy5)EF-G and non-fluorescently labeled TC(K) to the PRE-VK1*. (B) Comparisons of reaction times between the different mRNA constructs. Translocation rate of the first Lys slippery codon (Tl1, left), reaction times from the Tl1 event to the first EF-G2 binding (first EF-G2, middle) and from Tl1 to the second Lys slippery codon translocation event (Tl2) (right) (from top to bottom, dnaX, mSS, Δhp and mSD). n is the number of traces. Mean reaction times were obtained by fitting to single exponential decay curves and errors are propagated standard errors. In both reaction times, Δhp showed faster reaction than the other three constructs that contained the hairpin structure. Reaction times for the Tl2 are much slower than Tl1 for all the mRNA constructs.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5.: Comparisons of the number of EF-G bindings required per a translocation and of the bound EF-G dwell times upon delivery of 100 nM (Cy5)EF-G and 200 nM TC(K). (A) Percentage of traces translocated by consuming corresponding number of EF-G bindings for each mRNA; EF-G1 for the Tl1 (upper) and EF-G2 for the Tl2 (bottom). In counting the number of EF-G2 binding events for the Tl2, only the traces showing clear EF-G2 binding events were considered (dnaX: 62%, mSS: 58%, Δhp: 27%, mSD: 34%, Supplementary Table S1). The counted numbers must be biased toward lower numbers, since the EF-G2 binding states probed by low FRET state (∼0.3) were often missed during idealization process. (B) Dwell times of EF-G1 and EF-G2 for each mRNA construct.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Programmed translational frameshifting",
            "authors": [
                {
                    "first": "P.J.",
                    "middle": [],
                    "last": "Farabaugh",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Microbiol. Rev.",
            "volume": "60",
            "issn": "",
            "pages": "103-134",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Structural probing and mutagenic analysis of the stem-loop required for Escherichia coli dnaX ribosomal frameshifting: programmed efficiency of 50%",
            "authors": [
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Larsen",
                    "suffix": ""
                },
                {
                    "first": "R.F.",
                    "middle": [],
                    "last": "Gesteland",
                    "suffix": ""
                },
                {
                    "first": "J.F.",
                    "middle": [],
                    "last": "Atkins",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "J. Mol. Biol.",
            "volume": "271",
            "issn": "",
            "pages": "47-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "The ribosome uses two active mechanisms to unwind messenger RNA during translation",
            "authors": [
                {
                    "first": "X.",
                    "middle": [],
                    "last": "Qu",
                    "suffix": ""
                },
                {
                    "first": "J.D.",
                    "middle": [],
                    "last": "Wen",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Lancaster",
                    "suffix": ""
                },
                {
                    "first": "H.F.",
                    "middle": [],
                    "last": "Noller",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Bustamante",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Tinoco",
                    "suffix": "Jr"
                }
            ],
            "year": 2011,
            "venue": "Nature",
            "volume": "475",
            "issn": "",
            "pages": "118-121",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Structural basis of the translational elongation cycle",
            "authors": [
                {
                    "first": "R.M.",
                    "middle": [],
                    "last": "Voorhees",
                    "suffix": ""
                },
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Ramakrishnan",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Annu. Rev. Biochem.",
            "volume": "82",
            "issn": "",
            "pages": "203-236",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "The ribosome as a molecular machine: the mechanism of tRNA-mRNA movement in translocation",
            "authors": [
                {
                    "first": "M.V.",
                    "middle": [],
                    "last": "Rodnina",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Wintermeyer",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Biochem. Soc. Trans.",
            "volume": "39",
            "issn": "",
            "pages": "658-662",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Structural characterization of mRNA-tRNA translocation intermediates",
            "authors": [
                {
                    "first": "X.",
                    "middle": [],
                    "last": "Agirrezabala",
                    "suffix": ""
                },
                {
                    "first": "H.Y.",
                    "middle": [],
                    "last": "Liao",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Schreiner",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Fu",
                    "suffix": ""
                },
                {
                    "first": "R.F.",
                    "middle": [],
                    "last": "Ortiz-Meoz",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Schulten",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Green",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Frank",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Proc. Natl. Acad. Sci. U.S.A.",
            "volume": "109",
            "issn": "",
            "pages": "6094-6099",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Navigating the ribosome's metastable energy landscape",
            "authors": [
                {
                    "first": "J.B.",
                    "middle": [],
                    "last": "Munro",
                    "suffix": ""
                },
                {
                    "first": "K.Y.",
                    "middle": [],
                    "last": "Sanbonmatsu",
                    "suffix": ""
                },
                {
                    "first": "C.M.",
                    "middle": [],
                    "last": "Spahn",
                    "suffix": ""
                },
                {
                    "first": "S.C.",
                    "middle": [],
                    "last": "Blanchard",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Trends Biochem. Sci.",
            "volume": "34",
            "issn": "",
            "pages": "390-400",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Unraveling the dynamics of ribosome translocation",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Tsai",
                    "suffix": ""
                },
                {
                    "first": "S.E.",
                    "middle": [],
                    "last": "O'Leary",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Petrov",
                    "suffix": ""
                },
                {
                    "first": "J.D.",
                    "middle": [],
                    "last": "Puglisi",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Curr. Opin. Struct. Biol.",
            "volume": "22",
            "issn": "",
            "pages": "804-814",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Locking and unlocking of ribosomal motions",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Valle",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Zavialov",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Sengupta",
                    "suffix": ""
                },
                {
                    "first": "U.",
                    "middle": [],
                    "last": "Rawat",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Ehrenberg",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Frank",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Cell",
            "volume": "114",
            "issn": "",
            "pages": "123-134",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Spontaneous intersubunit rotation in single ribosomes",
            "authors": [
                {
                    "first": "P.V.",
                    "middle": [],
                    "last": "Cornish",
                    "suffix": ""
                },
                {
                    "first": "D.N.",
                    "middle": [],
                    "last": "Ermolenko",
                    "suffix": ""
                },
                {
                    "first": "H.F.",
                    "middle": [],
                    "last": "Noller",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Ha",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Mol. Cell",
            "volume": "30",
            "issn": "",
            "pages": "578-588",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "tRNA dynamics on the ribosome during translation",
            "authors": [
                {
                    "first": "S.C.",
                    "middle": [],
                    "last": "Blanchard",
                    "suffix": ""
                },
                {
                    "first": "H.D.",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "R.L.",
                    "middle": [],
                    "last": "Gonzalez",
                    "suffix": "Jr"
                },
                {
                    "first": "J.D.",
                    "middle": [],
                    "last": "Puglisi",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Chu",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Proc. Natl. Acad. Sci. U.S.A.",
            "volume": "101",
            "issn": "",
            "pages": "12893-12898",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Recoding: dynamic reprogramming of translation",
            "authors": [
                {
                    "first": "R.F.",
                    "middle": [],
                    "last": "Gesteland",
                    "suffix": ""
                },
                {
                    "first": "J.F.",
                    "middle": [],
                    "last": "Atkins",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Annu. Rev. Biochem.",
            "volume": "65",
            "issn": "",
            "pages": "741-768",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Coupling of ribosomal L1 stalk and tRNA dynamics during translation elongation",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Fei",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Kosuri",
                    "suffix": ""
                },
                {
                    "first": "D.D.",
                    "middle": [],
                    "last": "MacDougall",
                    "suffix": ""
                },
                {
                    "first": "R.L.",
                    "middle": [],
                    "last": "Gonzalez",
                    "suffix": "Jr"
                }
            ],
            "year": 2008,
            "venue": "Mol. Cell",
            "volume": "30",
            "issn": "",
            "pages": "348-359",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Head swivel on the ribosome facilitates translocation by means of intra-subunit tRNA hybrid sites",
            "authors": [
                {
                    "first": "A.H.",
                    "middle": [],
                    "last": "Ratje",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Loerke",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Mikolajka",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Brunner",
                    "suffix": ""
                },
                {
                    "first": "P.W.",
                    "middle": [],
                    "last": "Hildebrand",
                    "suffix": ""
                },
                {
                    "first": "A.L.",
                    "middle": [],
                    "last": "Starosta",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Donhofer",
                    "suffix": ""
                },
                {
                    "first": "S.R.",
                    "middle": [],
                    "last": "Connell",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Fucini",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Mielke",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Nature",
            "volume": "468",
            "issn": "",
            "pages": "713-716",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "mRNA translocation occurs during the second step of ribosomal intersubunit rotation",
            "authors": [
                {
                    "first": "D.N.",
                    "middle": [],
                    "last": "Ermolenko",
                    "suffix": ""
                },
                {
                    "first": "H.F.",
                    "middle": [],
                    "last": "Noller",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Nat. Struct. Mol. Biol.",
            "volume": "18",
            "issn": "",
            "pages": "457-462",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Rotation of the head of the 30S ribosomal subunit during mRNA translocation",
            "authors": [
                {
                    "first": "Z.",
                    "middle": [],
                    "last": "Guo",
                    "suffix": ""
                },
                {
                    "first": "H.F.",
                    "middle": [],
                    "last": "Noller",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Proc. Natl. Acad. Sci. U.S.A.",
            "volume": "109",
            "issn": "",
            "pages": "20391-20394",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Visualization of two transfer RNAs trapped in transit during elongation factor G-mediated translocation",
            "authors": [
                {
                    "first": "D.J.",
                    "middle": [],
                    "last": "Ramrath",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Lancaster",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Sprink",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Mielke",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Loerke",
                    "suffix": ""
                },
                {
                    "first": "H.F.",
                    "middle": [],
                    "last": "Noller",
                    "suffix": ""
                },
                {
                    "first": "C.M.",
                    "middle": [],
                    "last": "Spahn",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Proc. Natl. Acad. Sci. U.S.A.",
            "volume": "110",
            "issn": "",
            "pages": "20964-20969",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Elongation factor G bound to the ribosome in an intermediate state of translocation",
            "authors": [
                {
                    "first": "D.S.",
                    "middle": [],
                    "last": "Tourigny",
                    "suffix": ""
                },
                {
                    "first": "I.S.",
                    "middle": [],
                    "last": "Fernandez",
                    "suffix": ""
                },
                {
                    "first": "A.C.",
                    "middle": [],
                    "last": "Kelley",
                    "suffix": ""
                },
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Ramakrishnan",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Science",
            "volume": "340",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Control of ribosomal subunit rotation by elongation factor G",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Pulk",
                    "suffix": ""
                },
                {
                    "first": "J.H.",
                    "middle": [],
                    "last": "Cate",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Science",
            "volume": "340",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Crystal structures of EF-G-ribosome complexes trapped in intermediate states of translocation",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Lancaster",
                    "suffix": ""
                },
                {
                    "first": "J.P.",
                    "middle": [],
                    "last": "Donohue",
                    "suffix": ""
                },
                {
                    "first": "H.F.",
                    "middle": [],
                    "last": "Noller",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Science",
            "volume": "340",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "How the ribosome hands the A-site tRNA to the P site during EF-G-catalyzed translocation",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Lancaster",
                    "suffix": ""
                },
                {
                    "first": "J.P.",
                    "middle": [],
                    "last": "Donohue",
                    "suffix": ""
                },
                {
                    "first": "H.F.",
                    "middle": [],
                    "last": "Noller",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Science",
            "volume": "345",
            "issn": "",
            "pages": "1188-1191",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Multiperspective smFRET reveals rate-determining late intermediates of ribosomal translocation",
            "authors": [
                {
                    "first": "M.R.",
                    "middle": [],
                    "last": "Wasserman",
                    "suffix": ""
                },
                {
                    "first": "J.L.",
                    "middle": [],
                    "last": "Alejo",
                    "suffix": ""
                },
                {
                    "first": "R.B.",
                    "middle": [],
                    "last": "Altman",
                    "suffix": ""
                },
                {
                    "first": "S.C.",
                    "middle": [],
                    "last": "Blanchard",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Nat. Struct. Mol. Biol.",
            "volume": "23",
            "issn": "",
            "pages": "333-341",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Frameshifting dynamics",
            "authors": [
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Tinoco",
                    "suffix": "Jr"
                },
                {
                    "first": "H.K.",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Yan",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Biopolymers",
            "volume": "99",
            "issn": "",
            "pages": "1147-1166",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "A frameshifting stimulatory stem loop destabilizes the hybrid state and impedes ribosomal translocation",
            "authors": [
                {
                    "first": "H.K.",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Fei",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Bustamante",
                    "suffix": ""
                },
                {
                    "first": "R.L.",
                    "middle": [],
                    "last": "Gonzalez",
                    "suffix": "Jr"
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Tinoco",
                    "suffix": "Jr"
                }
            ],
            "year": 2014,
            "venue": "Proc. Natl. Acad. Sci. U.S.A.",
            "volume": "111",
            "issn": "",
            "pages": "5538-5543",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Programmed -1 frameshifting by kinetic partitioning during impeded translocation",
            "authors": [
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Caliskan",
                    "suffix": ""
                },
                {
                    "first": "V.I.",
                    "middle": [],
                    "last": "Katunin",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Belardinelli",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Peske",
                    "suffix": ""
                },
                {
                    "first": "M.V.",
                    "middle": [],
                    "last": "Rodnina",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Cell",
            "volume": "157",
            "issn": "",
            "pages": "1619-1631",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Dynamic pathways of -1 translational frameshifting",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Petrov",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Johansson",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Tsai",
                    "suffix": ""
                },
                {
                    "first": "S.E.",
                    "middle": [],
                    "last": "O'Leary",
                    "suffix": ""
                },
                {
                    "first": "J.D.",
                    "middle": [],
                    "last": "Puglisi",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Nature",
            "volume": "512",
            "issn": "",
            "pages": "328-332",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Overriding standard decoding: implications of recoding for ribosome function and enrichment of gene expression",
            "authors": [
                {
                    "first": "J.F.",
                    "middle": [],
                    "last": "Atkins",
                    "suffix": ""
                },
                {
                    "first": "P.V.",
                    "middle": [],
                    "last": "Baranov",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Fayet",
                    "suffix": ""
                },
                {
                    "first": "A.J.",
                    "middle": [],
                    "last": "Herr",
                    "suffix": ""
                },
                {
                    "first": "M.T.",
                    "middle": [],
                    "last": "Howard",
                    "suffix": ""
                },
                {
                    "first": "I.P.",
                    "middle": [],
                    "last": "Ivanov",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Matsufuji",
                    "suffix": ""
                },
                {
                    "first": "W.A.",
                    "middle": [],
                    "last": "Miller",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Moore",
                    "suffix": ""
                },
                {
                    "first": "M.F.",
                    "middle": [],
                    "last": "Prere",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Cold Spring Harb. Symp. Quant. Biol.",
            "volume": "66",
            "issn": "",
            "pages": "217-232",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Correlated conformational events in EF-G and the ribosome regulate translocation",
            "authors": [
                {
                    "first": "J.B.",
                    "middle": [],
                    "last": "Munro",
                    "suffix": ""
                },
                {
                    "first": "M.R.",
                    "middle": [],
                    "last": "Wasserman",
                    "suffix": ""
                },
                {
                    "first": "R.B.",
                    "middle": [],
                    "last": "Altman",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "S.C.",
                    "middle": [],
                    "last": "Blanchard",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Nat. Struct. Mol. Biol.",
            "volume": "17",
            "issn": "",
            "pages": "1470-1477",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Interaction of tRNA with 23S rRNA in the ribosomal A, P, and E sites",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Moazed",
                    "suffix": ""
                },
                {
                    "first": "H.F.",
                    "middle": [],
                    "last": "Noller",
                    "suffix": ""
                }
            ],
            "year": 1989,
            "venue": "Cell",
            "volume": "57",
            "issn": "",
            "pages": "585-597",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Involvement of 16S rRNA nucleotides G1338 and A1339 in discrimination of initiator tRNA",
            "authors": [
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Lancaster",
                    "suffix": ""
                },
                {
                    "first": "H.F.",
                    "middle": [],
                    "last": "Noller",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Mol. Cell",
            "volume": "20",
            "issn": "",
            "pages": "623-632",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Isolation and functional analysis of histidine-tagged elongation factor Tu",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Boon",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Vijgenboom",
                    "suffix": ""
                },
                {
                    "first": "L.V.",
                    "middle": [],
                    "last": "Madsen",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Talens",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Kraal",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Bosch",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "Eur. J. Biochem.",
            "volume": "210",
            "issn": "",
            "pages": "177-183",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Single-molecule FRET with total internal reflection microscopy",
            "authors": [
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Joo",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Ha",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Single Molecule Techniques: a Laboratory Manual",
            "volume": "",
            "issn": "",
            "pages": "3-36",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Learning rates and states from biophysical time series: a Bayesian approach to model selection and single-molecule FRET data",
            "authors": [
                {
                    "first": "J.E.",
                    "middle": [],
                    "last": "Bronson",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Fei",
                    "suffix": ""
                },
                {
                    "first": "J.M.",
                    "middle": [],
                    "last": "Hofman",
                    "suffix": ""
                },
                {
                    "first": "R.L.",
                    "middle": [],
                    "last": "Gonzalez",
                    "suffix": "Jr"
                },
                {
                    "first": "C.H.",
                    "middle": [],
                    "last": "Wiggins",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Biophys. J.",
            "volume": "97",
            "issn": "",
            "pages": "3196-3205",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Ribosomal frameshifting and transcriptional slippage: From genetic steganography and cryptography to adventitious use",
            "authors": [
                {
                    "first": "J.F.",
                    "middle": [],
                    "last": "Atkins",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Loughran",
                    "suffix": ""
                },
                {
                    "first": "P.R.",
                    "middle": [],
                    "last": "Bhatt",
                    "suffix": ""
                },
                {
                    "first": "A.E.",
                    "middle": [],
                    "last": "Firth",
                    "suffix": ""
                },
                {
                    "first": "P.V.",
                    "middle": [],
                    "last": "Baranov",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Nucleic Acids Res.",
            "volume": "44",
            "issn": "",
            "pages": "7007-7078",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "A mechanical explanation of RNA pseudoknot function in programmed ribosomal frameshifting",
            "authors": [
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Namy",
                    "suffix": ""
                },
                {
                    "first": "S.J.",
                    "middle": [],
                    "last": "Moran",
                    "suffix": ""
                },
                {
                    "first": "D.I.",
                    "middle": [],
                    "last": "Stuart",
                    "suffix": ""
                },
                {
                    "first": "R.J.",
                    "middle": [],
                    "last": "Gilbert",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Brierley",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Nature",
            "volume": "441",
            "issn": "",
            "pages": "244-247",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Ribosome excursions during mRNA translocation mediate broad branching of frameshift pathways",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Yan",
                    "suffix": ""
                },
                {
                    "first": "J.D.",
                    "middle": [],
                    "last": "Wen",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Bustamante",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Tinoco",
                    "suffix": "Jr"
                }
            ],
            "year": 2015,
            "venue": "Cell",
            "volume": "160",
            "issn": "",
            "pages": "870-881",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Structured mRNA induces the ribosome into a hyper-rotated state",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Qin",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Yu",
                    "suffix": ""
                },
                {
                    "first": "X.",
                    "middle": [],
                    "last": "Zuo",
                    "suffix": ""
                },
                {
                    "first": "P.V.",
                    "middle": [],
                    "last": "Cornish",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "EMBO Rep.",
            "volume": "15",
            "issn": "",
            "pages": "185-190",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Ribosomal movement impeded at a pseudoknot required for frameshifting",
            "authors": [
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Tu",
                    "suffix": ""
                },
                {
                    "first": "T.H.",
                    "middle": [],
                    "last": "Tzeng",
                    "suffix": ""
                },
                {
                    "first": "J.A.",
                    "middle": [],
                    "last": "Bruenn",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "Proc. Natl. Acad. Sci. U.S.A.",
            "volume": "89",
            "issn": "",
            "pages": "8636-8640",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Ribosomal pausing at a frameshifter RNA pseudoknot is sensitive to reading phase but shows little correlation with frameshift efficiency",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Kontos",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Napthine",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Brierley",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Mol. Cell. Biol.",
            "volume": "21",
            "issn": "",
            "pages": "8657-8670",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Programmed -1 frameshifting efficiency correlates with RNA pseudoknot conformational plasticity, not resistance to mechanical unfolding",
            "authors": [
                {
                    "first": "D.B.",
                    "middle": [],
                    "last": "Ritchie",
                    "suffix": ""
                },
                {
                    "first": "D.A.",
                    "middle": [],
                    "last": "Foster",
                    "suffix": ""
                },
                {
                    "first": "M.T.",
                    "middle": [],
                    "last": "Woodside",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Proc. Natl. Acad. Sci. U.S.A.",
            "volume": "109",
            "issn": "",
            "pages": "16167-16172",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Frameshifting RNA pseudoknots: structure and mechanism",
            "authors": [
                {
                    "first": "D.P.",
                    "middle": [],
                    "last": "Giedroc",
                    "suffix": ""
                },
                {
                    "first": "P.V.",
                    "middle": [],
                    "last": "Cornish",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Virus Res.",
            "volume": "139",
            "issn": "",
            "pages": "193-208",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Programmed ribosomal frameshifting in HIV-1 and the SARS-CoV",
            "authors": [
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Brierley",
                    "suffix": ""
                },
                {
                    "first": "F.J.",
                    "middle": [],
                    "last": "Dos Ramos",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Virus Res.",
            "volume": "119",
            "issn": "",
            "pages": "29-42",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Translational frameshifting generates the gamma subunit of DNA polymerase III holoenzyme",
            "authors": [
                {
                    "first": "Z.",
                    "middle": [],
                    "last": "Tsuchihashi",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Kornberg",
                    "suffix": ""
                }
            ],
            "year": 1990,
            "venue": "Proc. Natl. Acad. Sci. U.S.A.",
            "volume": "87",
            "issn": "",
            "pages": "2516-2520",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "rRNA-mRNA base pairing stimulates a programmed -1 ribosomal frameshift",
            "authors": [
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Larsen",
                    "suffix": ""
                },
                {
                    "first": "N.M.",
                    "middle": [],
                    "last": "Wills",
                    "suffix": ""
                },
                {
                    "first": "R.F.",
                    "middle": [],
                    "last": "Gesteland",
                    "suffix": ""
                },
                {
                    "first": "J.F.",
                    "middle": [],
                    "last": "Atkins",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "J. Bacteriol.",
            "volume": "176",
            "issn": "",
            "pages": "6842-6851",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Sequence requirements for efficient translational frameshifting in the Escherichia coli dnaX gene and the role of an unstable interaction between tRNA(Lys) and an AAG lysine codon",
            "authors": [
                {
                    "first": "Z.",
                    "middle": [],
                    "last": "Tsuchihashi",
                    "suffix": ""
                },
                {
                    "first": "P.O.",
                    "middle": [],
                    "last": "Brown",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "Genes Dev.",
            "volume": "6",
            "issn": "",
            "pages": "511-519",
            "other_ids": {
                "DOI": []
            }
        }
    }
}