{
    "paper_id": "PMC5369860",
    "metadata": {
        "title": "Neglected dorsolateral dislocation of the first metatarsophalangeal joint: A case report",
        "authors": [
            {
                "first": "Omar",
                "middle": [
                    "A."
                ],
                "last": "Al-Mohrej",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Abdulrahman",
                "middle": [
                    "A."
                ],
                "last": "AlOmair",
                "suffix": "",
                "email": "ar.omair59@gmail.com",
                "affiliation": {}
            },
            {
                "first": "Yara",
                "middle": [
                    "A."
                ],
                "last": "Alfehaid",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Abubaker",
                "middle": [
                    "A."
                ],
                "last": "Alsumali",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Nader",
                "middle": [
                    "S."
                ],
                "last": "Al-Kenani",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "When foot trauma is misdiagnosed, it becomes a contributory factor or source of a high potential of chronic secondary disability. Although the first metatarsophalangeal (MTP) joint is frequently injured, complete traumatic dislocation of the first MTP represents infrequent injury. Different studies indicate that the incidence of first MTP dislocation varies between 0.008% to 0.04% [1], [2].",
            "cite_spans": [
                {
                    "start": 384,
                    "end": 387,
                    "mention": "[1]",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 389,
                    "end": 392,
                    "mention": "[2]",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "This injury is most commonly caused by a motor vehicle accident, athletic injuries, and falls from heights [1]. Only few case reports have described the injury, and the ideal treatment along with the long-term result of the injury has yet to be further studied because reports are rare in this regard [3], [4], [5], [6], [7]. Although few studies are available so far, only one report described a previous case of what is known as a “neglected” MTP joint dislocation accompanied with rupture of the intersesamoidal ligament [8].",
            "cite_spans": [
                {
                    "start": 107,
                    "end": 110,
                    "mention": "[1]",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 301,
                    "end": 304,
                    "mention": "[3]",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 306,
                    "end": 309,
                    "mention": "[4]",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 311,
                    "end": 314,
                    "mention": "[5]",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 316,
                    "end": 319,
                    "mention": "[6]",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 321,
                    "end": 324,
                    "mention": "[7]",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 524,
                    "end": 527,
                    "mention": "[8]",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "This article aims to further report another case of a neglected first MTP dislocation. Of note, the injury required open reduction and internal fixation for repair. The patient was informed that data concerning this case would be submitted for publication, and he agreed. This case was reported in accordance with the SCARE Guidelines [9].",
            "cite_spans": [
                {
                    "start": 335,
                    "end": 338,
                    "mention": "[9]",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "A 46-year-old male, with no significant medical or surgical history, was ambulanced to the emergency department in King Abdulaziz Medical City (tertiary care center) in Riyadh, Saudi Arabia, as a result of a motor vehicle accident. The patient had a main complaint of a right first MTP joint that is mildly swollen and painful. Upon examining the big toe, swelling and deformity were observed accompanied by a painful range of motion. Also, the patient was unable to plantarflex or dorsiflex the right hallux. The right big toe showed dorsal displacement with shortening of the first ray. The vascular and neurological examination findings were normal; and the skin was intact.",
            "cite_spans": [],
            "section": "Case report",
            "ref_spans": []
        },
        {
            "text": "A review of the radiographic images showed dorsal dislocation of the first MTP joint of the right big toe (Fig. 1). In addition, the fibular and tibial sesamoids were displaced dorsolaterally. At the emergency department, multiple attempts at closed reduction of the dislocation were unsuccessful. With the failure of the reduction to be obtained and because of the coronavirus outbreak at the hospital during that time [10], so the patient was referred to another hospital to take care of him. After six months, the patient was referred to the orthopedic department from the family medicine clinic since he neglected his injury. His x-ray at that time showed diffused regional osteopenia of the dislocated joint. Also, flattening of the head of the 2nd metatarsal bone was noted (Fig. 2).",
            "cite_spans": [
                {
                    "start": 420,
                    "end": 424,
                    "mention": "[10]",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Case report",
            "ref_spans": [
                {
                    "start": 107,
                    "end": 113,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 781,
                    "end": 787,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Six months following the injury, another attempt at closed reduction in the operation room while the patient was under general anesthesia (with ankle block) was unsuccessful, after which an open reduction was carried out. In order to gain access to the dislocated first MTP joint, a dorsomedial approach was used (Fig. 3). The lateral and medial sesamophalangeal ligaments were torn or pulled off forcibly from their distal attachment to the proximal phalanx base upon further investigation of the sesamoid complex. Then the sesamoids retracted proximally. No fracture of the two sesamoids was observed. After the reduction was achieved, the level of stability and the movement range were verified and checked to be was expected. The first ray length seemed to be regained and back to its normal function. Fixation of the MTP joint was carried out with the help of provisional Kirschner wire (k-wire) for more stability (Fig. 4).",
            "cite_spans": [],
            "section": "Case report",
            "ref_spans": [
                {
                    "start": 314,
                    "end": 320,
                    "mention": "Fig. 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 921,
                    "end": 927,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "Then after eight weeks, the wire was taken off, and weight-bearing was gradually allowed for the patient. After three months of the operation, the patient gained a full normal activity with no degrees of pain or forms of disability. The patient did not suffer from range of motion restriction (plantarflexion and dorsiflexion). After twelve months of the operation, persistent disuse osteopenia was observed by the X-ray. However, other complications were neither observed nor reported by the patient either (Fig. 5).",
            "cite_spans": [],
            "section": "Case report",
            "ref_spans": [
                {
                    "start": 509,
                    "end": 515,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "Throughout the existing literature, traumatic dislocation of the first MTP joint is rare and very much unlikely [3], [4], [5], [6], [7], [8]. Almost invariably dorsal [11], even though plantar [12], atypical medial [13] and lateral [14] dislocations have been reported in the literature.",
            "cite_spans": [
                {
                    "start": 112,
                    "end": 115,
                    "mention": "[3]",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 117,
                    "end": 120,
                    "mention": "[4]",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 122,
                    "end": 125,
                    "mention": "[5]",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 127,
                    "end": 130,
                    "mention": "[6]",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 132,
                    "end": 135,
                    "mention": "[7]",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 137,
                    "end": 140,
                    "mention": "[8]",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 167,
                    "end": 171,
                    "mention": "[11]",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 193,
                    "end": 197,
                    "mention": "[12]",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 215,
                    "end": 219,
                    "mention": "[13]",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 232,
                    "end": 236,
                    "mention": "[14]",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The mechanism of dorsal dislocation injury is hyperextension of forefoot [15]. The relationship of bony and soft tissue structures contributes to the stability of the joint. The first MTP joint is different from the articulations of the lesser toes since it contains the two sesamoids which are linked to the proximal phalanx and they are also placed in the thick fibrous plantar plate [7]. A thick intersesamoidal ligament acts as an attachment agent for each other to work in tandem. In addition, the two sesamoids have been observed to move in connection with the phalanx. The plantar plate or first metatarsophalangeal joint capsule is more or less weaker at its metatarsal insertion [3]. Furthermore, the lateral and medial sesamoids of the first metatarsophalangeal joint exist inside the identical tendons of flexor hallucis brevis going into the lateral and medial aspects of the big toe proximal phalanx, with adductor hallucis and abductor. As such, this can explain why the sesamoid complex is always with the proximal phalanx and not following the metatarsal head in the action of traumatic displacements process.",
            "cite_spans": [
                {
                    "start": 73,
                    "end": 77,
                    "mention": "[15]",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 386,
                    "end": 389,
                    "mention": "[7]",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 688,
                    "end": 691,
                    "mention": "[3]",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In the primary taxonomy scheme designed for first MTP dislocation by Jahss [1], two types of dislocation patterns were described in details. After that, a dislocation of Type III was also discussed and described: the description provides more information on how the sesamoids and plantar plate stay in their anatomic location while at the same time the conjoined tendons and the phalangeosesamoid ligaments were found to experience rupture [16]. Early further classified dislocations of Type III into two subtypes known as IIIA and IIIB [17]. As for dislocation of Type IIIA, a complete plantar plate rupture of the proximal phalanx base without sesamoid fracture is being observed. On the other hand, dislocation of Type IIIB includes complete rupture of the plantar plate accompanied with sesamoid fracture, which is not in Type IIIA as already explained above. A combination of type IIA and IIB as described by Jahss, both Copeland and Kanat produced a description of type IIC [18]. Copeland and Kanat reported the intersesamoidal ligament rupture in connection with a forcibly torn-off fracture of the fibular sesamoid of the type.",
            "cite_spans": [
                {
                    "start": 75,
                    "end": 78,
                    "mention": "[1]",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 440,
                    "end": 444,
                    "mention": "[16]",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 537,
                    "end": 541,
                    "mention": "[17]",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 980,
                    "end": 984,
                    "mention": "[18]",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In this case report, we are carrying out what seems to belong to a neglected Type IIIA [8], [17]. In our patient, the tibial sesamoid was proximally dislocated in particular, and both the tibial and the fibular sesamoid did not change as it continued to be plantar to the first metatarsal. Jahss [16] described a similar case of a patient who presented after nine weeks of the injury passed. In order to realize salvage, a resection arthroplasty and an open reduction of the proximal phalanx was carried out. Similar cases were shown through X-rays by Giannikas et al. [2] in their report; the diagnosis was carried out after three weeks from the injury with no comments or feedback on the pathology issues and results.",
            "cite_spans": [
                {
                    "start": 87,
                    "end": 90,
                    "mention": "[8]",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 92,
                    "end": 96,
                    "mention": "[17]",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 296,
                    "end": 300,
                    "mention": "[16]",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 569,
                    "end": 572,
                    "mention": "[2]",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The patient of this case was found to gain a full activity with no pain or any degrees of disability. However, x-rays showed disuse osteopenic changes at a 12-month period after the operation was carried out.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "we can come to the conclusion and confirm that although the diagnosis of a MTP joint is delayed, open reduction with internal fixation could be linked and related to a positive prognosis. Disuse osteopenia can be observed as a complication of immobilization.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "We have no conflicts of interest to disclose concerning this case report.",
            "cite_spans": [],
            "section": "Conflict of interest",
            "ref_spans": []
        },
        {
            "text": "We have no funding and sponsors associated with this case report.",
            "cite_spans": [],
            "section": "Funding",
            "ref_spans": []
        },
        {
            "text": "No ethical approval is required to publish this case report.",
            "cite_spans": [],
            "section": "Ethical approval",
            "ref_spans": []
        },
        {
            "text": "All authors have contributed in all steps of accomplishing this case report.",
            "cite_spans": [],
            "section": "Author contribution",
            "ref_spans": []
        },
        {
            "text": "No registration is required for this case report.",
            "cite_spans": [],
            "section": "Registration of research studies",
            "ref_spans": []
        },
        {
            "text": "Written informed consent was obtained from the patient for publication of this case report and accompanying images. A copy of the written consent is available for review by the Editor-in-Chief of this journal on request.",
            "cite_spans": [],
            "section": "Consent",
            "ref_spans": []
        },
        {
            "text": "Nader S. Al-Kenani.",
            "cite_spans": [],
            "section": "Guarantor",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1: 1A–1C. Anteroposterior (AP), lateral and oblique plan radiographs, made at the time of the injury, showing a complete dorsal dislocation at the 1 st MTP joint with dorsolateral dislocation of the sesamoids.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2: 2A and 2B. lateral and oblique plan radiographs, made six months after the injury, showing diffuse osteopenia with flattening of the head of the 2nd metatarsal bone which thought to be chronic.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3: Intraoperative picture showing the incision. The sesamoids dislocated laterally along with flexor tendon.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4: 4A–4C. AP, lateral and oblique plan radiographs, made after the operation immediately, showing K-wire transfixing first MTP joint. Also, background disuse osteopenia is shown.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Fig. 5: 5A–5C. AP, lateral and oblique plan radiographs, made after twelve months of the operation, showing adequate reduction of the first MTP joint with severe disuse osteopenia.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Traumatic dislocations of the first metatarsophalangeal joint",
            "authors": [
                {
                    "first": "M.H.",
                    "middle": [],
                    "last": "Jahss",
                    "suffix": ""
                }
            ],
            "year": 1980,
            "venue": "Foot Ankle",
            "volume": "1",
            "issn": "",
            "pages": "15-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Dorsal dislocation of the first metatarso-phalangeal joint",
            "authors": [
                {
                    "first": "A.C.",
                    "middle": [],
                    "last": "Giannikas",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Papachristou",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Papavasiliou",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Nikiforidis",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Hartofilakidis-Garofalidis",
                    "suffix": ""
                }
            ],
            "year": 1975,
            "venue": "Bone Joint J.",
            "volume": "57",
            "issn": "",
            "pages": "384-386",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Dorsal dislocation of the first metatarsophalangeal joint associated with fractured second metatarsal head: a case report and literature review",
            "authors": [
                {
                    "first": "M.R.",
                    "middle": [],
                    "last": "Carmont",
                    "suffix": ""
                },
                {
                    "first": "G.L.",
                    "middle": [],
                    "last": "Cribb",
                    "suffix": ""
                },
                {
                    "first": "S.M.",
                    "middle": [],
                    "last": "Hay",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Foot Ankle Surg.",
            "volume": "9",
            "issn": "",
            "pages": "187-191",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Dorsal dislocation of the metatarsophalangeal joint of the great toe: a case report",
            "authors": [
                {
                    "first": "M.N.",
                    "middle": [],
                    "last": "Nabarro",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Powell",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Foot Ankle Int.",
            "volume": "16",
            "issn": "",
            "pages": "75-78",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Dorsal dislocation of the first metatarsophalangeal joint",
            "authors": [
                {
                    "first": "S.G.",
                    "middle": [],
                    "last": "Mata",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Hidalgo",
                    "suffix": ""
                },
                {
                    "first": "M.M.",
                    "middle": [],
                    "last": "Grande",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "Int. Orthop.",
            "volume": "18",
            "issn": "",
            "pages": "236-239",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Dislocation of the first metatarsophalangeal joint with fracture of fibular sesamoid: a case report",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Hussain",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "Clin. Orthop. Relat. Res.",
            "volume": "359",
            "issn": "",
            "pages": "209-212",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Dorsal dislocation of the first metatarsophalangeal joint",
            "authors": [
                {
                    "first": "F.J.",
                    "middle": [],
                    "last": "Killian",
                    "suffix": ""
                },
                {
                    "first": "B.B.",
                    "middle": [],
                    "last": "Carpenter",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Mostone",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "J. Foot Ankle Surg.",
            "volume": "36",
            "issn": "",
            "pages": "131-135",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "A variant neglected type IIIA dorsal dislocation of first metatarsophalangeal joint. A case report",
            "authors": [
                {
                    "first": "T.-I.",
                    "middle": [],
                    "last": "Ainhoa",
                    "suffix": ""
                },
                {
                    "first": "J.A.",
                    "middle": [],
                    "last": "Moreno-Beamud",
                    "suffix": ""
                },
                {
                    "first": "M.-Á.",
                    "middle": [],
                    "last": "Martínez-Leocadio",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Candel-García",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Díaz-Martín",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Delgado-Díaz",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Foot Ankle Surg.",
            "volume": "21",
            "issn": "",
            "pages": "e27-e31",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "The SCARE statement: consensus-based surgical case report guidelines",
            "authors": [
                {
                    "first": "R.A.",
                    "middle": [],
                    "last": "Agha",
                    "suffix": ""
                },
                {
                    "first": "A.J.",
                    "middle": [],
                    "last": "Fowler",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Saeta",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Barai",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Rajmohan",
                    "suffix": ""
                },
                {
                    "first": "D.P.",
                    "middle": [],
                    "last": "Orgill",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Int. J. Surg.",
            "volume": "34",
            "issn": "",
            "pages": "180-186",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Description of a hospital outbreak of middle east respiratory syndrome in a large tertiary care hospital in Saudi Arabia",
            "authors": [
                {
                    "first": "H.H.",
                    "middle": [],
                    "last": "Balkhy",
                    "suffix": ""
                },
                {
                    "first": "T.H.",
                    "middle": [],
                    "last": "Alenazi",
                    "suffix": ""
                },
                {
                    "first": "M.M.",
                    "middle": [],
                    "last": "Alshamrani",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Baffoe-Bonnie",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Arabi",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Hijazi",
                    "suffix": ""
                },
                {
                    "first": "H.M.",
                    "middle": [],
                    "last": "Al-Abdely",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "El-Saed",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Al Johani",
                    "suffix": ""
                },
                {
                    "first": "A.M.",
                    "middle": [],
                    "last": "Assiri",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Infect. Control Hosp. Epidemiol.",
            "volume": "",
            "issn": "",
            "pages": "1-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Plantar dislocation of the first metatarsophalangeal joint",
            "authors": [
                {
                    "first": "K.S.R.K.",
                    "middle": [],
                    "last": "Prasad",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Parekh",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Zafiropoulos",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Foot Ankle Surg.",
            "volume": "10",
            "issn": "",
            "pages": "85-87",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Plantar panmetatarsophalangeal dislocation – a hyperflexion injury",
            "authors": [
                {
                    "first": "J.C.",
                    "middle": [],
                    "last": "Biyani",
                    "suffix": ""
                }
            ],
            "year": 1988,
            "venue": "J. Trauma",
            "volume": "28",
            "issn": "",
            "pages": "868-869",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Atypical medial dislocation of the first metatarsophalangeal joint",
            "authors": [
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Massari",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Ventre",
                    "suffix": ""
                },
                {
                    "first": "a",
                    "middle": [],
                    "last": "Iirillo",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "Foot Ankle Int./Am. Orthop. Foot Ankle Soc. Swiss Foot Ankle Soc.",
            "volume": "19",
            "issn": "",
            "pages": "624-626",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Lateral dislocation of the first metatarsophalangeal joint: report of two cases",
            "authors": [
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Piétu",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J. Trauma Acute Care Surg.",
            "volume": "58",
            "issn": "",
            "pages": "640-642",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Pathomechanics of complex dislocations of the first metatarsophalangeal joint",
            "authors": [
                {
                    "first": "J.A.",
                    "middle": [],
                    "last": "Brunet",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Clin. Orthop. Relat. Res.",
            "volume": "",
            "issn": "",
            "pages": "126-131",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "",
            "authors": [
                {
                    "first": "M.H.",
                    "middle": [],
                    "last": "Jahss",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "Disorders of the Foot and Ankle: Medical and Surgical Management",
            "volume": "",
            "issn": "",
            "pages": "1084-1089",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "",
            "authors": [
                {
                    "first": "J.S.",
                    "middle": [],
                    "last": "Early",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Rockwood and Green’s Fractures in Adults",
            "volume": "",
            "issn": "",
            "pages": "2337-2400",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "A new classification for traumatic dislocations of the first metatarsophalangeal joint: type IIC",
            "authors": [
                {
                    "first": "C.L.",
                    "middle": [],
                    "last": "Copeland",
                    "suffix": ""
                },
                {
                    "first": "I.O.",
                    "middle": [],
                    "last": "Kanat",
                    "suffix": ""
                }
            ],
            "year": 1990,
            "venue": "J. Foot Surg.",
            "volume": "30",
            "issn": "",
            "pages": "234-237",
            "other_ids": {
                "DOI": []
            }
        }
    }
}