{
    "paper_id": "PMC5172412",
    "metadata": {
        "title": "The E Protein Is a Multifunctional Membrane Protein of SARS-CoV",
        "authors": [
            {
                "first": "Qingfa",
                "middle": [],
                "last": "Wu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yilin",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hong",
                "middle": [],
                "last": "Lü",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jing",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ximiao",
                "middle": [],
                "last": "He",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yong",
                "middle": [],
                "last": "Liu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Chen",
                "middle": [],
                "last": "Ye",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wei",
                "middle": [],
                "last": "Lin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jianfei",
                "middle": [],
                "last": "Hu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jia",
                "middle": [],
                "last": "Ji",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jing",
                "middle": [],
                "last": "Xu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jia",
                "middle": [],
                "last": "Ye",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yongwu",
                "middle": [],
                "last": "Hu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wenjun",
                "middle": [],
                "last": "Chen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Songgang",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jun",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jian",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shengli",
                "middle": [],
                "last": "Bi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Huanming",
                "middle": [],
                "last": "Yang",
                "suffix": "",
                "email": "yanghm@genomics.org.cn",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "The coronaviruses are a group of enveloped viruses iruses. The putative membranous envelopes have a mosaic structure. This structure is composed of a lipid bilayer membrane that is derived from the endoplasmic reticulum (ER) and Golgi complex of the host cell and viral gene-encoded proteins (1).",
            "cite_spans": [
                {
                    "start": 292,
                    "end": 295,
                    "mention": "(1)",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "As a small structural protein, the E (envelope) protein is so-named because it has generally been regarded as the main component of the viral envelope since its first identification in RNA viruses. In addition to the pivotal role that it purportedly plays in the assembly of the viral envelope and/or the host-derived membrane, there is accumulating evidence from research on known coronaviruses that the expression of the E protein also results in the production and release of membrane vesicles or virus-like particles (VLPs) 2., 3., 4., induction of apoptosis (3), and synthesis of α-interferon (5). Its involvement in RNA replication has also been reported 6., 7.. Induced mutation or recombination of the E protein may result in lethal or temperature-sensitive phenotypes and aberrant morphology (8).",
            "cite_spans": [
                {
                    "start": 528,
                    "end": 530,
                    "mention": "2.",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 532,
                    "end": 534,
                    "mention": "3.",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 536,
                    "end": 538,
                    "mention": "4.",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 563,
                    "end": 566,
                    "mention": "(3)",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 598,
                    "end": 601,
                    "mention": "(5)",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 661,
                    "end": 663,
                    "mention": "6.",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 665,
                    "end": 667,
                    "mention": "7.",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 801,
                    "end": 804,
                    "mention": "(8)",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Herein we examine the role of the E protein as a multifunctional membrane protein in SARS-CoV. We conducted comparative and phylogenetic analyses of the structure and function of the E protein in sixteen genome sequences of SARS-CoV published by Beijing Genomics Institute (BGI; ref. 9) and other laboratories 10., 11., 12., and in genome sequences of all other members of Coronaviridae published in Genbank.",
            "cite_spans": [
                {
                    "start": 284,
                    "end": 285,
                    "mention": "9",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 310,
                    "end": 313,
                    "mention": "10.",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 315,
                    "end": 318,
                    "mention": "11.",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 320,
                    "end": 323,
                    "mention": "12.",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "We identified a characteristic transmembrane (TM) region at the residue position 15-37 (Figure 1). This TM region is composed of 23 amino acids, occupying 30% of the total size of the E protein. The predicted TM region is strongly hydrophobic due to the abundance of Leu and Val residues. Computational results of three software programs (see Materials and Methods) independently supported the existence of the TM region and also yielded consistent predictions of the higher (secondary) structure of the TM region, indicating an α-helix conformation in the uncharged and highly-hydrophobic subregion of the E protein (Figure 2).",
            "cite_spans": [],
            "section": "Identification of the transmembrane region in the E protein ::: Results",
            "ref_spans": [
                {
                    "start": 88,
                    "end": 96,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 618,
                    "end": 626,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Our region prediction analyses using TMHMM further demonstrated that the TM region divides the E protein into three subregions and also showed that the N-terminus is probably located in the exterior of the virion. Our findings indicate that the N-terminus is composed of approximately fourteen amino acids. The N-terminus is also negatively charged and hydrophilic with a low subregional pI of 3.79. Our predictions show that the C-terminus is in the interior of the virion and has approximately 39 amino acids with a relatively higher pI of 8.61 (Table 1).",
            "cite_spans": [],
            "section": "Identification of the transmembrane region in the E protein ::: Results",
            "ref_spans": [
                {
                    "start": 548,
                    "end": 555,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "We repeated these analyses with twelve other coronaviruses that were published in GenBank (Figure 3-I, 3-II and 3-III). These analyses demonstrated that the TM region can be found in the E protein of all members of Coronaviridae, in spite of their low homology in the primary sequences. We also observed that several TM regions have a reversed orientation and that some coronaviruses have more than one TM region.",
            "cite_spans": [],
            "section": "Identification of the transmembrane region in the E protein ::: Results",
            "ref_spans": [
                {
                    "start": 91,
                    "end": 117,
                    "mention": "Figure 3-I, 3-II and 3-III",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "We conducted a subregional analysis and observed a segment containing a motif with three cysteines in the interior of the virion of the E protein. This motif is located directly after the TM region of the E protein and contains three cysteines in the order of (NH2-_L-Cys-A-Y-Cys-Cys-N_-COOH). A corresponding segment (NH2-_S-Cys-G-S-Cys-Cys-K_-COOH) was also found in the carboxyl inner-virion terminus of the S (spike) protein. The three cysteines that are present in both segments may form three disulfide bonds between the E and S proteins, provided that they have the appropriate orientation and other structural features.",
            "cite_spans": [],
            "section": "Prediction of disulfide bonds between the E and S proteins ::: Results",
            "ref_spans": []
        },
        {
            "text": "We used ClustalW to compare the ORFs (open reading frames) for the sixteen SARS-CoV genome sequences published in GenBank. Our analyses showed that all SARS-CoV sequences have the same E protein, although its position in the genome may differ. The ORF for the E protein is 231 nucleotides (nt) in size, accounting for only 0.78% of the whole viral genome and is located at nt position from 26,098 to 26,328, between PUP2 (putative uncharacterized protein 2; nt position 25,670-26,134) and the ORF for the M (membrane) protein (nt position 26,379-27,044; ref. 9). The E protein has a GC content of 40.2% (A: U: C: G = 54: 84: 47: 46), which is close to the average of the whole genome (40.8%; Table 1, Figure 4-I).",
            "cite_spans": [
                {
                    "start": 559,
                    "end": 560,
                    "mention": "9",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "Other sequence and structural features of the E protein ::: Results",
            "ref_spans": [
                {
                    "start": 701,
                    "end": 711,
                    "mention": "Figure 4-I",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 692,
                    "end": 699,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The E protein is believed to be the smallest protein in the viral proteome, encoding a functional protein of 76 amino acids. Two non-polar neutral amino acids (Val and Leu) constitute a substantial portion (28/76, 36.8%) of the E Protein, and contribute to its strongest hydrophobicity (47.40%) among all the viral structural proteins. The E protein also has zero net charge over the whole peptide (5.40% for both positive and negative charges) (Table 1). Using SignalP, we predicted a cleavage site of a signal peptide (AYC-CN) at the N-terminus of the E protein that is most likely located at residue position 43-44. We also examined this signal peptide in the E protein of other coronaviruses, and a similar topology was observed.",
            "cite_spans": [],
            "section": "Other sequence and structural features of the E protein ::: Results",
            "ref_spans": [
                {
                    "start": 446,
                    "end": 453,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Using a single E protein, we analyzed the distributions of predicted GC content using DNA_GC_Calculator, subregional charges using EMBOSS, and hydrophobicity using Anthreprot 5.0. As shown in Figure 4, our results showed the E protein might be divided into three regions. The distribution of GC content of the ORF (Figure 4-I) reveals a GC-rich region in the middle of the E protein that is flanked by two relatively GC-poor regions. A similar topology is seen for the distribution of charges (Figure 4-II). The middle region of the E protein is uncharged and is flanked by a small, negatively charged region at the N-terminus and a region of variable charges at the C-terminus. Regarding hydrophobicity, we observed the highest hydrophobicity in the GC-rich and uncharged middle region of the E protein.",
            "cite_spans": [],
            "section": "Other sequence and structural features of the E protein ::: Results",
            "ref_spans": [
                {
                    "start": 192,
                    "end": 200,
                    "mention": "Figure 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 315,
                    "end": 325,
                    "mention": "Figure 4-I",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 494,
                    "end": 505,
                    "mention": "Figure 4-II",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "We identified a mutant element upstream of the E protein CDS (coding sequence). This mutation differs by one base pair from the presumed core leader sequence UCUAAAC that is located near the beginning of all other CDSs.",
            "cite_spans": [],
            "section": "Other sequence and structural features of the E protein ::: Results",
            "ref_spans": []
        },
        {
            "text": "The GC-rich region and the predicted TM region are both located in the same subregion of the E protein. As shown in Figure 4-I and Table 2, the preferential codon usage by the TM region results in a GC-rich segment in the E protein.",
            "cite_spans": [],
            "section": "Other sequence and structural features of the E protein ::: Results",
            "ref_spans": [
                {
                    "start": 116,
                    "end": 126,
                    "mention": "Figure 4-I",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 131,
                    "end": 138,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Even with parameters of the lowest stringency, our Blast searches of nucleotide and amino acid sequences failed to detect any similarity between the E protein and any known sequences in GenBank, other than the sixteen recently published isolates of SARS-CoV.",
            "cite_spans": [],
            "section": "Phylogenetic analysis of the E protein ::: Results",
            "ref_spans": []
        },
        {
            "text": "In our comparative analysis of the E protein of SARS-CoV and other members in Coronaviridae, we did not observe any large homologous region (Figure 5). With regard to overall sequence similarity, the SARS-CoV E protein has the highest similarity to TGV (transmissible gastroenteritis virus; 40/82, 48.8%) and the lowest with AIBV (avian infectious bronchitis virus; 34/109, 31.2%; Figure 6). These findings are consistent with the phylogenetic tree that we proposed based on the amino acid sequence of the E protein (Figure 7-I and 7-II). No variation has yet been found in the published sequences.",
            "cite_spans": [],
            "section": "Phylogenetic analysis of the E protein ::: Results",
            "ref_spans": [
                {
                    "start": 141,
                    "end": 149,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 381,
                    "end": 389,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 517,
                    "end": 536,
                    "mention": "Figure 7-I and 7-II",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Previous analyses of our group suggest that the E protein is most likely to be a member of the well-characterized NS3_EnvE protein family (11), which is a family of small non-structural proteins well conserved among coronavirus (http://www.sanger.ac.uk/Software/Pfam/search.shtml), based on the reasonable similarity that was found between them (identity=21/76; similarity=13/76).",
            "cite_spans": [
                {
                    "start": 138,
                    "end": 142,
                    "mention": "(11)",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Phylogenetic analysis of the E protein ::: Results",
            "ref_spans": []
        },
        {
            "text": "Our conclusions that the E protein in SARS-CoV genome contains a TM region and is one of the major structural components of the host-derived lipid bilayer membrane are well supported by evidence from two perspectives.",
            "cite_spans": [],
            "section": "Combined evidence for the TM region in the E protein ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "First, the size of the predicted TM region, which spans 20-24 residues (±2 for the marginal residues of each predicted boundary), is consistent with the size of common membrane domains.",
            "cite_spans": [],
            "section": "Combined evidence for the TM region in the E protein ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Secondly, bioinformatics analyses of the nucleotide/amino acid sequence and its related physiochemical features of the region demonstrate that the TM region is present in the E protein. This predicted TM region is strongly hydrophobic and characterized by two predominant non-polar and uncharged residues, Leu and Val (13/23). Evidence derived from the primary structure, such as a near-zero net charge (Figure 4-II) and a relatively higher pI than either of the two flanking regions (Table 1), provides further confirmation of the TM region in the E protein. The GC-rich region and the predicted TM region are both located in the same place of the E protein, a result of the preferential codon usage by the TM region. A mutant element was identified upstream of the E protein CDS instead of the presumed core leader sequence UCUAAAC, which is located near the beginning of all other CDSs. This mutant element was previously reported by us (UCUACAC at -200 nt upstream of the E protein CDS; ref. 9) and others (UACGAAC at -2 nt upstream of the start codon; ref. 11). This mutant element is homologous to the core leader sequence. However, Previous experimental evidence suggested that a point mutation presumably located within this region increased the translation efficiency of RNA transcripts from the E protein (3). The role of the leader sequence of the E protein in its transcription regulation still awaits further experimental proof.",
            "cite_spans": [
                {
                    "start": 996,
                    "end": 997,
                    "mention": "9",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 1062,
                    "end": 1064,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1315,
                    "end": 1318,
                    "mention": "(3)",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Combined evidence for the TM region in the E protein ::: Discussion",
            "ref_spans": [
                {
                    "start": 404,
                    "end": 415,
                    "mention": "Figure 4-II",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 485,
                    "end": 492,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Thirdly, prediction of secondary structure is also an important parameter for bioinfomatics determination of the TM region. Our results consistently demonstrated the presence of an α-helical conformation of the postulated TM region. The only differences yielded by various bioinformatics programs were the boundary determinations, which are acceptable in region prediction analysis. The α-helical conformation fits in the Type II TM region (14).",
            "cite_spans": [
                {
                    "start": 440,
                    "end": 444,
                    "mention": "(14)",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Combined evidence for the TM region in the E protein ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Serious attention has been paid to possible mistakes by the prediction software. We previously observed errors when analyses were performed on the M protein (see the article about the M protein in this issue). We therefore evaluated different software programs to see whether alteration of a single amino acid will change the orientation of the predicted TM region. Our results showed that this change takes place. In order to avoid or to minimize the possible prediction errors, two strategies were adopted: first, we applied different analysis software with different functional features and parameters to the analysis of the SARS-CoV E protein (e.g. TM helix: 11-35, predicted by Hmmtop, TM helix from outside to inside: 17-34, predicted by Tmpred); secondly, we used the same software previously used for the analysis of the E protein in other known members of Coronaviridae (Figure 3).",
            "cite_spans": [],
            "section": "Combined evidence for the TM region in the E protein ::: Discussion",
            "ref_spans": [
                {
                    "start": 880,
                    "end": 888,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "Different analytic methods have not offered any evidence that the TM region is an artifact, whether by differences in boundary determination, possible orientation judged by various relevant parameters, or other physical and/or chemical features. This conclusion was reached after repeated analysis, comparison, and conservative interpretation of our results. Furthermore, analyses of the E protein in all the other members of Coronaviridae also support the existence of the TM region. An extra TM region has been detected in a few members in Group II, but the existence of such a second TM region in the SARS-CoV E protein has been firmly excluded.",
            "cite_spans": [],
            "section": "Combined evidence for the TM region in the E protein ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "We propose that the orientation of the predicted TM region would bring the N-terminus in the exterior of the virion. It is consistent with the data previously reported in MHV and TGV 8., 14. and with our analysis result of the M protein (see the article about the M protein in this issue). The C-terminus is postulated to be in the interior of the virion. The presence of postulated glycosylation sites in the C-terminal region of the E protein should be noticed. This phenomenon is also observed in HCoV-229E and RCoV, which share the same topology with the E protein of SARS-CoV and have been supported by experimental and bioinformatic evidence.",
            "cite_spans": [
                {
                    "start": 183,
                    "end": 185,
                    "mention": "8.",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 187,
                    "end": 190,
                    "mention": "14.",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Combined evidence for the TM region in the E protein ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "The orientation is crucial to the understanding of the structure, the function of the E protein and its relevance to other viral components, as well as the whole picture of the entire virus. Therefore, it is necessary to emphasize again that this conclusion, as well as others proposed in this study, should be regarded as a working model based on bioinformatics analysis of the sequence data and be interpreted in the right perspective. It will be tested, updated, revised, corrected, or even discarded to follow the constantly emerging new data. The conclusion should not be finalized until the experimental data are supportive.",
            "cite_spans": [],
            "section": "Combined evidence for the TM region in the E protein ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "The E protein is postulated to have the structural link with the S protein through the predicted disulfide bonds, even awaiting the experimental data to confirm, providing a new way to think about the viral structure and function which are based on the interaction of its proteins, as well as its relationship to host cells.",
            "cite_spans": [],
            "section": "Possible structural link between the E and S proteins ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "The S protein is the largest structural protein in coronaviruses, and has been regarded as the major protein responsible for viral attachment and entry into the host cell (16), antigenicity, host range and tissue tropism, virulence and pathogenesis, in addition to the constitution of the characteristic spikes on the surface of the virion 17., 18., 19., 20.. The S protein is postulated to incorporate into the viral envelope with its TM region anchored into the host-derived membrane. It also interacts with the M protein in the release of mature virions from the smooth vesicles (20).",
            "cite_spans": [
                {
                    "start": 171,
                    "end": 175,
                    "mention": "(16)",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 340,
                    "end": 343,
                    "mention": "17.",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 345,
                    "end": 348,
                    "mention": "18.",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 350,
                    "end": 353,
                    "mention": "19.",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 355,
                    "end": 358,
                    "mention": "20.",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 582,
                    "end": 586,
                    "mention": "(20)",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Possible structural link between the E and S proteins ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "A motif characterized by three cysteines (NH2-_L-Cys-A-Y-Cys-Cys-N_-COOH) has been discovered immediately following the TM region in the interior of the E protein. This motif is absolutely conserved in CCoV, FCoV and TGV (Figure 5) and has been suggested as palmitoylation (8). The distance between the first Cys in the motif and the last residue of the TM region toward interior of the virion is 1 amino acid in the E protein, and 12 amino acid while considering the corresponding motif (NH2-_S-Cys-G-S-Cys-Cys-K_-COOH) in the most C-terminus of the S protein. Based on the predicted orientation, position and composition of this motif, we propose that the Cys residues in the motif of the E protein might provide sites to form possible disulfide bonds with the corresponding motif of the S protein (Figure 8), with reference to the well-known molecule model derived from insulin. Whether the E and S proteins are co-expressed from a poly-cistron or post-translationally modified in a way similar to that for insulin still need further approval.",
            "cite_spans": [
                {
                    "start": 273,
                    "end": 276,
                    "mention": "(8)",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Possible structural link between the E and S proteins ::: Discussion",
            "ref_spans": [
                {
                    "start": 222,
                    "end": 230,
                    "mention": "Figure 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 801,
                    "end": 809,
                    "mention": "Figure 8",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "The inter-molecular reactions between viral structural proteins have been reported 5., 21.. M-M homodimer is known to be a prerequisite for particle formation (21). The interaction between the E and M proteins has been proposed to be involved in formation and extracellular release of the viral particles and the induction of α-interferon 3., 5., 8., 22., 23.. Several domains of the E and M polypeptide chains might be implicated in stereospecific interactions (5).",
            "cite_spans": [
                {
                    "start": 83,
                    "end": 85,
                    "mention": "5.",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 87,
                    "end": 90,
                    "mention": "21.",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 159,
                    "end": 163,
                    "mention": "(21)",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 339,
                    "end": 341,
                    "mention": "3.",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 343,
                    "end": 345,
                    "mention": "5.",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 347,
                    "end": 349,
                    "mention": "8.",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 351,
                    "end": 354,
                    "mention": "22.",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 356,
                    "end": 359,
                    "mention": "23.",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 462,
                    "end": 465,
                    "mention": "(5)",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Possible structural link between the E and S proteins ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "We have also explored the possible direct peptide-peptide interaction between the E and M proteins. We have detected three Cys dispersing in the whole M protein (Cys63, Cys85, and Cys158; see the article about the M protein in this issue), but no evidence has been established for possible disulfide bonds with the E protein. The possible interpretation would be the spacing of Cys residues (two of the three are located in the TM region), even if it should not be regarded as prerequisite for disulfide bonds. The possible existence of the E protein dimer or polymer through formation of the disulfide bonds at the Cys sites should also be considered with reference to the coming proteomics data. The possibility of such a covalent interaction with the last known structural protein, the N protein, can be excluded because it is Cys-free, and that with other PUPs or NSPs (non-structural proteins) or proteolytic products derived from viral structural proteins, even not very likely, might be considered.",
            "cite_spans": [],
            "section": "Possible structural link between the E and S proteins ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "The direct or indirect, homo- or hetero-polymer interaction of viral proteins would be important to the functions and architecture of the virus. The biological significance of this discovery is to demonstrate the first structural link between the two viral structural proteins of SARS-CoV. Once it is confirmed, it might help the interpretation of the immunointeraction between the virus and its host, possible signal transduction pathways, and the involvement of the two proteins in pathogenesis and antigenicity.",
            "cite_spans": [],
            "section": "Possible structural link between the E and S proteins ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Evidence for functions by the E protein, or by a monomer, or by interactions among the E monomers, or by cooperation with other structural viral proteins, has been accumulated (8). Even at low expression levels in the virion 2., 8., the expression of the E protein in the previously known coronaviruses has been reported to be involved in replication 6., 7., apoptosis (3), synthesis of α-interferon (5), lethal or temperature-sensitive phenotypes and aberrant morphology (8), and perhaps many other functions, demonstrating that the E protein is a multifunctional protein (3).",
            "cite_spans": [
                {
                    "start": 176,
                    "end": 179,
                    "mention": "(8)",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 225,
                    "end": 227,
                    "mention": "2.",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 229,
                    "end": 231,
                    "mention": "8.",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 351,
                    "end": 353,
                    "mention": "6.",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 355,
                    "end": 357,
                    "mention": "7.",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 369,
                    "end": 372,
                    "mention": "(3)",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 400,
                    "end": 403,
                    "mention": "(5)",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 472,
                    "end": 475,
                    "mention": "(8)",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 573,
                    "end": 576,
                    "mention": "(3)",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Localization of other possible functions outside the TM region ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "If so, all these functions of the E protein would be carried out by the short (approximately 14 residues) N-terminal region in the exterior and the 39-residue C-terminal region in the interior of the virion, since the TM region accounts for about one third of the E protein (23/76), suggesting that the other two thirds would be responsible for all the other possible functions of the E protein. It has been reported that the mutations introduced into the C-terminal region of the E protein in MHV yielded thermolabile viruses (8).",
            "cite_spans": [
                {
                    "start": 527,
                    "end": 530,
                    "mention": "(8)",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Localization of other possible functions outside the TM region ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "The predicted signal peptides at the N-terminal region of the E protein, with a most likely cleavage site (AYC-CN) at residue position 43-44, would be functional if it could be released by either a viral endogenous or cellular mechanism. The supportive evidence is from its presence in the E protein and similar topology in other coronaviruses. But the E protein in MHV was found to integrate in membrane without involvement of a cleaved signal peptide (23). Proteomics data are urgently needed for any predicted function of the E protein.",
            "cite_spans": [
                {
                    "start": 453,
                    "end": 457,
                    "mention": "(23)",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Localization of other possible functions outside the TM region ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "One of the discoveries by sequence analysis is that the E protein of coronaviruses is so unique that it is divergent from any other known sequences including the E protein of other enveloped (or membrane) viruses other than Coronaviridae.",
            "cite_spans": [],
            "section": "Recent non-human origin hypotheses of the E protein ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Even many hypotheses have been proposed, the origin of the SARS-CoV remains a mystery. If the evolution clock model that mutation frequency is proportional to evolution rate were taken, it would have taken millions of years for an ancestral E protein to evolve into this type, putting the selection pressure on coronaviruses aside for the simplest estimation, either positive (host range, tissue tropism, replication rate, etc.) or negative (replication errors leading to abortion, the too high fatality of hosts, etc.).",
            "cite_spans": [],
            "section": "Recent non-human origin hypotheses of the E protein ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Based on the sequence data, especially the uniqueness of the E protein, we postulate that the E protein would have been evolved independently from any other viral proteins in coronaviruses and from a non-human host. It would not be originated by accumulation of point mutation from an ancestor, neither by a single or a few recombination events with parts of any other viral genomes, nor by shuffling (insertion/deletion and segmental duplication) of reasonably large segments by recent horizontal transfer. It would have been existing in a non-human animal for a long time, probably latent, and getting into humans through its recent contact or established a new link with humans.",
            "cite_spans": [],
            "section": "Recent non-human origin hypotheses of the E protein ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Some evidence would support our hypothesis. Firstly, no antibody against the virus has been detected from normal individuals, suggesting that it might not be a latent virus in humans(11). Secondly, the significant similarity in its secondary structure and the similar function demonstrated in all E proteins of coronaviruses, in spite of the divergence of the primary structure, suggesting that it has experienced the selection in nature for a long time. Thirdly, relatively rare variations were detected by comparison of all the published sequences of SARS-CoV. No sequence variation has yet been reported. Even the size of the E protein is only approximately 0.2% (228/29725) of the genome, the rare variation of the E protein still could not be satisfactorily interpreted by simple size ratio because of the high mutation rata reported. In other coronaviruses, the E protein has always been found to be entire, while various types of mutation have been detected in other regions (8). The relative stability of the E protein in evolution or replication in either host tissues or cell cultures would mean its important function besides its evolutionary significance.",
            "cite_spans": [
                {
                    "start": 982,
                    "end": 985,
                    "mention": "(8)",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Recent non-human origin hypotheses of the E protein ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "As the smallest known structural protein in the tiny SARS-CoV genome, the E protein leaves the biggest mystery to explore.",
            "cite_spans": [],
            "section": "Recent non-human origin hypotheses of the E protein ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "The procedures for collecting SARS-CoV samples from patients and preparing RNA for sequencing have been described previously (9). We performed sequencing using MegaBACE1000 (Amersham, New Jersey, USA). Base calling, contamination removal and assembly were performed by Phred, CrossMatch and Phrap (http://www.phrap.org), respectively. The sequences of the two complete and four draft genomes assembled by BGI have been deposited in GenBank (accession numbers: AY278488, AY279354, AY278490, AY278489, AY278487, and AY297028.1) are available freely. All the experimental materials, including the cDNA clones representing various segments of the viral genome with known sequences, are available for collaborators (see Supplementary Database: http://www.genomics.org.cn/SARS/).",
            "cite_spans": [
                {
                    "start": 125,
                    "end": 128,
                    "mention": "(9)",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "Sources of samples and sequences ::: Methods and Materials",
            "ref_spans": []
        },
        {
            "text": "We used our own custom software and published freeware programs for this study. Briefly, these programs included ORF Finder (http://www.ncbi.nlm.nih.gov/gorf/gorf.html) to determine ORF, DNA_GC_Calculator (http://www.genome.iastate.edu/ftp/share/DNAgcCal/) to analyze the GC content, and the EMBOSS program (http://www.hgmp.mrc.ac.uk/Software/EMBOSS/Apps/) and Antheprot 5.0 (http://antheprot-pbil.ibcp.fr/) for physical and biochemical features prediction. For TM region prediction we used TMHMM (http://www.cbi.dtu.dk/services/TMHMM/), TopPred2 (http://bioweb.pasteur.fr/seqanal/protein/intro-uk.html), TMpred (http://www.ch.embnet.org/software/TMPRED_form.html) and Hmmtop (http://bioresearch.ac.uk/whatsnew/detail/3022811.html) simultaneously for comparative analysis and independent computational confirmation. Three programs were selected for secondary structure prediction: PSIpred (http://bioinf.cs.ucl.ac.uk/psipred/), NNpredict (http://www.cmpharm.ucsf.edu/~nomi/nnpredict.html), SPLIT (http://garlic.mefos.hr/split/) and Antheprot 5.0. As for the phylogenetic analysis, we used ClustalW (http://www-igbmc.u-strasbg.fr/BioInfo/ClustalW) for mutiple sequence alignment as well as PFAM searching (http://www.sanger.ac.uk/Software/Pfam/search.shtml) for protein family classification.",
            "cite_spans": [],
            "section": "Analysis of structure and function ::: Methods and Materials",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: The Genomic and Biochemical Features of the Entire E Protein and Its Three Subregions\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Codon Usage Frequency of the TM Region and the Entire E Protein\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Fig. 1: The predicted TM region in the E protein of SARS-CoV by TMHMM.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2: Predicted secondary structures in the E protein of SARS-CoV. Software programs: I. PSIpred; II. NNPredict; III. SPLIT; IV. 1-3. Antheprot 5.0.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3-I, 3-II, 3-III: Predicted TM regions in the E protein of the three groups of coronaviruses.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4-I, 4-II, 4-III: The distribution of GC content (I), charge (II) and hydrophobicity (III) in the E protein of SARS-CoV.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Fig. 5: Multi-alignment of amino acid sequences of the E protein between SARS-CoV and other coronaviruses. AIBV: avian infectious bronchitis virus; BCoV: bovine coronavirus; CcoV: canine coronavirus; FCoV: feline coronavirus; HCoV-229E: human coronavirus 229E; HCoV-OC43: human coronavirus OC43; MHV: murine hepatitis virus; PEDV: porcine epidemic diarrhea virus; PHEV: porcine hemagglutinating encephalomyelitis virus; RCoV: rat coronavirus; TCoV: turkey coronavirus; TGV: transmissible gastroenteritis virus.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Fig. 6: Pairwise similarity between coronaviruses based on the E protein. The numbers indicate the percentage of similarity between each listed coronavirus and BJ01. (HCoV-E: HCoV-229E; HCoV-O: HCoV-OC43.)",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Fig. 7: An unrooted phylogenetic tree of the coronaviruses based on the amino acid sequence of the E protein by ClustalW and TreeView.",
            "type": "figure"
        },
        "FIGREF7": {
            "text": "Fig. 8: The predicted disulfide bonds between the E and S proteins of SARS-CoV.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 1990,
            "venue": "Coronaviruses and their diseases",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Characterization of a novel coronavirus associated with severe acute respiratory syndrome",
            "authors": [
                {
                    "first": "P.A.",
                    "middle": [],
                    "last": "Rota",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Science",
            "volume": "300",
            "issn": "",
            "pages": "1394-1399",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "The genome sequence of the SARS-associated coronavirus",
            "authors": [
                {
                    "first": "M.A.",
                    "middle": [],
                    "last": "Marra",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Science",
            "volume": "300",
            "issn": "",
            "pages": "1399-1404",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Comparative full-length genome sequence analysis of 14 SARS coronavirus isolates and common mutations associated with putative origins of infection",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Ruan",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Lancet",
            "volume": "361",
            "issn": "",
            "pages": "1779-1785",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "SARS-associated coronavirus",
            "authors": [
                {
                    "first": "K.V.",
                    "middle": [],
                    "last": "Holmes",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "N. Engl. J. Med.",
            "volume": "348",
            "issn": "",
            "pages": "1948-1951",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Determinants of topogenesis and glycosylation of type II membrane proteins",
            "authors": [
                {
                    "first": "U.",
                    "middle": [],
                    "last": "Hasler",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "J. Biol. Chem.",
            "volume": "275",
            "issn": "",
            "pages": "29011-29022",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "TGEV corona virus ORF4 encodes a membrane protein that is incorporated into virions",
            "authors": [
                {
                    "first": "M.L.",
                    "middle": [],
                    "last": "Godet",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "Virology",
            "volume": "188",
            "issn": "",
            "pages": "666-675",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Two amino acid changes at the N-terminus of transmissible gastroenteritis coronavirus spike protein result in the loss of enteric tropism",
            "authors": [
                {
                    "first": "M.L.",
                    "middle": [],
                    "last": "Ballesteros",
                    "suffix": ""
                }
            ],
            "year": 1997,
            "venue": "Virology",
            "volume": "227",
            "issn": "",
            "pages": "378-388",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Targeted Recombination demonstrates that the spike gene of transmissible gastroenteritis coronavirus is a determinant of its enteric tropism and virulence",
            "authors": [
                {
                    "first": "C.M.",
                    "middle": [],
                    "last": "Sanchez",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "J. Virol.",
            "volume": "73",
            "issn": "",
            "pages": "7607-7618",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Targeted recombination within the spike gene of murine coronavirus mouse hepatitis virus-A59: Q59 is a determinant of hepatotropism",
            "authors": [
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Leparc-Goffart",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "J. Virol.",
            "volume": "72",
            "issn": "",
            "pages": "9628-9636",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Coronavirus Spike Proteins in Viral Entry and Pathogenesis",
            "authors": [
                {
                    "first": "T.M.",
                    "middle": [],
                    "last": "Gallagher",
                    "suffix": ""
                },
                {
                    "first": "M.J.",
                    "middle": [],
                    "last": "Buchmeier",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Virology",
            "volume": "279",
            "issn": "",
            "pages": "371-374",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Infectious bronchitis virus E protein is targeted to the Golgi complex and directs release of virus-like particles",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Corse",
                    "suffix": ""
                },
                {
                    "first": "C.E.",
                    "middle": [],
                    "last": "Machamer",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "J. Virol.",
            "volume": "74",
            "issn": "",
            "pages": "4319-4326",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Virus maturation by budding",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Garoff",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "Microbiol. Mol. Biol. Rev.",
            "volume": "62",
            "issn": "",
            "pages": "1171-1190",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "The organization of the endoplasmic reticulum and the intermediate compartment in cultured rat hippocampal neurons",
            "authors": [
                {
                    "first": "J.K.",
                    "middle": [],
                    "last": "Locker",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Mol. Biol. Cell",
            "volume": "6",
            "issn": "",
            "pages": "1315-1332",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Coronavirus particle assembly: primary structure requirements of the membrane protein",
            "authors": [
                {
                    "first": "C.A.M.",
                    "middle": [],
                    "last": "de Haan",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "J. Virol.",
            "volume": "72",
            "issn": "",
            "pages": "6838-6850",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Characterization of the coronavirus mouse hepatitis virus strain A59 small membrane protein E",
            "authors": [
                {
                    "first": "M.J.B.",
                    "middle": [],
                    "last": "Raamsman",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "J. Virol.",
            "volume": "74",
            "issn": "",
            "pages": "2333-2342",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Induction of apoptosis in murine coronavirus-infected cultured cells and demonstration of E protein as an apoptosis inducer",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "An",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "J. Virol.",
            "volume": "73",
            "issn": "",
            "pages": "7853-7859",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Membrane topology of coronavirus E protein",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Maeda",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Virology",
            "volume": "281",
            "issn": "",
            "pages": "163-169",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Coronavirus pseudoparticles formed with recombinant M and E protein induce alpha interferon synthesis by leukocytes",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Baudoux",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "J. Virol.",
            "volume": "72",
            "issn": "",
            "pages": "8638-8643",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Generation of a replication-competent, propagation-deficient virus vector based on the transmissible gastroenteritis coronavirus genome",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Ortego",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J. Virol.",
            "volume": "76",
            "issn": "",
            "pages": "11518-11529",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Genetic evidence for a structural interaction between the carboxy termini of the membrane and nucleocapsid proteins of mouse hepatitis virus",
            "authors": [
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Kuo",
                    "suffix": ""
                },
                {
                    "first": "P.S.",
                    "middle": [],
                    "last": "Masters",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "J. Virol.",
            "volume": "76",
            "issn": "",
            "pages": "4987-4999",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Analysis of constructed E gene mutants of mouse hepatitis virus confirms a pivotal role for E protein in coronavirus assembly",
            "authors": [
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Fischer",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "J. Virol.",
            "volume": "72",
            "issn": "",
            "pages": "7885-7894",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "A complete sequence and comparative analysis of a SARS-associated virus (Isolate BJ01)",
            "authors": [
                {
                    "first": "E.D.",
                    "middle": [],
                    "last": "Qin",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Chin. Sci. Bull.",
            "volume": "48",
            "issn": "",
            "pages": "941-948",
            "other_ids": {
                "DOI": []
            }
        }
    }
}