{
    "paper_id": "PMC5095633",
    "metadata": {
        "title": "Serological survey of Encephalitozoon cuniculi infection in cats in Japan",
        "authors": [
            {
                "first": "Ryusuke",
                "middle": [],
                "last": "TSUKADA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yuki",
                "middle": [],
                "last": "OSAKA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tomomi",
                "middle": [],
                "last": "TAKANO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mizuki",
                "middle": [],
                "last": "SASAKI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mitsuhiro",
                "middle": [],
                "last": "INOSE",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hiromi",
                "middle": [],
                "last": "IKADAI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Encephalitozoon cuniculi (E. cuniculi) is an obligate intracellular microsporidian parasite and infects a wide range of mammalian\nhosts, such as rabbits, rodents, dogs and humans [10, 11, 15]. E. cuniculi is an opportunistic pathogen in human patients with acquired immunodeficiency syndrome and other\nimmunocompromised people [3, 8]. Infected animals are arguably the reservoirs of human\nencephalitozoonosis [3]. Encephalitozoonosis is commonly observed in rabbits, and therefore, clinical assessment and diagnosis\nis well established in this species [8]. Although infections due to E. cuniculi are not common in cats,\nE. cuniculi infections have been reported to occur in cats abroad [2, 8, 14]. One author reported that the potential role of cats in the transmission of the infectious agent cannot be\nexcluded [14]. In Japan, a seroepidemiological survey of E. cuniculi infection in domesticated dogs and\ndomesticated rabbits has been performed [7, 16], but the prevalence of E.\ncuniculi infections in cats has not been reported. E. cuniculi in subclinically infected cats may represent a reservoir and potential\nrisk for immunocompromised patients [11, 12]. The purpose of this study was to\ndetermine the seroprevalence of E. cuniculi in cats in Japan to serve as baseline epidemiologic data and a potential source of microsporidial\ninfection in Japan. In addition, we compared the seropositive rate of domesticated cats with feral cats.",
            "cite_spans": [
                {
                    "start": 180,
                    "end": 182,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 184,
                    "end": 186,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 188,
                    "end": 190,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 328,
                    "end": 329,
                    "mention": "3",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 331,
                    "end": 332,
                    "mention": "8",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 410,
                    "end": 411,
                    "mention": "3",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 553,
                    "end": 554,
                    "mention": "8",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 687,
                    "end": 688,
                    "mention": "2",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 690,
                    "end": 691,
                    "mention": "8",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 693,
                    "end": 695,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 814,
                    "end": 816,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 949,
                    "end": 950,
                    "mention": "7",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 952,
                    "end": 954,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1153,
                    "end": 1155,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1157,
                    "end": 1159,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Furthermore, we examined four infectious diseases including Toxoplasma gondii (T. gondii), Feline coronavirus (FCoV), feline\nleukemia virus (FeLV) and feline immunodeficiency virus (FIV) that are major diseases of the cat and compared the seroprevalence in feral cats and domesticated\ncats.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Serum samples were collected from 295 cats that were brought in for surgical neutering to a private animal hospital in the Nagano Prefecture in Japan from\nSeptember 2011 to September 2012. On examination, there were no clinical signs. The living environment of the examined cats was investigated by questioning the\nowners, and cats were classified into two groups: feral cats (i.e., no owner, lives outdoors) or domesticated cats (i.e., lives indoors and sometimes outdoors). The\nage was unidentified because not managed breeding environment. Serum samples were stored at −30°C prior to serological examination. Animal experimentation protocols\n(e.g., epidemiology investigation) were approved by the president of Kitasato University in accordance with the judgment of the Institutional Animal Care and Use\nCommittee of Kitasato University (Towada, Japan; approval no. 15-064).",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Testing for antibodies against E. cuniculi was performed using an enzyme-linked immunosorbent assay (ELISA) with glutathione\nS-transferase fusion polar tube protein 2 as the antigen [16]. Individual cat serum samples diluted to 1:400\nand horseradish peroxidase-conjugated goat anti-feline immunoglobulin G antibody (MP Biomedicals, Santa Ana, CA, U.S.A.) diluted to 1:10,000 were used as the first\nand second antibodies, respectively.",
            "cite_spans": [
                {
                    "start": 183,
                    "end": 185,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "Testing for antibodies against T. gondii was performed using a commercial latex agglutination test kit (Toxotest, Eiken Chemical Co., Ltd., Tokyo,\nJapan) in accordance with the manufacturer’s instructions. Tests for antibodies against FCoV were performed using a previously published ELISA protocol with feline\ninfectious peritonitis virus solubilization antigen as the antigen [17]. Tests for FeLV antigen and FIV antibody were\nperformed using a commercial assay kit (SNAP FIV/FeLV Combo; IDEXX Laboratories, Westbrook, ME, U.S.A.) in accordance with the product manual.",
            "cite_spans": [
                {
                    "start": 379,
                    "end": 381,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "The overall seropositive rate to E. cuniculi was 6.1% (18/295), which included 6.3% (6/96) of the male cats and 6.0% (12/199) of the female cats;\nthe incidence in feral cats (8.3%, 11/132) was slightly higher than in domesticated cats (4.3%, 7/163) (Table\n1). This was not statistically significant. Moreover, 20.0% (59/295) were seropositive to T. gondii, 23.7% (70/295) to FCoV, 2.4%\n(7/295) to FeLV and 10.5% (31/295) to FIV. Toxoplasma gondii and FIV seropositive rates were 31.8% and 16.7%, respectively, in feral cats and 10.4%\nand 5.5%, respectively, in domesticated cats. The FIV seropositivity was significantly higher in males (15.6%) than in females (8.0%) (Table 2). The association between E. cuniculi positive samples and the positive samples of four major infectious diseases was assessed,\nhowever, this was not significant",
            "cite_spans": [],
            "section": "",
            "ref_spans": [
                {
                    "start": 250,
                    "end": 257,
                    "mention": "Table\n1",
                    "ref_id": null
                },
                {
                    "start": 669,
                    "end": 676,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "E. cuniculi infects a wide range of mammalian hosts, including humans [3]. In animals, the main target\norgans are the central nervous system and the kidney, which can result in a granulomatous encephalitis and nephritis [12].\nThe life cycle of E. cuniculi is simple and direct and, like other microsporidia, involves a proliferative merogonic stage, followed by a\nsporogonic stage resulting in rupture of the host cell and release of small (1.5 × 2.5 µm), environmentally resistant, infective spores [12]. Spores can survive for many months in humid environments [9]. However, the natural\nmechanisms of E. cuniculi transmission are not fully understood. It is believed that the disease is spread horizontally in breeding with larger\nnumbers of animals by the fecal-oral route, but above all, along the oro-urinal pathway [4]. Vertical, transplacental\ntransmission of the infection may also play a key role in the epidemiology and pathogenesis, especially in carnivores and rodents [6, 13]. However, little is known about the occurrence of E. cuniculi in wildlife [12].",
            "cite_spans": [
                {
                    "start": 71,
                    "end": 72,
                    "mention": "3",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 221,
                    "end": 223,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 501,
                    "end": 503,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 564,
                    "end": 565,
                    "mention": "9",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 822,
                    "end": 823,
                    "mention": "4",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 982,
                    "end": 983,
                    "mention": "6",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 985,
                    "end": 987,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1064,
                    "end": 1066,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In cats, clinical disease is reportedly rare [12]. Infections with E. cuniculi occur in subclinically\ninfected cats and may represent a reservoir and potential risk for immunocompromised patients and animals [7, 8].",
            "cite_spans": [
                {
                    "start": 46,
                    "end": 48,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 209,
                    "end": 210,
                    "mention": "7",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 212,
                    "end": 213,
                    "mention": "8",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In our study, serum samples of 295 cats were examined for the presence of antibodies against E. cuniculi. Though there were no clinical signs on\ngeneral inspection, we found 6.1% of cats in Japan that had E. cuniculi antibodies (Table 1). A\nseroprevalence of 24% (17/72) of cats has been reported in Eastern Slovakia [4], and a recent study in Virginia, U.S.A., found\na seroprevalence of 6.5% (15/232) [5]. These differences may reflect the different habitats where samples were obtained and\nthe level of exposure to other sources of infection [12]. Furthermore, it has been reported that there are no sex differences\nin the prevalence of E. cuniculi [1], and the results of our study agree.",
            "cite_spans": [
                {
                    "start": 318,
                    "end": 319,
                    "mention": "4",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 403,
                    "end": 404,
                    "mention": "5",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 545,
                    "end": 547,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 652,
                    "end": 653,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 229,
                    "end": 236,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "In our study, E. cuniculi seropositivity was not significantly different in domesticated cats compared to feral cats. This result may reflect the\nhabitat of cats from which samples were obtained and that samples were not obtained from cats that resided completely indoor. On the other hand, it is reported that\nwildlife species have the potential to be significant reservoirs of infection for both domesticated animals and humans [12].\nFurthermore, previous studies have sequenced a mouse strain in cats, indicating that the mouse may be a reservoir for infection in cats [1]. In a previous study, seroprevalence investigations in Japan revealed E. cuniculi infection in feral rodents [18]. In addition, we found 8.3% of feral cats in Japan that had E. cuniculi antibodies. In the cats of Japan,\nthe mouse can be regarded as one of the important source of E. cuniculi infection.",
            "cite_spans": [
                {
                    "start": 431,
                    "end": 433,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 573,
                    "end": 574,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 686,
                    "end": 688,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "In conclusion, this is the first report of E. cuniculi infection in cats in Japan. This suggests the possibility that the cats of our country have\nbecome a reservoir of E. cuniculi. This result indicates the importance of performing screening examinations of animals with the aim of reducing or\nhalting of the spread of this disease. To further elucidate the route of infection, further studies are needed including the distribution of E.\ncuniculi infection in cats in Japan, other potential hosts or to discover the mouse strain of infection in cats by sequencing.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        },
        {
            "text": "CONFLICT OF INTEREST. The authors declare no conflicts of interest directly relevant to the content of this article.",
            "cite_spans": [],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Detection of Encephalitozoon cuniculi in the feline cataractous lens",
            "authors": [],
            "year": 2011,
            "venue": "Vet.\nOphthalmol.",
            "volume": "14",
            "issn": "Suppl 1",
            "pages": "37-47",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1463-5224.2011.00873.x"
                ]
            }
        },
        "BIBREF1": {
            "title": "Serological survey for antibodies to Encephalitozoon cuniculi in ownerless dogs from urban\nareas of Brazil and Colombia",
            "authors": [],
            "year": 2009,
            "venue": "J. Parasitol.",
            "volume": "95",
            "issn": "",
            "pages": "760-763",
            "other_ids": {
                "DOI": [
                    "10.1645/GE-1890.1"
                ]
            }
        },
        "BIBREF2": {
            "title": "Zoonotic potential of the microsporidia",
            "authors": [],
            "year": 2005,
            "venue": "Clin. Microbiol.\nRev.",
            "volume": "18",
            "issn": "",
            "pages": "423-445",
            "other_ids": {
                "DOI": [
                    "10.1128/CMR.18.3.423-445.2005"
                ]
            }
        },
        "BIBREF3": {
            "title": "Seroprevalence of Encephalitozoon cuniculi in wild rodents, foxes and domestic cats in three\nsites in the United Kingdom",
            "authors": [],
            "year": 2015,
            "venue": "Transbound. Emerg. Dis.",
            "volume": "62",
            "issn": "",
            "pages": "148-156",
            "other_ids": {
                "DOI": [
                    "10.1111/tbed.12091"
                ]
            }
        },
        "BIBREF4": {
            "title": "Experimental encephalitozoonosis in the blue fox. Clinical, serological and pathological examinations of vixens\nafter oral and intrauterine inoculation",
            "authors": [],
            "year": 1982,
            "venue": "Acta Vet. Scand.",
            "volume": "23",
            "issn": "",
            "pages": "490-502",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Generalized encephalitozoonosis in a young kitten with cerebellar hypoplasia",
            "authors": [],
            "year": 2011,
            "venue": "J. Comp. Pathol.",
            "volume": "145",
            "issn": "",
            "pages": "126-131",
            "other_ids": {
                "DOI": [
                    "10.1016/j.jcpa.2010.12.009"
                ]
            }
        },
        "BIBREF6": {
            "title": "The first report on natural Enterocytozoon bieneusi and Encephalitozoon spp.\ninfections in wild East-European House Mice (Mus musculus musculus) and West-European House Mice (M. m. domesticus) in a\nhybrid zone across the Czech Republic-Germany border",
            "authors": [],
            "year": 2011,
            "venue": "Vet. Parasitol.",
            "volume": "178",
            "issn": "",
            "pages": "246-250",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetpar.2010.12.044"
                ]
            }
        },
        "BIBREF7": {
            "title": "Serological survey of Encephalitozoon cuniculi infection in Japanese dogs",
            "authors": [],
            "year": 2011,
            "venue": "J. Parasitol.",
            "volume": "97",
            "issn": "",
            "pages": "167-169",
            "other_ids": {
                "DOI": [
                    "10.1645/GE-2540.1"
                ]
            }
        },
        "BIBREF8": {
            "title": "Antibody-dependent enhancement occurs upon re-infection with the identical serotype virus in feline infectious\nperitonitis virus infection",
            "authors": [],
            "year": 2008,
            "venue": "J. Vet. Med. Sci.",
            "volume": "70",
            "issn": "",
            "pages": "1315-1321",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.70.1315"
                ]
            }
        },
        "BIBREF9": {
            "title": "Encephalitozoon infections in Rodentia and Soricomorpha in Japan",
            "authors": [],
            "year": 2013,
            "venue": "Vet. Parasitol.",
            "volume": "198",
            "issn": "",
            "pages": "193-196",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetpar.2013.08.018"
                ]
            }
        },
        "BIBREF10": {
            "title": "Detection of Encephalitozoon cuniculi infection (strain II) by PCR in a cat with anterior\nuveitis",
            "authors": [],
            "year": 2010,
            "venue": "Wien. Tierarztl. Monatsschr.",
            "volume": "97",
            "issn": "",
            "pages": "210-215",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "A microsporidian isolated from an AIDS patient corresponds to Encephalitozoon cuniculi III,\noriginally isolated from domestic dogs",
            "authors": [],
            "year": 1996,
            "venue": "J. Clin. Microbiol.",
            "volume": "34",
            "issn": "",
            "pages": "2835-2837",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Serological screening of occurrence of antibodies to Encephalitozoon cuniculi in humans and\nanimals in Eastern Slovakia",
            "authors": [],
            "year": 2003,
            "venue": "Ann. Agric. Environ. Med.",
            "volume": "10",
            "issn": "",
            "pages": "117-120",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Prevalence of IgG antibodies to Encephalitozoon cuniculi and Toxoplasma\ngondii in cats with and without chronic kidney disease from Virginia",
            "authors": [],
            "year": 2011,
            "venue": "Vet.\nParasitol.",
            "volume": "176",
            "issn": "",
            "pages": "23-26",
            "other_ids": {
                "DOI": [
                    "10.1016/j.vetpar.2010.10.022"
                ]
            }
        },
        "BIBREF14": {
            "title": "Encephalitozoonosis: evidence for vertical transmission",
            "authors": [],
            "year": 1972,
            "venue": "J. Infect.\nDis.",
            "volume": "126",
            "issn": "",
            "pages": "212-214",
            "other_ids": {
                "DOI": [
                    "10.1093/infdis/126.2.212"
                ]
            }
        },
        "BIBREF15": {
            "title": "High seroprevalence of Encephalitozoon cuniculi in pet rabbits in Japan",
            "authors": [],
            "year": 2008,
            "venue": "J. Vet. Med. Sci.",
            "volume": "70",
            "issn": "",
            "pages": "1301-1304",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.70.1301"
                ]
            }
        },
        "BIBREF16": {
            "title": "Comparison of an indirect fluorescent antibody test with Western blot for the detection of serum antibodies\nagainst Encephalitozoon cuniculi in cats",
            "authors": [],
            "year": 2014,
            "venue": "Parasitol. Res.",
            "volume": "113",
            "issn": "",
            "pages": "4457-4462",
            "other_ids": {
                "DOI": [
                    "10.1007/s00436-014-4130-3"
                ]
            }
        },
        "BIBREF17": {
            "title": "Infectivity of microsporidia spores stored in water at environmental temperatures",
            "authors": [],
            "year": 2003,
            "venue": "J. Parasitol.",
            "volume": "89",
            "issn": "",
            "pages": "185-188",
            "other_ids": {
                "DOI": [
                    "10.1645/0022-3395(2003)089[0185:IOMSSI]2.0.CO;2"
                ]
            }
        }
    }
}