{
    "paper_id": "PMC5871024",
    "metadata": {
        "title": "Rapid and sensitive insulated isothermal PCR for point-of-need feline leukaemia virus detection",
        "authors": [
            {
                "first": "Rebecca",
                "middle": [
                    "P"
                ],
                "last": "Wilkes",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Eman",
                "middle": [],
                "last": "Anis",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Dawn",
                "middle": [],
                "last": "Dunbar",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Pei-Yu",
                "middle": [
                    "A"
                ],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yun-Long",
                "middle": [],
                "last": "Tsai",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Fu-Chun",
                "middle": [],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hsiao-Fen",
                "middle": [
                    "G"
                ],
                "last": "Chang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hwa-Tang",
                "middle": [
                    "T"
                ],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Elizabeth",
                "middle": [
                    "M"
                ],
                "last": "Graham",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Feline leukaemia virus (FeLV) is a gamma retrovirus that causes malignant, proliferative and degenerative disorders of the feline haematopoietic system.1 The most common outcome of FeLV infection is a regressive infection, whereby cats clear infectious virus from the blood but retain proviral DNA in infected cells and their progeny.2–4 Alternatively, in a progressive infection, FeLV replication goes unchecked, and infectious virus or viral RNA can be recovered persistently from the bloodstream. Progressively infected cats provide the major reservoir of infection, and most die within 3 years from a haematopoietic disorder.5",
            "cite_spans": [
                {
                    "start": 152,
                    "end": 153,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 334,
                    "end": 335,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 335,
                    "end": 335,
                    "mention": "",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 336,
                    "end": 337,
                    "mention": "4",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 629,
                    "end": 630,
                    "mention": "5",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The prevalence of FeLV is in decline worldwide,6–8 owing to the widespread use of effective vaccines, as well as test and removal policies. Accurate and rapid identification of FeLV-infected cats at the point-of-need (PON) can support strategies towards virus eradication. Many diagnostic tests are already available, including immunoassays that detect circulating FeLV p27 antigen, virus isolation (VI) assays that recover circulating infectious virus, and molecular assays that detect either viral RNA (reverse transcription real-time PCR [RT-qPCR]) or integrated proviral DNA (qPCR).",
            "cite_spans": [
                {
                    "start": 47,
                    "end": 48,
                    "mention": "6",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 48,
                    "end": 48,
                    "mention": "",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 49,
                    "end": 50,
                    "mention": "8",
                    "ref_id": "BIBREF35"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The p27 immunoassays are predominantly used as rapid screening tests at PON. However, given the declining prevalence of FeLV and consequent increase in false-positive results, and the significance of a positive result, it is currently recommended that antigen-positive samples are retested using a second method.9,10 This can delay decision-making, with welfare and cost implications, particularly for shelters. VI, the gold standard in FeLV infection diagnosis, is not readily available to private practitioners; furthermore, the test is laborious with long turnaround times. Increasingly, sensitive molecular assays (RT-qPCR and qPCR) are viewed as practical alternatives to antigen and VI testing.3,9,11,12 RT-qPCR assays detect viral RNA, which correlates well with viraemia and progressive infection,9 whereas qPCR assays detect proviral DNA that has integrated into the genome of infected cells.11,13 Both progressively and regressively infected cats harbour proviral DNA, but quantitative assays can assist in distinguishing between these populations.3 Molecular assays have been recommended for the detection of FeLV-exposed cats, to investigate obscure clinical cases and to screen potential blood-donor cats.3,9–12 However, RT-qPCR and qPCR assays are currently restricted to commercial diagnostic laboratories owing to their requirement for sophisticated instruments and skilled technicians. A rapid, affordable and user-friendly platform is needed for PON detection of FeLV viral RNA or proviral DNA.",
            "cite_spans": [
                {
                    "start": 312,
                    "end": 313,
                    "mention": "9",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 314,
                    "end": 316,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 700,
                    "end": 701,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 702,
                    "end": 703,
                    "mention": "9",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 704,
                    "end": 706,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 707,
                    "end": 709,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 805,
                    "end": 806,
                    "mention": "9",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 901,
                    "end": 903,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 904,
                    "end": 906,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 1058,
                    "end": 1059,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 1218,
                    "end": 1219,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 1220,
                    "end": 1221,
                    "mention": "9",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 1221,
                    "end": 1221,
                    "mention": "",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1221,
                    "end": 1221,
                    "mention": "",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1222,
                    "end": 1224,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Convective PCR or insulated isothermal PCR (iiPCR) represents a new generation of PCR technologies.14–17 The methodology is simple, cost-effective and rapid, with the potential to be field-deployable. One iiPCR system, the portable POCKIT Nucleic Acid Analyzer (GeneReach USA), is commercially available. This device is equipped with a simple heating source to establish natural thermal convection in a capillary tube. A hydrolysis probe (eg, a TaqMan probe) generates optical signals that are converted to S/N ratios (signalafter/signalbefore) and automatically reported as positive/negative results on a digital screen by a data-processing module. Accumulated evidence is available to support the assertion that the clinical performance of the POCKIT system is comparable to that of various laboratory qPCR or nested PCR assays for a number of veterinary-significant pathogens, including feline immunodeficiency virus (FIV), canine parvovirus, canine distemper virus, equine influenza virus H3N8 subtype, classical swine fever virus and blue tongue virus.18–23",
            "cite_spans": [
                {
                    "start": 99,
                    "end": 101,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 101,
                    "end": 101,
                    "mention": "",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 101,
                    "end": 101,
                    "mention": "",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 102,
                    "end": 104,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1057,
                    "end": 1059,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1059,
                    "end": 1059,
                    "mention": "",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1059,
                    "end": 1059,
                    "mention": "",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1059,
                    "end": 1059,
                    "mention": "",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 1059,
                    "end": 1059,
                    "mention": "",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 1060,
                    "end": 1062,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Taking advantage of the POCKIT system, a commercial RT-iiPCR that detects both viral RNA and proviral DNA (POCKIT FeLV Reagent Set; GeneReach USA), and an iiPCR that only detects proviral DNA (POCKIT FeLV Reagent Set [-RT]; GeneReach USA) have been developed to help PON identification of FeLV-exposed cats. Field-deployable manual and automatic nucleic acid extraction methods are available to work with the POCKIT system for PON applications (PetNAD Nucleic Acid Co-prep kit and taco mini Nucleic Acid Automatic Extraction System [taco mini], respectively [GeneReach USA]).",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "This study evaluated the analytical sensitivity and specificity of the FeLV RT-iiPCR and iiPCR reagent sets. Their diagnostic performance was verified by comparison with the routine methods, a proviral qPCR assay and VI, used in two diagnostic laboratories, one in the USA and one in the UK, respectively, with locally collected clinical samples. The performance of the automated nucleic acid extraction system in combination with the RT-iiPCR for FeLV nucleic acid detection was also evaluated.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "FeLV VR-719 strain (ST-FeLV VR-719, American Type Culture Collection [ATCC]) and a FeLV-A isolated in Crandell-Rees feline kidney cells (CRFK CCL-94; ATCC) from EDTA whole blood in the Clinical Virology Laboratory, University of Tennessee Veterinary Medical Center (UTVMC), Knoxville, TN, USA, were used for sensitivity testing. Mycoplasma haemofelis DNA (Clinical Immunology Laboratory, University of Tennessee), feline coronavirus (FCoV; WSU 79-1683, ATCC VR-989 [ATCC]), feline herpesvirus (FHV; FVR-SGE [US Department of Agriculture, National Veterinary Services Laboratory]), feline calicivirus (FCV; F-9 strain, VR-782 [ATCC]) and FIV (NCSU VR-2333 [ATCC]) were used for specificity testing. In addition, 85 clinical samples (blood in EDTA) submitted to the UTVMC for FeLV testing were used for functionality testing.",
            "cite_spans": [],
            "section": "Sample collection ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Residual plasma or serum from clinical samples submitted to Veterinary Diagnostic Services, University of Glasgow (VDS-UG), UK, by veterinary practitioners for FeLV VI testing were included in the retrospective study. The 116 samples (52 VI-positive and 64 VI-negative) had all been tested previously using VI, FeLV proviral qPCR, and an in-house p27 antigen ELISA (described below). For the prospective study, all whole-blood EDTA and heparinised plasma or serum samples submitted to VDS-UG for routine diagnostic testing during the study period were eligible for inclusion, provided sufficient residual volumes were available. A total of 150 samples were collected over a period of 6 months in 2015.",
            "cite_spans": [],
            "section": "Sample collection ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "QN10 cells, a clone of feline fibroblasts into which Moloney murine sarcoma provirus had been introduced,24 were routinely used for FeLV VI at VDS-UG. A sub-confluent layer of QN1O cells in a 12-well plate was inoculated with 200 µl heparinised plasma or serum. The inoculum was absorbed for 2 h then replaced with fresh tissue culture medium (Dulbecco’s modified Eagle medium containing glutamine, sodium pyruvate and penicillin-streptomycin [Life Technologies]). The cells were examined for characteristic cytopathic effects daily for 4–6 days; negative cells were sub-cultured until day 15. Positive (whole infectious virus) and negative (tissue culture medium) controls were included on each plate.",
            "cite_spans": [
                {
                    "start": 105,
                    "end": 107,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Virus isolation ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "A plasmid containing a fragment of the U3 long terminal repeat (LTR) region of FeLV was used to evaluate analytical sensitivity of the assays and to generate the RNA templates by in vitro transcription (IVT) using the MAXIscript T7 kit (Ambion). For IVT RNA, residual DNA was removed using the Ambion Turbo DNA-free kit (Applied Biosystems). Concentration of DNA and RNA was measured using a spectrophotometer (NanoDrop 2000; Thermo Scientific). Single-use aliquots were stored at −80°C. Serial dilutions were made in 40 ng/µl yeast tRNA.",
            "cite_spans": [],
            "section": "Plasmid DNA and in vitro transcribed RNA preparation ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "For all tests at UTVMC and the proviral qPCR at VDS-UG, DNA was extracted using the QIAamp DNA Blood Mini Kit (Qiagen) according to the manufacturer’s protocol. Both sites extracted nucleic acid from 200 µl buffy coat obtained from EDTA blood. Elution was performed with 100 µl nuclease-free water at UTVMC and with 70 µl AE buffer at VDS-UG, as per proprietary protocols.",
            "cite_spans": [],
            "section": "Nucleic acid extraction ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "For nucleic acid extraction on the taco mini using the taco DNA/RNA Extraction Kit (GeneReach USA), 150 µl of heparinised plasma or serum was subjected to the extraction steps as described in the manufacturer’s manual. Total nucleic acids were eluted in 200 µl of elution buffer, and either tested immediately or stored at –80°C.",
            "cite_spans": [],
            "section": "Nucleic acid extraction ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "The proviral qPCR described by Tandon et al (Table 1)25 was used routinely for the detection of FeLV proviral DNA at both UTVMC and VDS-UG. The 25 µl reaction was run on a real-time thermal cycler at UTVMC (Smart Cycler 2; Cepheid). The programme included an initial denaturation step at 95°C for 10 mins, followed by 45 cycles of 95°C for 15 s and 60°C for 35 s. At VDS-UG, a 20 µl reaction was run on a different real-time thermal cycler (ABI 7500; Applied Biosystems); the programme ran for an initial 2 mins at 50°C and 10 mins at 95°C, followed by 40 cycles of 95°C for 15 s and 60°C for 1 min.",
            "cite_spans": [
                {
                    "start": 53,
                    "end": 55,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "FeLV real-time PCR ::: Materials and methods",
            "ref_spans": [
                {
                    "start": 45,
                    "end": 52,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The FeLV RT-iiPCR and iiPCR reagent sets (POCKIT FeLV Reagent Set and POCKIT FeLV Reagent Set [-RT], respectively) were designed to target a well-conserved FeLV U3 LTR region and exclude all known FeLV-like endogenous retroviral sequences. Briefly, the lyophilised premix was rehydrated with 50 µl Premix Buffer B before a 5 µl nucleic acid sample was added. Subsequently, 50 µl of the final mixture was transferred to an R-tube, which was spun briefly in a mini-centrifuge (Cubee; GeneReach USA) and placed into a POCKIT device. The turnaround time was less than 1 h. With the default programme of POCKIT, the results were shown as ‘+’ (positive) or ‘–’ (negative). For each run, both positive (manufacturer supplied) and negative (PCR-grade water) template controls were used.",
            "cite_spans": [],
            "section": "FeLV RT-iiPCR and iiPCR reagents ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "In the double antibody sandwich ELISA,26 micro-ELISA plates were coated with two custom-made anti-p27 monoclonal antibodies that recognised distinct epitopes. A biotinylated anti-p27 polyclonal antibody (Aviva Systems Biology) was then added to the plates, followed by clinical samples. These were mixed and incubated for 45 mins at 37°C, followed by an incubation for 30 mins with phosphatase-labelled streptavidin conjugate (Sigma-Aldrich). A final 30 min incubation with phosphatase substrate (Sigma-Aldrich) preceded quenching of the phosphatase activity with sodium hydroxide (Sigma-Aldrich). Absorbance was measured using a spectrophotometer (Multiskan microplate reader; Thermo Scientific). High and low positive samples, as well as a negative sample were included as controls; a sample was considered positive when the absorbance was equal to, or exceeded, 150% of the negative control value.",
            "cite_spans": [
                {
                    "start": 38,
                    "end": 40,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "p27 antigen ELISA ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Statistical probit analysis, a non-linear regression model, was performed to determine the limit of detection at 95% (LOD95%); that is, the lowest target concentration that could be detected with 95% confidence interval (CI), by using commercial software SPSS 14.0 (IBM). The 2 × 2 contingency tables were analysed by kappa (κ) statistic using SPSS, to determine the inter-rater agreement.",
            "cite_spans": [],
            "section": "Statistical analysis ::: Materials and methods",
            "ref_spans": []
        },
        {
            "text": "Analytic specificity of the FeLV RT-iiPCR and iiPCR reagent sets was assessed by testing significant feline pathogens (M haemofelis, FCoV, FHV, FCV and FIV). Neither reagent sets reacted with any members in the test panel.",
            "cite_spans": [],
            "section": "Analytic specificity of the FeLV RT-iiPCR and iiPCR reagent sets ::: Results",
            "ref_spans": []
        },
        {
            "text": "The FeLV iiPCR was designed to detect FeLV proviral DNA exclusively. Its analytical sensitivity was determined using serial dilutions of the plasmid DNA containing the target region. Positive signals were obtained from 100%, 100%, 100%, 95% and 0% of the 100, 50, 20, 5 and 0 copy reactions, respectively (Table 2). LOD95% was six copies per reaction. Sensitivity of this reagent set was also compared with the reference qPCR assay,25 which also targeted the U3 LTR region. Ten-fold serial dilutions of nucleic acids prepared from cells infected with the ATCC VR-719 strain and the FeLV-A clinical isolate were tested. The detection limit of the proviral qPCR was found at a dilution of 10–3 for both the VR-719 strain (cycle threshold [Ct] = 36.12 ± 0.454) and the type A isolate (Ct = 36.25 ± 0.064). Similarly, the iiPCR reached the detection limit at 10–2 and 10–3 dilutions with the VR-719 strain and the type A isolate (Table 3), respectively, indicating that the FeLV iiPCR was as sensitive as the qPCR in detecting proviral DNA.",
            "cite_spans": [
                {
                    "start": 432,
                    "end": 434,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Analytical sensitivity of the FeLV iiPCR reagent set ::: Results",
            "ref_spans": [
                {
                    "start": 306,
                    "end": 313,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 926,
                    "end": 933,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "The FeLV RT-iiPCR could detect both viral RNA and proviral DNA. The analytical sensitivity of the FeLV RT-iiPCR for RNA and DNA was evaluated with a dilution series of the IVT RNA or plasmid containing the target sequence, respectively. Positive signals were obtained from 100%, 100%, 43% and 0% of the reactions containing 1000, 100, 10 and 0 copies of IVT RNA, respectively (Table 2). In addition, with plasmid DNA, 100%, 100%, 95% and 0% of the reactions containing 50, 20, 5 and 0 copies, respectively, were positive. Accordingly, LOD95% was 16 copies of RNA and five copies of DNA per reaction. Additionally, the sensitivity of the reagent set was compared with the proviral qPCR assay by testing replicates of 10-fold dilutions of nucleic acids from cells infected with either the FeLV ATCC VR-719 strain or the FeLV-A isolate. Detection endpoints of the RT-iiPCR and qPCR were found to be 10–2 and 10–3 dilutions for the ATCC VR-719 strain, respectively. With the FeLV-A isolate, the end point of both assays was the 10–3 dilution (Table 3). The results indicated that the FeLV RT-iiPCR was comparable with the qPCR in detecting FeLV nucleic acids.",
            "cite_spans": [],
            "section": "Analytic sensitivity of the FeLV RT-iiPCR reagent set ::: Results",
            "ref_spans": [
                {
                    "start": 377,
                    "end": 384,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 1039,
                    "end": 1046,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "Like the reference qPCR, the FeLV iiPCR could only detect proviral DNA. Clinical performance of this reagent set was compared side by side with the proviral qPCR routinely used at the UTVMC laboratory using 85 clinical samples collected locally. Nucleic acids extracted from buffy coat in EDTA blood using the QIAamp DNA Mini Kit were analysed by the reference qPCR and the iiPCR methods in parallel. Out of 85 samples tested, 32 tested positive and 53 negative by the qPCR (Table 4). All qPCR-negative samples also tested negative (53/53) by iiPCR, and 1/32 qPCR-positive samples (Ct = 35.23) generated negative signals in the iiPCR reaction. Analysis of the 2 × 2 contingency table demonstrated high agreement (98.82%, 95% CI 95.03–100; κ = 0.97) between the two methods for the detection of FeLV proviral DNA in feline blood.",
            "cite_spans": [],
            "section": "Clinical performance of the FeLV iiPCR reagent set ::: Results",
            "ref_spans": [
                {
                    "start": 475,
                    "end": 482,
                    "mention": "Table 4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "The FeLV RT-iiPCR could amplify both FeLV RNA and proviral DNA, enabling detection of FeLV-infected animals at all clinical stages. Clinical performance of this reagent set was compared with the proviral qPCR at UTVMC in the USA and VI at VDS-UG in the UK. The study at UTVMC included the same 85 clinical samples used above in the FeLV proviral iiPCR test. The qPCR reacted positively and negatively with 32 and 53 of the samples, respectively. Results of the RT-iiPCR and the qPCR matched completely (100% agreement, 95% CI 96.91–100, κ = 1.0 [Table 5]).",
            "cite_spans": [],
            "section": "Clinical performance of the FeLV RT-iiPCR regent set ::: Results",
            "ref_spans": [
                {
                    "start": 546,
                    "end": 553,
                    "mention": "Table 5",
                    "ref_id": "TABREF4"
                }
            ]
        },
        {
            "text": "At VDS-UG, the clinical performance of the combination of taco mini with the FeLV RT-iiPCR (taco mini/RT-iiPCR system) was verified. VI was performed routinely for the diagnosis of FeLV viraemia at VDS-UG. The FeLV proviral qPCR and p27 antigen ELISA tests were also employed frequently to determine the clinical stage of FeLV infection.25,26 Initially, the retrospective study was performed using 116 feline heparinised plasma or serum samples previously tested by VI, ELISA and/or the QIAamp DNA Mini/qPCR system. Among them, 52 had previously tested positive and 64 negative by VI. The taco mini/RT-iiPCR system reacted positively with 51/52 VI-positive samples and 4/64 VI-negative samples (Table 6). Three out of four VI-negative samples were positive by both the taco mini/RT-iiPCR and QIAamp DNA Mini/qPCR systems (Ct = 20, 20, 29, respectively), and all three were p27 antigen positive on ELISA (data not shown). One VI-negative sample tested positive on the taco mini/RT-iiPCR test and on the QIAamp DNA Mini/qPCR systems (Ct = 32) but was negative on the p27 antigen ELISA. The sample that tested negative on the taco mini/RT-iiPCR but positive on VI was also p27 antigen positive. qPCR was not carried out on this sample, and insufficient samples remained for further experimental analysis. The agreement between the taco mini/RT-iiPCR system and VI was 95.69% (95% CI 91.44–99.93; κ = 0.95). Compared with VI, this method had a sensitivity of 98.08% (95% CI 92.03–100) and a specificity of 93.75% (95% CI 86.84–100).",
            "cite_spans": [
                {
                    "start": 337,
                    "end": 339,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 340,
                    "end": 342,
                    "mention": "26",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Clinical performance of the FeLV RT-iiPCR regent set ::: Results",
            "ref_spans": [
                {
                    "start": 695,
                    "end": 702,
                    "mention": "Table 6",
                    "ref_id": "TABREF5"
                }
            ]
        },
        {
            "text": "In the prospective study, 150 samples collected from UK cats within 6 months in 2015 were subjected to the taco mini/RT-iiPCR system, VI and the QIAamp DNA Mini/qPCR system in parallel. In total, six samples were positive and 144 negative by VI (Table 7), indicating that the prevalence of FeLV infection in the study region was likely relatively low. All six VI-positive and two VI-negative samples were positive by the taco mini/RT-iiPCR system; one of the VI-negative samples gave positive results with both PCR-based methods (Ct = 27) and the p27 ELISA at VDS-UG (number 7; Table 8). The second VI-negative sample tested negative on qPCR and p27 ELISA, and subsequently tested negative on POCKIT on repeat testing (number 12; Table 8). Compared with VI, the taco mini/RT-iiPCR system had a sensitivity of 100% (95% CI 68.29–100) and a specificity of 98.61% (95% CI 95.99–100). The two methods had an agreement of 98.67% (95% CI 96.14–100%; κ = 0.85).",
            "cite_spans": [],
            "section": "Clinical performance of the FeLV RT-iiPCR regent set ::: Results",
            "ref_spans": [
                {
                    "start": 246,
                    "end": 253,
                    "mention": "Table 7",
                    "ref_id": "TABREF6"
                },
                {
                    "start": 578,
                    "end": 585,
                    "mention": "Table 8",
                    "ref_id": "TABREF7"
                },
                {
                    "start": 730,
                    "end": 737,
                    "mention": "Table 8",
                    "ref_id": "TABREF7"
                }
            ]
        },
        {
            "text": "Both FeLV iiPCR and RT-iiPCR performed similarly to the reference qPCR and VI when testing clinical samples, with few discrepancies. Three retrospective and one prospective VI-negative samples tested at VDS-UG were positive by both the taco mini/RT-iiPCR and QIAamp DNA Mini/qPCR systems (Ct = 20, 20, 29, 27, respectively), and were p27 antigen positive on ELISA. In the VDS-UG laboratory and other diagnostic laboratories,27 low qPCR Ct values are consistent with viraemia. Additionally, in the VDS-UG laboratory, provirus-positive samples that are antigenaemic have a high probability of viraemia (data not shown). As all four samples were both provirus and p27 antigen positive, it is likely that the VI results are false negative. Although very sensitive, VI is still dependent on the successful recovery of live virus from blood samples, which may fail owing to non-viable virus or undetectable viral loads. Results from a fourth retrospective sample that tested negative on VI and p27 antigen ELISA, but positive on RT-iiPCR and qPCR (Ct = 32), suggests that FeLV virions were not actively produced from the proviral DNA; that is, this was a regressive infection. At VDS-UG, one retrospective VI-positive sample was unexpectedly negative by the taco mini/RT-iiPCR system. One possibility may be poor quality or degenerate nucleic acid; RNA is particularly fragile once extracted. Alternatively, the presence of sample inhibitors may have interfered with the reaction, or the viral loads were relatively low which may lead to <100% positive results in repeat tests.",
            "cite_spans": [
                {
                    "start": 424,
                    "end": 426,
                    "mention": "27",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "One retrospective sample had discrepant results between the iiPCR (negative) and the proviral qPCR (positive, Ct = 35) at UTVMC (Table 4), while four prospective samples were all negative on the taco mini/RT-iiPCR system and VI but positive using the QIAamp DNA Mini/qPCR system (Ct 32, Ct 33, Ct 36, Ct 38; numbers 8–11, Table 8) at VDS-UG. This interesting finding may reflect the testing of diverse blood fractions in this study. The VDS-UG qPCR screened cells within the buffy coat for proviral DNA, whereas both VI and RT-iiPCR assays tested plasma or serum for whole infectious virions or viral RNA. The detection of proviral DNA at high Ct levels, and the failure to detect viral RNA or infectious virus in plasma or serum suggest that all four cats were regressively infected.4 This might suggest that using the RT-iiPCR to test different blood fractions may assist in distinguishing progressively and regressively infected cats; that is, testing serum for viral RNA and testing buffy coat for both viral RNA and proviral DNA. A positive result on serum would suggest progressive infection. However, in the retrospective study, one cat with a suspected regressive infection tested positive using the RT-iiPCR on plasma or serum, so this may not be absolutely reliable.",
            "cite_spans": [
                {
                    "start": 784,
                    "end": 785,
                    "mention": "4",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 129,
                    "end": 136,
                    "mention": "Table 4",
                    "ref_id": "TABREF3"
                },
                {
                    "start": 322,
                    "end": 329,
                    "mention": "Table 8",
                    "ref_id": "TABREF7"
                }
            ]
        },
        {
            "text": "It is highly recommended that FeLV infection status is determined before introduction of cats into group housing, before administration of the FeLV vaccine, and before blood donation, to help mitigate the spread of FeLV. On-site sensitive testing prior to blood transfusion could help reduce unintentional FeLV transmission.28 Timely isolation or removal of a FeLV-infected cat in a multi-cat household, shelter or boarding kennel environment is also important for FeLV infection control. It is increasingly recognised that it may be important to identify all FeLV-exposed cats irrespective of their infection status. In regions where FeLV prevalence is low, identifying all FeLV-exposed cats may be an important step towards FeLV eradication. Although regressively infected cats appear to have a low risk of developing FeLV-related disease,29–31 and were previously not believed to pose a significant infection risk to healthy cats,32,33 recent studies have concluded that regressive infections can be reactivated to resume virus replication, shedding and disease.2,34",
            "cite_spans": [
                {
                    "start": 324,
                    "end": 326,
                    "mention": "28",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 841,
                    "end": 843,
                    "mention": "29",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 843,
                    "end": 843,
                    "mention": "",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 844,
                    "end": 846,
                    "mention": "31",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 933,
                    "end": 935,
                    "mention": "32",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 936,
                    "end": 938,
                    "mention": "33",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 1065,
                    "end": 1066,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 1067,
                    "end": 1069,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Although rapid p27 antigen immunoassays can serve as the initial screening test at patient-side, they cannot identify cats with regressive infection, and a portion of p27-negative cats are regressively infected.11,35 In addition, FeLV RNA could be detected in the circulation or in tissues of some regressively infected cats, even in the absence of detectable proviral DNA.2,34,36 In general, PCR methods are more sensitive and specific than antigen immunoassays.2 Therefore, the field-deployable FeLV RT-iiPCR of the POCKIT system, with excellent sensitivity for both RNA and DNA template, is the recommended method to identify all FeLV-exposed cats at patient-side; but the preferred sample is buffy coat. Testing plasma or serum with the RT-iiPCR may exclude a low number of regressively infected cats, whereas the clinical performance of this assay had excellent agreement with the reference method when buffy coat was tested (Table 4). The costs of the POCKIT Micro Plus device and the reagent, US$2000 and US$8, respectively, shall allow cost-effective on-site screening of FeLV-exposed animals even for shelter settings to facilitate eradication of FeLV infection from the community in the long run.",
            "cite_spans": [
                {
                    "start": 211,
                    "end": 213,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 214,
                    "end": 216,
                    "mention": "35",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 373,
                    "end": 374,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 375,
                    "end": 377,
                    "mention": "34",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 378,
                    "end": 380,
                    "mention": "36",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 463,
                    "end": 464,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 931,
                    "end": 938,
                    "mention": "Table 4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "Integrated FeLV proviral DNA cannot be eliminated by the host’s immune system;37 therefore, both progressively and regressively infected cat populations will test positive for proviral DNA using the iiPCR reagent set. Unlike quantitative proviral qPCR assays, the iiPCR cannot be used to differentiate between these cat populations.",
            "cite_spans": [
                {
                    "start": 78,
                    "end": 80,
                    "mention": "37",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "However, the proviral iiPCR could potentially work with a rapid p27 immunoassay as a suitable patient-side tool to aid FeLV infection confirmation and diagnosis, given that this study demonstrated an analytical and clinical performance comparable to that of the proviral qPCR. The combination of a proviral PCR method and a p27 antigen immunoassay have been shown to achieve 100% diagnostic sensitivity.2,3,13,24 For instance, p27-positive and proviral DNA (iiPCR-positive results) suggest a progressive infection; p27-negative and the iiPCR-positive results suggest regressive infection with the potential for future viral reactivation. In addition, screening with a rapid p27 antigen immunoassay alone carries the risk of false-positive results owing to cross-reactivity (this is exacerbated in populations of low FeLV prevalence) and any positive antigen results from stand-alone rapid p27 antigen immunoassays could be followed up with the same p27 antigen immunoassay and the proviral iiPCR at PON, as suggested above.9,10",
            "cite_spans": [
                {
                    "start": 403,
                    "end": 404,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 405,
                    "end": 406,
                    "mention": "3",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 407,
                    "end": 409,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 410,
                    "end": 412,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 1023,
                    "end": 1024,
                    "mention": "9",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 1025,
                    "end": 1027,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Providing automatic interpretation of signals from the fluorescent probe, the POCKIT method is sufficiently user-friendly to be run by animal shelter personnel or clinical technical staff with basic training. There is no requirement to open the reaction tubes at any stage, significantly reducing the risks of carry-over contamination of PCR amplicons. The POCKIT (throughput 8) and its hand-held version POCKIT Micro Plus (throughput 4; GeneReach USA), are small, lightweight and robust, and could be operated with a rechargeable battery or car battery in low-resource settings. The reagent sets are offered in a lyophilised format to allow easy shipping and storage. Moreover, the field-deployable automatic nucleic acid extraction device helps simplify the nucleic acid preparation step. The taco mini/iiPCR system allows the users to obtain results from clinical samples in <2 h. For resource-limited settings, a manual nucleic acid extraction method (PetNAD Nucleic Acid Co-prep Kit) is also available, but may be less suitable in a PON setting given the requirement for appropriate technical competency and prolonged hands-on time.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "With performances similar to VI and the proviral qPCR, both RT-iiPCR (detecting both viral RNA and DNA) and proviral iiPCR/POCKIT systems could help rule out prior exposure to FeLV at PON. This would facilitate timely identification, care and placement of FeLV-infected animals in facilities such as veterinary clinics, shelters and customs inspection at ports of entry.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Primers and probes used in the reference real-time PCR assay\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Analytical sensitivity of the feline leukaemia virus reverse transcription insulated isothermal PCR (RT-iiPCR) and iiPCR reagent sets with in vitro transcribed RNA (IVT RNA) and/or plasmid DNA\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Evaluation of analytical sensitivity of the feline leukaemia virus (FeLV) insulated isothermal PCR (iiPCR) and reverse transcription (RT)-iiPCR reagent sets using nucleic acids prepared from FeLV-infected cells\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: Performance evaluation of the insulated isothermal PCR (iiPCR) to detect feline leukaemia virus in clinical samples: comparison with reference real-time PCR using feline blood samples collected in the USA\n",
            "type": "table"
        },
        "TABREF4": {
            "text": "Table 5: Performance evaluation of the reverse transcription-insulated isothermal PCR (RT-iiPCR) to detect feline leukaemia virus in clinical samples: comparison with reference real-time PCR using feline blood samples collected in the USA\n",
            "type": "table"
        },
        "TABREF5": {
            "text": "Table 6: Performance evaluation of the feline leukaemia virus (FeLV) reverse transcription-insulated isothermal PCR (RT-iiPCR) to detect FeLV in clinical samples: comparison with virus isolation (VI) using retrospective feline blood samples collected in the UK\n",
            "type": "table"
        },
        "TABREF6": {
            "text": "Table 7: Performance evaluation of the feline leukaemia virus (FeLV) reverse transcription-insulated isothermal PCR (RT-iiPCR) to detect FeLV in clinical samples: comparison with virus isolation (VI) using prospective feline blood samples collected in the UK\n",
            "type": "table"
        },
        "TABREF7": {
            "text": "Table 8: Comparison of the results from 12 prospective samples that tested positive on at least one method\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Feline leukemia virus infection and diseases",
            "authors": [
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Hoover",
                    "suffix": ""
                },
                {
                    "first": "JI",
                    "middle": [],
                    "last": "Mullins",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "J Am Vet Med Assoc",
            "volume": "199",
            "issn": "",
            "pages": "1287-1297",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "2008 American Association of Feline Practitioners’ feline retrovirus management guidelines",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Levy",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Crawford",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Hartmann",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J Feline Med Surg",
            "volume": "10",
            "issn": "",
            "pages": "300-316",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Feline leukaemia provirus load during the course of experimental infection and in naturally infected cats",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Hofmann-Lehmann",
                    "suffix": ""
                },
                {
                    "first": "JB",
                    "middle": [],
                    "last": "Huder",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Gruber",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J Gen Virol",
            "volume": "82",
            "issn": "",
            "pages": "1589-1596",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "How molecular methods change our views of FeLV infection and vaccination",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Hofmann-Lehmann",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Cattori",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Tandon",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Vet Immunol Immunopathol",
            "volume": "123",
            "issn": "",
            "pages": "119-123",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Rapid detection of feline leukemia virus provirus integration into feline genomic DNA",
            "authors": [
                {
                    "first": "V",
                    "middle": [],
                    "last": "Cattori",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Tandon",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Pepin",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Mol Cell Probes",
            "volume": "20",
            "issn": "",
            "pages": "172-181",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "PCR in a Rayleigh-Benard convection cell",
            "authors": [
                {
                    "first": "M",
                    "middle": [],
                    "last": "Krishnan",
                    "suffix": ""
                },
                {
                    "first": "VM",
                    "middle": [],
                    "last": "Ugaz",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Burns",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Science",
            "volume": "298",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "A thermally baffled device for highly stabilized convective PCR",
            "authors": [
                {
                    "first": "HFG",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                },
                {
                    "first": "YL",
                    "middle": [],
                    "last": "Tsai",
                    "suffix": ""
                },
                {
                    "first": "CF",
                    "middle": [],
                    "last": "Tsai",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Biotechnol J",
            "volume": "7",
            "issn": "",
            "pages": "662-666",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Detection of white spot syndrome virus by polymerase chain reaction performed under insulated isothermal conditions",
            "authors": [
                {
                    "first": "YL",
                    "middle": [],
                    "last": "Tsai",
                    "suffix": ""
                },
                {
                    "first": "YC",
                    "middle": [],
                    "last": "Lin",
                    "suffix": ""
                },
                {
                    "first": "PH",
                    "middle": [],
                    "last": "Chou",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J Virol Methods",
            "volume": "181",
            "issn": "",
            "pages": "134-137",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Development of TaqMan probe-based insulated isothermal PCR (iiPCR) for sensitive and specific on-site pathogen detection",
            "authors": [
                {
                    "first": "YL",
                    "middle": [],
                    "last": "Tsai",
                    "suffix": ""
                },
                {
                    "first": "HT",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "HF",
                    "middle": [],
                    "last": "Chang",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "PLoS One",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Rapid and sensitive detection of feline immunodeficiency virus using an insulated isothermal polymerase chain reaction-based assay with a point-of-need PCR detection platform",
            "authors": [
                {
                    "first": "RP",
                    "middle": [],
                    "last": "Wilkes",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Kania",
                    "suffix": ""
                },
                {
                    "first": "YL",
                    "middle": [],
                    "last": "Tsai",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Vet Diagn Invest",
            "volume": "27",
            "issn": "",
            "pages": "510-515",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Insulated isothermal reverse transcriptase PCR (iiRT-PCR) for rapid and sensitive detection of classical swine fever virus",
            "authors": [
                {
                    "first": "O",
                    "middle": [],
                    "last": "Lung",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Pasick",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Fisher",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Transbound Emerg Dis",
            "volume": "63",
            "issn": "",
            "pages": "465-578",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Development and application of a quantitative real-time PCR assay to detect feline leukemia virus RNA",
            "authors": [
                {
                    "first": "AN",
                    "middle": [],
                    "last": "Torres",
                    "suffix": ""
                },
                {
                    "first": "KP",
                    "middle": [],
                    "last": "O’Halloran",
                    "suffix": ""
                },
                {
                    "first": "LJ",
                    "middle": [],
                    "last": "Larson",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Vet Immunol Immunopathol",
            "volume": "123",
            "issn": "",
            "pages": "81-89",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "A rapid field-deployable reverse transcription-insulated isothermal polymerase chain reaction assay for sensitive and specific detection of bluetongue virus",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Ambagala",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Pahari",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Fisher",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Transbound Emerg Dis",
            "volume": "64",
            "issn": "",
            "pages": "476-486",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Rapid and sensitive detection of canine distemper virus by one-tube reverse transcription-insulated isothermal polymerase chain reaction",
            "authors": [
                {
                    "first": "RP",
                    "middle": [],
                    "last": "Wilkes",
                    "suffix": ""
                },
                {
                    "first": "YL",
                    "middle": [],
                    "last": "Tsai",
                    "suffix": ""
                },
                {
                    "first": "PY",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "BMC Vet Res",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Rapid detection of equine influenza virus H3N8 subtype by insulated isothermal RT-PCR (iiRT-PCR) assay using the POCKIT Nucleic Acid Analyzer",
            "authors": [
                {
                    "first": "UB",
                    "middle": [],
                    "last": "Balasuriya",
                    "suffix": ""
                },
                {
                    "first": "PY",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Tiwari",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Virol Methods",
            "volume": "207",
            "issn": "",
            "pages": "66-72",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "An insulated isothermal PCR method on a field-deployable device for rapid and sensitive detection of canine parvovirus type 2 at points of need",
            "authors": [
                {
                    "first": "RP",
                    "middle": [],
                    "last": "Wilkes",
                    "suffix": ""
                },
                {
                    "first": "PY",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "YL",
                    "middle": [],
                    "last": "Tsai",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Virol Methods",
            "volume": "220",
            "issn": "",
            "pages": "35-38",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Quantitation of feline leukaemia virus viral and proviral loads by TaqMan real-time polymerase chain reaction",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Tandon",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Cattori",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Gomes-Keller",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J Virol Methods",
            "volume": "130",
            "issn": "",
            "pages": "124-132",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Comparative studies of the efficacy of a recombinant feline leukaemia virus vaccine",
            "authors": [
                {
                    "first": "O",
                    "middle": [],
                    "last": "Jarrett",
                    "suffix": ""
                },
                {
                    "first": "JP",
                    "middle": [],
                    "last": "Ganiere",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "Vet Rec",
            "volume": "138",
            "issn": "",
            "pages": "7-11",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Monoclonal antibodies to three epitopic regions of feline leukemia virus p27 and their use in enzyme-linked immunosorbent assay of p27",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Lutz",
                    "suffix": ""
                },
                {
                    "first": "NC",
                    "middle": [],
                    "last": "Pedersen",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Durbin",
                    "suffix": ""
                }
            ],
            "year": 1983,
            "venue": "J Immunol Methods",
            "volume": "56",
            "issn": "",
            "pages": "209-220",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Diagnosis of feline leukaemia virus infection by semi-quantitative real-time polymerase chain reaction",
            "authors": [
                {
                    "first": "MD",
                    "middle": [],
                    "last": "Pinches",
                    "suffix": ""
                },
                {
                    "first": "CR",
                    "middle": [],
                    "last": "Helps",
                    "suffix": ""
                },
                {
                    "first": "TJ",
                    "middle": [],
                    "last": "Gruffydd-Jones",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "J Feline Med Surg",
            "volume": "9",
            "issn": "",
            "pages": "8-13",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Retroviral DNA–the silent winner: blood transfusion containing latent feline leukemia provirus causes infection and disease in naive recipient cats",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Nesina",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Katrin Helfer-Hungerbuehler",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Riond",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Retrovirology",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Markers of feline leukaemia virus infection or exposure in cats from a region of low seroprevalence",
            "authors": [
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Beatty",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Tasker",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Jarrett",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Feline Med Surg",
            "volume": "13",
            "issn": "",
            "pages": "927-933",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Re-examination of feline leukemia virus: host relationships using real-time PCR",
            "authors": [
                {
                    "first": "AN",
                    "middle": [],
                    "last": "Torres",
                    "suffix": ""
                },
                {
                    "first": "CK",
                    "middle": [],
                    "last": "Mathiason",
                    "suffix": ""
                },
                {
                    "first": "EA",
                    "middle": [],
                    "last": "Hoover",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "Virology",
            "volume": "332",
            "issn": "",
            "pages": "272-283",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Role of latent feline leukemia virus infection in nonregenerative cytopenias of cats",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Stutzer",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Muller",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Majzoub",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Vet Intern Med",
            "volume": "24",
            "issn": "",
            "pages": "192-197",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Incidence of persistent viraemia and latent feline leukaemia virus infection in cats with lymphoma",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Stutzer",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Simon",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Lutz",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Feline Med Surg",
            "volume": "13",
            "issn": "",
            "pages": "81-87",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Prevention of the contagious spread of feline leukaemia virus and the development of leukaemia in pet cats",
            "authors": [
                {
                    "first": "WD",
                    "middle": [],
                    "last": "Hardy",
                    "suffix": "Jr"
                },
                {
                    "first": "AJ",
                    "middle": [],
                    "last": "McClelland",
                    "suffix": ""
                },
                {
                    "first": "EE",
                    "middle": [],
                    "last": "Zuckerman",
                    "suffix": ""
                }
            ],
            "year": 1976,
            "venue": "Nature",
            "volume": "263",
            "issn": "",
            "pages": "326-328",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Recovery of feline leukaemia virus from non-viraemic cats",
            "authors": [
                {
                    "first": "BR",
                    "middle": [],
                    "last": "Madewell",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Jarrett",
                    "suffix": ""
                }
            ],
            "year": 1983,
            "venue": "Vet Rec",
            "volume": "112",
            "issn": "",
            "pages": "339-342",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Long-term follow up of feline leukemia virus infection and characterization of viral RNA loads using molecular methods in tissues of cats with different infection outcomes",
            "authors": [
                {
                    "first": "AK",
                    "middle": [],
                    "last": "Helfer-Hungerbuehler",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Widmer",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Kessler",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Virus Res",
            "volume": "197",
            "issn": "",
            "pages": "137-150",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Clinical aspects of feline retroviruses: a review",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Hartmann",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Viruses",
            "volume": "4",
            "issn": "",
            "pages": "2684-2710",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Reassessment of feline leukaemia virus (FeLV) vaccines with novel sensitive molecular assays",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Hofmann-Lehmann",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Tandon",
                    "suffix": ""
                },
                {
                    "first": "FS",
                    "middle": [],
                    "last": "Boretti",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Vaccine",
            "volume": "24",
            "issn": "",
            "pages": "1087-1094",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "The multifactorial nature of HIV-1 latency",
            "authors": [
                {
                    "first": "K",
                    "middle": [],
                    "last": "Lassen",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Han",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Trends Mol Med",
            "volume": "10",
            "issn": "",
            "pages": "525-531",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Vaccination against the feline leukaemia virus: outcome and response categories and long-term follow-up",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Hofmann-Lehmann",
                    "suffix": ""
                },
                {
                    "first": "V",
                    "middle": [],
                    "last": "Cattori",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Tandon",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Vaccine",
            "volume": "25",
            "issn": "",
            "pages": "5531-5239",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Prognosis of healthy feline leukemia virus infected cats",
            "authors": [
                {
                    "first": "AJ",
                    "middle": [],
                    "last": "McClelland",
                    "suffix": ""
                },
                {
                    "first": "WD",
                    "middle": [],
                    "last": "Hardy",
                    "suffix": ""
                },
                {
                    "first": "EE",
                    "middle": [],
                    "last": "Zuckerman",
                    "suffix": ""
                }
            ],
            "year": 1980,
            "venue": "Feline leukemia virus",
            "volume": "",
            "issn": "",
            "pages": "121-126",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Seroprevalence of feline leukemia virus and feline immunodeficiency virus infection among cats in North America and risk factors for seropositivity",
            "authors": [
                {
                    "first": "JK",
                    "middle": [],
                    "last": "Levy",
                    "suffix": ""
                },
                {
                    "first": "HM",
                    "middle": [],
                    "last": "Scott",
                    "suffix": ""
                },
                {
                    "first": "JL",
                    "middle": [],
                    "last": "Lachtara",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "J Am Vet Med Assoc",
            "volume": "228",
            "issn": "",
            "pages": "371-376",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Seroprevalence of feline leukemia virus and feline immunodeficiency virus infection among cats in Canada",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Little",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Sears",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Lachtara",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Can Vet J",
            "volume": "50",
            "issn": "",
            "pages": "644-648",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Prevalence of feline immunodeficiency virus and feline leukaemia virus among client-owned cats and risk factors for infection in Germany",
            "authors": [
                {
                    "first": "SE",
                    "middle": [],
                    "last": "Gleich",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Krieger",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Hartmann",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J Feline Med Surg",
            "volume": "11",
            "issn": "",
            "pages": "985-992",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Feline leukaemia. ABCD guidelines on prevention and management",
            "authors": [
                {
                    "first": "H",
                    "middle": [],
                    "last": "Lutz",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Addie",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Belak",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J Feline Med Surg",
            "volume": "11",
            "issn": "",
            "pages": "565-574",
            "other_ids": {
                "DOI": []
            }
        }
    }
}