{
    "paper_id": "PMC5784644",
    "metadata": {
        "title": "Development and Validation of the Korean Version of the European Organization for Research and Treatment of Cancer Quality of Life Questionnaire for Patients with Non-muscle Invasive Bladder Cancer: EORTC QLQ-NMIBC24",
        "authors": [
            {
                "first": "Jinsung",
                "middle": [],
                "last": "Park",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Dong",
                "middle": [
                    "Wook"
                ],
                "last": "Shin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tae-Hwan",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Seung",
                "middle": [
                    "Il"
                ],
                "last": "Jung",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jong",
                "middle": [
                    "Kil"
                ],
                "last": "Nam",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Seung",
                "middle": [
                    "Chol"
                ],
                "last": "Park",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sungwoo",
                "middle": [],
                "last": "Hong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jae",
                "middle": [
                    "Hung"
                ],
                "last": "Jung",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hongwook",
                "middle": [],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Won",
                "middle": [
                    "Tae"
                ],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Bladder cancer (BC) is the second most common cancer of the genitourinary tract in Korea and worldwide [1,2]. Urothelial carcinomas represent more than 90% of BC and are classified into non-muscle invasive BC (NMIBC) and muscle invasive BC according to depth of invasion. Majority of patients with BC are diagnosed with NMIBC [3], and it is treated with transurethral resection of bladder tumor (TURBT) with/without intravesical treatment. However, despite complete removal of NMIBC by TURBT, significant proportions of patients undergo tumor recurrence ranging from 15% to 90% within 5 years [4-6]. In addition to frequent tumor recurrence, clinical practice (including regular cystoscopy follow-up and intravesical treatment) may be associated with various side effects and patient morbidity, which consequently result in decreased patient quality of life (QOL). Thus, reliable and valid measure of such patient QOL is becoming important assessment of clinical outcomes as the issues of disease-free and BC-specific survival and would form the basis for the research and development of better BC treatment methods [7].",
            "cite_spans": [
                {
                    "start": 104,
                    "end": 105,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 106,
                    "end": 107,
                    "mention": "2",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 327,
                    "end": 328,
                    "mention": "3",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 594,
                    "end": 595,
                    "mention": "4",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 596,
                    "end": 597,
                    "mention": "6",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 1117,
                    "end": 1118,
                    "mention": "7",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "To address such needs, the European Organization for Research and Treatment of Cancer (EORTC) QOL group developed modules for BC in the 1990s, and Blazeby et al. [8] validated a module specific for NMIBC, EORTC QLQ-NMIBC24 questionnaire in 2014. This questionnaire is a self-administered, multidimensional instrument exploring QOL of NMIBC patients in six scales (urinary symptom, malaise, future worries, bloating and flatulence, sexual function, and male sexual problems) and five single items (intravesical treatment issues, sexual intimacy, risk of contaminating a partner, sexual enjoyment, and female sexual problems). However, its applicability in different countries except an original European study [8] has not been reported. In this study, we developed a Korean version of QLQ-NMIBC24 questionnaire, and evaluated its psychometric properties to determine if it is appropriate for evaluating the outcomes of Korean NMIBC patients.",
            "cite_spans": [
                {
                    "start": 163,
                    "end": 164,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 710,
                    "end": 711,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Linguistic validation of the Korean version of the NMIBC24 module was performed according to a standard, multi-step process, as detailed in the EORTC translation manual [9]. Forward translation of the questionnaire from English into Korean was independently conducted by two translators (two MDs) who are fluent in both English and Korean. Reconciliation of the two versions was made at the first consensus meeting among the translators and two main investigators (J.P. and D.W.S.) with a good command of English, yielding a first consensus Korean version. Such reconciled version was then back translated by two independent translators (a PhD in psychology and an English teacher), bilingual in English and Korean, without referring original English questionnaire. A second consensus meeting was held between the translators and two main investigators (J.P. and D.W.S.), during which the original and two back-translated versions were compared and their discordances were debated. At this meeting, we decided that several questions needed slight modification due to linguistic reason and cultural background, and made a revision of the first consensus version.",
            "cite_spans": [
                {
                    "start": 170,
                    "end": 171,
                    "mention": "9",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "1. Translation process and pilot study ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "With the second intermediary version of the Korean NMIBC24 module, a pilot test was performed between May 2014 and July 2014 by an urologist (J.P.) to assess whether the questionnaire was clearly understood by the patients through the face-to-face interviews with 10 male and four female patients with NMIBC. After confirming that no patient had difficulty in responding to the questionnaire and no patient was confused, the definitive version was finalized, and edited by the EORTC QOL group. Each step of linguistic validation was approved form the EORTC QOL group, and the final version of Korean NMIBC24 questionnaire is available online (http://groups.eortc.be/qol/).",
            "cite_spans": [],
            "section": "1. Translation process and pilot study ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Patients who underwent TURBT with curative intent for primary or recurrent bladder tumor were prospectively recruited from November 2014 and December 2015 at nine university hospitals, with follow-up data collected through July 2016. Inclusion criteria were patients who underwent TURBT for histologically confirmed NMIBC. Exclusion criteria were (1) muscle-invasive BC, (2) history of previous upper urinary tract cancer, (3) patients with prior or concurrent malignancies in other organs, and (4) patients who have difficulties in communicating with clinician. No age limit was imposed. Institutional Review Board of each participating center approved the study protocol, and all study subjects were fully informed about the purpose of the study and provided written consent for their participation.",
            "cite_spans": [],
            "section": "2. Study subjects ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "At enrollment, patient’s sociodemographic and clinical data were collected through the questionnaires. The validated Korean version of EORTC QLQ-C30 [10] and the linguistically validated QLQ-NMIBC24 questionnaire was self-administered to patients at prespecified time points: before TURBT (time window of 14 days before TURBT, visit 1) and post-TURBT 3 months (±14 days, visit 2) and 6 months (±14 days, visit 3). Post-TURBT (visits 2 and 3) questionnaires were done before follow-up cystoscopy at approximately 30 minutes after local analgesics intramuscular injection. Karnofsky performance status (KPS) was also rated by the clinician at the pre-specified time points.",
            "cite_spans": [
                {
                    "start": 150,
                    "end": 152,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "3. Study design ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Rule of 10 per item (the subjects-to-variables ratio should be no lower than 10) was used to determine the minimum required sample size for the psychometric analysis, as suggested by Dr. Aaronson of the EORTC QOL group. Thus, 240 patients (for 24 items) were considered adequate for this study.",
            "cite_spans": [],
            "section": "4. Statistical analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "For statistical analysis, scale scores of QLQ-C30 and NMIBC24 modules were calculated according to established EORTC QOL questionnaire scoring guidelines [8,11]. The raw scores for each multi-item and single-item scale were linearly transformed to a scale of 0-100. If more than 50% of the responses were missing, scale scores were not calculated.",
            "cite_spans": [
                {
                    "start": 155,
                    "end": 156,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 157,
                    "end": 159,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "4. Statistical analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Multitrait scaling analysis was used to examine the construct validity of the EORTC QLQ-NMIBC24. Item-convergent validity was defined as a correlation of 0.40 or greater between an item and its own scale (corrected for overlap), and item-discriminate validity was defined by the correlation between an item and its hypothesized scale (corrected for overlap) higher than its correlation with any other scale. Reliability was evaluated with internal consistency tested by Cronbach’s alpha ≥ 0.70.",
            "cite_spans": [],
            "section": "4. Statistical analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The validity of the QLQ-NMIBC24 was examined with three approaches. First, known-group comparisons were used to determine the ability of the questionnaire to discriminate between subgroups of patients differing in known clinical status. Known groups used for these comparisons were KPS scores (< 90 vs. 90 vs. 100) and sex (male vs. female), and analysis of co-variance (ANOVA) and Student’s t test was used to determine statistical significance, respectively. Second, divergent validity of the QLQ-NMIBC24 was assessed by evaluating the correlations between this cancer-specific module and the core questionnaire, the QLQ-C30. Third, the responsiveness to change over time was evaluated using the three sets of QLQ-NMIBC24 questionnaires (baseline, post-TURBT 3 and 6 months). Paired t tests for matched sample were used to determine the significance of change. All statistical analyses were performed using STATA ver. 14.0 (STATA Corp., Houston, TX) and p < 0.05 was considered statistically significant.",
            "cite_spans": [],
            "section": "4. Statistical analysis ::: Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Between November 2014 and December 2015, 291 patients were screened. After excluding patients with exclusion criteria, 249 (mean age, 66.7 years; standard deviation, 13.0) were enrolled into the study. Baseline sociodemographic and clinical characteristics are shown in Table 1. Majority of patients (84.7%) were male, while primary and recurrent tumors were 68.3% and 31.7%, respectively. After TURBT, 37.4% of patients underwent intravesical treatment (bacillus Calmette-Guerin, 19.7%; chemotherapy, 17.7%). All 249 patients (100%) completed the first set of questionnaire; 172 (69.1%), the second; and 145 (58.2%), the third. At the second and third visit, main reason for not completing the questionnaires was administrative failure (57 and 66 cases, respectively), while other reasons included follow-up loss (nine and 20 cases, respectively), patient refusal (10 and 15 cases, respectively) and progression to muscle-invasive BC (one and three cases, respectively).",
            "cite_spans": [],
            "section": "1. Patient characteristics ::: Results",
            "ref_spans": [
                {
                    "start": 270,
                    "end": 277,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Missing was generally low for non-sex related scales (< 2%, except for 4.4% for intravesical treatment at first visits), sexual function (highest with 10.4% at first visit), and male sexual problem (highest with 9.0% at first visit) (Table 2). However, missing rates were as high as around 50% for sexual intimacy, risk of contaminating a partner scale, and sexual enjoyment scale, which are instructed to be answered by those who have been sexually active during the past 4 weeks, and female sexual problem scale. When limited to those who reported at least a little sexual activity (item 48) at the each time point, response rate was around 75% (Table 2).",
            "cite_spans": [],
            "section": "2. Compliance ::: Results",
            "ref_spans": [
                {
                    "start": 234,
                    "end": 241,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 648,
                    "end": 655,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "The scale descriptive statistics are shown in Table 2. Among all scales, male sexual problem showed highest mean score (33.3 to 37.4), and malaise (8.3 to 14.1) and bloating and flatulence symptom scales scores (9.1 to 13.6) showed lowest mean scores. At baseline, the intravesical treatment scales which is related to treatment side effects showed some floor effects as expected (around 60% reported no problems at all) and few ceiling effects were noted (< 2.5%).",
            "cite_spans": [],
            "section": "3. Multitrait scaling analysis ::: Results",
            "ref_spans": [
                {
                    "start": 46,
                    "end": 53,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "Results from the multitrait scaling analyses are shown in Table 3. For all the five scales except for the malaise scale, most of the item-own scale correlations exceeded the 0.40 criterion at the all three time points. In addition, most items correlated higher with their own scale than with other scales at baseline and follow-up, suggesting its item discriminate validity. In the malaise scale, correlation was rather low (0.21 to 0.35) among each item and suggesting the heterogeneity of the items in the scale. Scaling error was generally low and not found in most scales, except for the malaise scale (13.6% to 50.0%) at all three time points and future worries scale at baseline (4.5%).",
            "cite_spans": [],
            "section": "3. Multitrait scaling analysis ::: Results",
            "ref_spans": [
                {
                    "start": 58,
                    "end": 65,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "Internal consistency was good (Cronbach’s alpha ≥ 0.70) for all the five scales except for the malaise scale. However, for the malaise scale, the alpha coefficients were < 0.70 level (0.26 to 0.44), suggesting heterogeneity of the items in the scale (Table 3).",
            "cite_spans": [],
            "section": "3. Multitrait scaling analysis ::: Results",
            "ref_spans": [
                {
                    "start": 251,
                    "end": 258,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "In analyses performed with KPS as the grouping variable, there were significant differences in urinary symptoms, malaise, sexual function, male sexual problems, and sexual intimacy at ≥ two time points of the three time points, and there was also marginally significant difference in intravesical treatment at the all three time points (Table 4). Most scales and items were similar between men and women, except that men reported significantly more problems with sexual function and sexual enjoyment than women at the all three time points (Table 4).",
            "cite_spans": [],
            "section": "4. Known-group comparisons ::: Results",
            "ref_spans": [
                {
                    "start": 337,
                    "end": 344,
                    "mention": "Table 4",
                    "ref_id": "TABREF3"
                },
                {
                    "start": 541,
                    "end": 548,
                    "mention": "Table 4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "Most of the QLQ-NMIBC24 scales had low correlations (< 0.40) with the EORTC QLQ-C30 scales (Table 5), indicating that the scales of this module are not conceptually overlapping in contents with the QLQ-C30. Exception was malaise scale, which showed correlations > 0.40 with most scales in the QLQ-NMIBC24 and all scales in the QLQ-C30. The urinary symptoms scale was moderately associated with nausea and vomiting scale (0.43), while the future worries scale showed a moderate association with the emotional function (0.48) and fatigue scale (0.43). Bloating and flatulence scale in the module had a moderate association with emotional function (0.48), cognitive function (0.43), fatigue (0.49), and nausea and vomiting scale (0.55).",
            "cite_spans": [],
            "section": "5. Divergent validity ::: Results",
            "ref_spans": [
                {
                    "start": 92,
                    "end": 99,
                    "mention": "Table 5",
                    "ref_id": "TABREF4"
                }
            ]
        },
        {
            "text": "Table 6 shows change in six scale scores and five single items before and after treatment. A significant improvement was noted in the urinary symptom scale (24.9 to 21.0 between visits 1 and 2, p=0.051, and 21.0 to 18.2 between visits 2 and 3, p=0.049). Future worries significantly declined between visits 1 and 2 (p=0.001), and the risk of contaminating a partner significantly decreased between visits 2 and 3 (p=0.026). In addition, malaise symptoms showed an improving tendency between visits 1 and 2 (p=0.070), while sexual function showed a decreasing tendency between visits 1 and 2 (p=0.068). In contrast, no difference was observed among visits in the other two scales (bloating and flatulence, male sexual problem) and five single items (intravesical treatment, sexual intimacy, sexual enjoyment, and female sexual problem).",
            "cite_spans": [],
            "section": "6. Responsiveness to change ::: Results",
            "ref_spans": [
                {
                    "start": 0,
                    "end": 7,
                    "mention": "Table 6",
                    "ref_id": "TABREF5"
                }
            ]
        },
        {
            "text": "The current results demonstrate that the Korean version of EORTC QLQ-NMIBC24 is a reliable and valid instrument for measuring various QOL aspects for Korean NMIBC patients. This is mainly attributable to the high discriminate validity and good psychometric properties of the original questionnaire [8] as well as to a rigorous linguistic approach, consisting of forward and backward translations, and consensus meetings between researchers and translators. To our knowledge, this is the first study that evaluated psychometric properties of the EORTC QLQ-NMIBC24 questionnaire in non-English country.",
            "cite_spans": [
                {
                    "start": 299,
                    "end": 300,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "High response rate for non-sexual scales, sexual function scale, and male sexual problem scale indicate that items of the questionnaire are easy to understand and acceptable to Korean patients. Low response rate to sexual intimacy scale, risk of contaminating a partner scale, and sexual enjoyment scale reflects that many patients were not actively engaged in sexual activity. This could be largely explained by the old age of the BC patients but also reflect loss of sexual interest and fear of contaminating partner after the BC diagnosis and early survivorship period after treatment. It was difficult to determine the true missing rate for those three sexual items, because less than half of patients reported that they had been sexually active during the study period. If limited to patients who reported at least a little sexual activity (item 48) at the each time point, completion rate was around 75% (Table 2). Our finding is also consistent with the original European validation study [8], in which around half of patients reported at least a little sexual activity, and completion rates for the sexual scales and items was > 75% if limited to those who have any sexual activity. High missing rate of female sexual problem scale is in line with our previous experience with validation of Korean version of EORTC QLQ CX24 (cervical cancer) module [12], which revealed relatively low compliance with regard to sexuality-related scales (around 40% of missing rates).",
            "cite_spans": [
                {
                    "start": 997,
                    "end": 998,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1358,
                    "end": 1360,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 911,
                    "end": 918,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "We found satisfactory item-own scale correlations (corrected for overlap) in most items, and also found satisfactory internal consistencies for the five scales (except the malaise scale) with Cronbach’s alpha ranging from 0.82 to 0.94 (Table 2). Interestingly, we confirmed satisfactory internal consistency in the bloating and flatulence scale (alpha coefficients ranging from 0.84 to 0.92) at the all three time points, in contrast to the original study with alpha coefficients ranging from 0.49 to 0.62 [8]. However, for the malaise scale, the alpha coefficients were below the 0.70 level (0.26 to 0.44), suggesting heterogeneity of the items in the scale (Table 3). Similar to our finding, internal consistency of the malaise scale in the original European study was low (0.57 at visit 1, 0.58 at visit 2, and 0.64 at visit 3). We also observed suboptimal item discriminate validity for two items in the malaise scale (item 38 and 39). For example, the item on fever (item 38) correlated more highly with bloating and flatulence scale than with the feeling ill or unwell item (item 39) in its own scale. Item on feeling ill or unwell (item 39) also correlated more highly with other scales, such as urinary symptom, intravesical treatment, future worries, and bloating and flatulence. Very low mean score (floor effect) and non-specificity of the symptom in this scale might be the reason for this finding.",
            "cite_spans": [
                {
                    "start": 507,
                    "end": 508,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Discussion",
            "ref_spans": [
                {
                    "start": 236,
                    "end": 243,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                },
                {
                    "start": 660,
                    "end": 667,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "Results from known-group comparisons were satisfactory since they were in line with clinical implications. As expected, patients with different KPS had significantly different scores in most scales and items both before and after treatment. In addition, we confirmed similar scores in most scales and items except for better sexual function and sexual enjoyment in men than women, consistent with the original study [8].",
            "cite_spans": [
                {
                    "start": 417,
                    "end": 418,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Results from the divergent validity with EORTC QLQ-C30 indicate that the QOL issues evaluated by the QLQ-NMIBC24 are generally distinct from those assessed by the more general QLQ-C30, although some of scales, specifically the malaise scale, had correlations > 0.40 with the QLQ-C30. Thus, we believe that the Korean version of QLQ-NMIBC24 can be usefully administered to Korean BC patients as an adjunctive of core module, EORTC QLQ-C30 to evaluate their QOL.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "We found a significant improvement between baseline and post-TURBT visits in the urinary symptoms and also found such tendency in the malaise symptoms. This finding may be because BC can cause various urinary symptoms [13] and urinary tract infection-like symptoms at diagnosis [14] but such symptoms generally improve after TURBT. However, urinary symptoms at post-TURBT visits (3 and 6 months) in UK patients of the original manuscript [8] did not differ from baseline, while malaise significantly deteriorated compared to baseline. We think that higher proportions of patients undergoing intravesical treatment, which was frequently associated with various symptoms including urinary symptoms (urinary frequency, urgency, dysuria, etc.) and malaiselike symptoms, in the original study (100% compared to 37.4% in our study population) might affect their findings, although further studies in another patient cohorts are needed to elucidate exact reasons of these inconsistent findings in urinary symptoms and malaise. Meanwhile, future worries significantly improved after treatment, reflecting improvement of well-known psychological distress after diagnosis of BC [15,16], consistent with an original study [8]. NMIBC patients are reported to have sexual dysfunction including sexual inactivity and fear about contaminating partner with treatment agents [17]. Interestingly, risk of contaminating a partner gradually improved over time (between visits 2 and 3), whereas sexual function showed a decreasing tendency after treatment. No difference was observed in other scales except aforementioned scales until 6 months, similar to an original study [8], in which most scales and items did not significantly change before and after treatment except for three scales (malaise, future worries, and bloating and flatulence).",
            "cite_spans": [
                {
                    "start": 219,
                    "end": 221,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 279,
                    "end": 281,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 439,
                    "end": 440,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1169,
                    "end": 1171,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1172,
                    "end": 1174,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1212,
                    "end": 1213,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1359,
                    "end": 1361,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1654,
                    "end": 1655,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "We acknowledge that our study has potential limitations. Follow-up rate was not optimal due to administrative failure in three institutes (responsible for 74% and 63.5% of not completing the questionnaire at visits 2 and 3, respectively), follow-up loss and patient refusal, which was attributable to various reasons including outbreak of Middle East Respiratory Syndrome during about half of our study period (from May 2015 to study end). However, because response rate was high (> 95% for non-sexual scales) in patients given the questionnaire, this finding does not mean that the module is not valid and difficult to understand. Despite possible limitations, given that majority of BC patients are diagnosed with NMIBC and no NMIBC-specific QOL questionnaire exists in Korea, the Korean version of QLQ-NMIBC24 module would be a useful tool to evaluate patient-reported outcomes in patients with NMIBC in clinical routine practice and in the research setting.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Our results show that the Korean version of EORTC QLQ-NMIBC24 questionnaire, with its adequate levels of reliability and cross-cultural validity, is a useful instrument for measuring various QOL aspects that can be self-administered to Korean NMIBC patients. Further clinical studies in Korean settings would be useful to provide robust data on its psychometric properties.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1.: Baseline sociodemographic and clinical characteristics of 249 patients\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2.: Scale descriptive statistics\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3.: Scale description, multitrait scaling results, and reliability\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4.: Known-group validity\n",
            "type": "table"
        },
        "TABREF4": {
            "text": "Table 5.: Divergent validity with EORTC QLQ-C30 scales at baseline\n",
            "type": "table"
        },
        "TABREF5": {
            "text": "Table 6.: Responsiveness to change\n",
            "type": "table"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Current trends in the incidence and survival rate of urological cancers in Korea",
            "authors": [
                {
                    "first": "JY",
                    "middle": [],
                    "last": "Joung",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Lim",
                    "suffix": ""
                },
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Oh",
                    "suffix": ""
                },
                {
                    "first": "KW",
                    "middle": [],
                    "last": "Jung",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Cho",
                    "suffix": ""
                },
                {
                    "first": "SH",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Cancer Res Treat",
            "volume": "49",
            "issn": "",
            "pages": "607-15",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Validation of the Korean version of the EORTC QLQ-C30",
            "authors": [
                {
                    "first": "YH",
                    "middle": [],
                    "last": "Yun",
                    "suffix": ""
                },
                {
                    "first": "YS",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                },
                {
                    "first": "ES",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Bang",
                    "suffix": ""
                },
                {
                    "first": "DS",
                    "middle": [],
                    "last": "Heo",
                    "suffix": ""
                },
                {
                    "first": "SY",
                    "middle": [],
                    "last": "Park",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Qual Life Res",
            "volume": "13",
            "issn": "",
            "pages": "863-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "The European Organization for Research and Treatment of Cancer QLQ-C30: a quality-of-life instrument for use in international clinical trials in oncology",
            "authors": [
                {
                    "first": "NK",
                    "middle": [],
                    "last": "Aaronson",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Ahmedzai",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Bergman",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Bullinger",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Cull",
                    "suffix": ""
                },
                {
                    "first": "NJ",
                    "middle": [],
                    "last": "Duez",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "J Natl Cancer Inst",
            "volume": "85",
            "issn": "",
            "pages": "365-76",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Cross-cultural application of the Korean version of the European Organization for Research and Treatment of Cancer quality of life questionnaire cervical cancer module",
            "authors": [
                {
                    "first": "DW",
                    "middle": [],
                    "last": "Shin",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Ahn",
                    "suffix": ""
                },
                {
                    "first": "YM",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Kang",
                    "suffix": ""
                },
                {
                    "first": "BG",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "SJ",
                    "middle": [],
                    "last": "Seong",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Oncology",
            "volume": "76",
            "issn": "",
            "pages": "190-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Incidence and clinical characteristics of lower urinary tract symptoms as a presenting symptom for patients with newly diagnosed bladder cancer",
            "authors": [
                {
                    "first": "RW",
                    "middle": [],
                    "last": "Dobbs",
                    "suffix": ""
                },
                {
                    "first": "LA",
                    "middle": [],
                    "last": "Hugar",
                    "suffix": ""
                },
                {
                    "first": "LM",
                    "middle": [],
                    "last": "Revenig",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Al-Qassab",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Petros",
                    "suffix": ""
                },
                {
                    "first": "CW",
                    "middle": [],
                    "last": "Ritenour",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Int Braz J Urol",
            "volume": "40",
            "issn": "",
            "pages": "198-203",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Urinary tract infection-like symptom is associated with worse bladder cancer outcomes in the Medicare population: Implications for sex disparities",
            "authors": [
                {
                    "first": "KA",
                    "middle": [],
                    "last": "Richards",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Ham",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Cohn",
                    "suffix": ""
                },
                {
                    "first": "GD",
                    "middle": [],
                    "last": "Steinberg",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Int J Urol",
            "volume": "23",
            "issn": "",
            "pages": "42-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "The natural history of symptoms and distress in patients and families following cystectomy for treatment of muscle invasive bladder cancer",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Benner",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Greenberg",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Shepard",
                    "suffix": ""
                },
                {
                    "first": "MV",
                    "middle": [],
                    "last": "Meng",
                    "suffix": ""
                },
                {
                    "first": "MW",
                    "middle": [],
                    "last": "Rabow",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J Urol",
            "volume": "191",
            "issn": "",
            "pages": "937-42",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Assessment of perioperative psychological distress in patients undergoing radical cystectomy for bladder cancer",
            "authors": [
                {
                    "first": "GS",
                    "middle": [],
                    "last": "Palapattu",
                    "suffix": ""
                },
                {
                    "first": "ME",
                    "middle": [],
                    "last": "Haisfield-Wolfe",
                    "suffix": ""
                },
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Walker",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "BrintzenhofeSzoc",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Trock",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Zabora",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "J Urol",
            "volume": "172",
            "issn": "5 Pt 1",
            "pages": "1814-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Examining sexual dysfunction in non-muscle-invasive bladder cancer: results of cross-sectional mixed-methods research",
            "authors": [
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Kowalkowski",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Chandrashekar",
                    "suffix": ""
                },
                {
                    "first": "GE",
                    "middle": [],
                    "last": "Amiel",
                    "suffix": ""
                },
                {
                    "first": "SP",
                    "middle": [],
                    "last": "Lerner",
                    "suffix": ""
                },
                {
                    "first": "DA",
                    "middle": [],
                    "last": "Wittmann",
                    "suffix": ""
                },
                {
                    "first": "DM",
                    "middle": [],
                    "last": "Latini",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Sex Med",
            "volume": "2",
            "issn": "",
            "pages": "141-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Global cancer statistics",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Jemal",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Bray",
                    "suffix": ""
                },
                {
                    "first": "MM",
                    "middle": [],
                    "last": "Center",
                    "suffix": ""
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Ferlay",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Ward",
                    "suffix": ""
                },
                {
                    "first": "D",
                    "middle": [],
                    "last": "Forman",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "CA Cancer J Clin",
            "volume": "61",
            "issn": "",
            "pages": "69-90",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Florida bladder cancer trends 1981 to 2004: minimal progress in decreasing advanced disease",
            "authors": [
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Nieder",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Mackinnon",
                    "suffix": ""
                },
                {
                    "first": "Y",
                    "middle": [],
                    "last": "Huang",
                    "suffix": ""
                },
                {
                    "first": "LE",
                    "middle": [],
                    "last": "Fleming",
                    "suffix": ""
                },
                {
                    "first": "LG",
                    "middle": [],
                    "last": "Koniaris",
                    "suffix": ""
                },
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "J Urol",
            "volume": "179",
            "issn": "",
            "pages": "491-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Factors affecting recurrence and progression in superficial bladder tumours",
            "authors": [
                {
                    "first": "KH",
                    "middle": [],
                    "last": "Kurth",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Denis",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Bouffioux",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Sylvester",
                    "suffix": ""
                },
                {
                    "first": "FM",
                    "middle": [],
                    "last": "Debruyne",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Pavone-Macaluso",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Eur J Cancer",
            "volume": "31A",
            "issn": "",
            "pages": "1840-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Predicting recurrence and progression in individual patients with stage Ta T1 bladder cancer using EORTC risk tables: a combined analysis of 2596 patients from seven EORTC trials",
            "authors": [
                {
                    "first": "RJ",
                    "middle": [],
                    "last": "Sylvester",
                    "suffix": ""
                },
                {
                    "first": "AP",
                    "middle": [],
                    "last": "van der Meijden",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Oosterlinck",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Witjes",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Bouffioux",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Denis",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Eur Urol",
            "volume": "49",
            "issn": "",
            "pages": "466-77",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Predicting nonmuscle invasive bladder cancer recurrence and progression in patients treated with bacillus Calmette-Guerin: the CUETO scoring model",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Fernandez-Gomez",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Madero",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Solsona",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Unda",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Martinez-Pineiro",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Gonzalez",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "J Urol",
            "volume": "182",
            "issn": "",
            "pages": "2195-203",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Helping patients make better personal health decisions: the promise of patient-centered outcomes research",
            "authors": [
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Barry",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "JAMA",
            "volume": "306",
            "issn": "",
            "pages": "1258-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Validation and reliability testing of the EORTC QLQ-NMIBC24 questionnaire module to assess patient-reported outcomes in non-muscle-invasive bladder cancer",
            "authors": [
                {
                    "first": "JM",
                    "middle": [],
                    "last": "Blazeby",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Hall",
                    "suffix": ""
                },
                {
                    "first": "NK",
                    "middle": [],
                    "last": "Aaronson",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Lloyd",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Waters",
                    "suffix": ""
                },
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Kelly",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Eur Urol",
            "volume": "66",
            "issn": "",
            "pages": "1148-56",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "EORTC Quality of Life Group Translation Procedure [Internet]",
            "authors": [],
            "year": 2014,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}