{
    "paper_id": "PMC5510245",
    "metadata": {
        "title": "How HIV patients construct liveable identities in a shame based culture: the case of Singapore",
        "authors": [
            {
                "first": "Lai",
                "middle": [
                    "Peng"
                ],
                "last": "Ho",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Esther",
                "middle": [
                    "C.",
                    "L."
                ],
                "last": "Goh",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Despite the shift of HIV from a fatal disease to a manageable chronic medical condition, an HIV diagnosis is still traumatic because it impacts various aspects of an infected person’s life (Mattes, 2014; Siegel & Lekas, 2002). Owing to the deeply entrenched undesirable narratives of HIV, the diagnosis could cause a cataclysmic change in the relationship and interaction between the infected person and the world in which they live (McGrath et al., 2014).",
            "cite_spans": [
                {
                    "start": 198,
                    "end": 202,
                    "mention": "2014",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 220,
                    "end": 224,
                    "mention": "2002",
                    "ref_id": "BIBREF57"
                },
                {
                    "start": 450,
                    "end": 454,
                    "mention": "2014",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "Study aim ::: Introduction",
            "ref_spans": []
        },
        {
            "text": "Singapore is a low-prevalence country for HIV, with most acquiring the infection through heterosexual transmission, although in recent years men who have sex with men (MSM) constituted about half of the newly diagnosed cases (Ministry of Health, 2016). HIV has become a manageable chronic disease with the accessibility to and availability of ART (Lee, 2015). Although the drugs are not subsidised, financial assistance is available to citizens who are unable to afford treatment (Ng, 2012). People with HIV in Singapore can also access generic ART, which is available in other countries (Lee, 2015).",
            "cite_spans": [
                {
                    "start": 246,
                    "end": 250,
                    "mention": "2016",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 353,
                    "end": 357,
                    "mention": "2015",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 485,
                    "end": 489,
                    "mention": "2012",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 594,
                    "end": 598,
                    "mention": "2015",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Study aim ::: Introduction",
            "ref_spans": []
        },
        {
            "text": "Contrary to many people’s belief, in some societies, heterosexual people with HIV may experience more stigma (Brener, Wilson, Slavin, & De Wit, 2013) and perceive that they have lower priority for social services than those who are MSM (Antoniou, Loutfy, Glazier, & Strike, 2012). Studies have also shown that heterosexual men with HIV reported more concerns over disclosure of their HIV status than their MSM counterparts (Gonzalez, Grover, Miller, & Solomon, 2011). More specific to Singapore, being Chinese, single, non-professional, middle-aged, and heterosexual has been associated with late presentation for diagnosis in Singapore (Tey et al., 2012).",
            "cite_spans": [
                {
                    "start": 144,
                    "end": 148,
                    "mention": "2013",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 274,
                    "end": 278,
                    "mention": "2012",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 461,
                    "end": 465,
                    "mention": "2011",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 650,
                    "end": 654,
                    "mention": "2012",
                    "ref_id": "BIBREF65"
                }
            ],
            "section": "Study aim ::: Introduction",
            "ref_spans": []
        },
        {
            "text": "Although research has been conducted on identity work for people suffering from chronic diseases (Charmaz, 2002; Kralik, 2002; Whitehead, 2006), there is a scarcity of literature on the process of identity reconstruction as a response to having HIV, especially since the advent of effective treatment, which supposedly allows many with HIV to live symptom free, conceal their HIV status, and treat it as a chronic disease. The present health discourse on “normalization” is one where people with HIV are encouraged to adhere to their treatment regimen as medication will facilitate the re-establishment of normality (Mattes, 2014). However, studies have shown that people with HIV only partially incorporated this notion of normality as they are socially embedded in a network of relationships beyond medical interventions, and social contexts are not taken into consideration in the rhetoric of normalization (Beckmann, 2013; Moyer, 2012). These studies showed that people with HIV preferred to hide their HIV identity as they thought that it impeded their progress towards returning to a “normal” life (Beckmann, 2013; Moyer, 2012). Some researchers also argued that although HIV has features of a chronic disease, it does not meet the goal of regaining normality as medical treatment, which should facilitate people with HIV to “regain control, create order, reduce dependence on others and to feel ‘normal’ again”, did not fully materialize (Russell et al., 2007). A main impediment to normalization is stigma, which has not been significantly reduced in the post-ART era (Lekas, Siegel, & Schrimshaw, 2006). Research has shown that HIV is more stigmatized than other medical conditions (Fife & Wright, 2000; Mak et al., 2006). Thus, while the present health discourse promises to fulfil the desire of people with HIV for normalization, their experiences may not live up to this promise (Mattes, 2014).",
            "cite_spans": [
                {
                    "start": 107,
                    "end": 111,
                    "mention": "2002",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 121,
                    "end": 125,
                    "mention": "2002",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 138,
                    "end": 142,
                    "mention": "2006",
                    "ref_id": "BIBREF69"
                },
                {
                    "start": 625,
                    "end": 629,
                    "mention": "2014",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 921,
                    "end": 925,
                    "mention": "2013",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 934,
                    "end": 938,
                    "mention": "2012",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 1115,
                    "end": 1119,
                    "mention": "2013",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1128,
                    "end": 1132,
                    "mention": "2012",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 1462,
                    "end": 1466,
                    "mention": "2007",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 1606,
                    "end": 1610,
                    "mention": "2006",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 1707,
                    "end": 1711,
                    "mention": "2000",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 1725,
                    "end": 1729,
                    "mention": "2006",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 1900,
                    "end": 1904,
                    "mention": "2014",
                    "ref_id": "BIBREF37"
                }
            ],
            "section": "Study aim ::: Introduction",
            "ref_spans": []
        },
        {
            "text": "This study seeks to bridge the gap in the literature on heterosexual people with HIV, particularly by exploring how they reconstruct their shattered world, whether HIV is experienced as a chronic disease, and whether normality is achieved through identity construction, in an Asian city.",
            "cite_spans": [],
            "section": "Study aim ::: Introduction",
            "ref_spans": []
        },
        {
            "text": "According to Charmaz (1995), having a serious chronic medical condition can undermine self and identity. In the face of illness, the self-concept goes through challenges which may require changes to habits of thinking, acting, and feeling (Charmaz, 2002). She posited that chronic illness disrupts habits and routines which are part of the concept of self (Charmaz, 2002). To manage issues arising from chronic illness, there is a necessity to develop new habits and ways of thinking, leading to a changed self which is “modified”, “revised”, and “re-envisioned” (Charmaz, 1995, 2002).",
            "cite_spans": [
                {
                    "start": 22,
                    "end": 26,
                    "mention": "1995",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 249,
                    "end": 253,
                    "mention": "2002",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 366,
                    "end": 370,
                    "mention": "2002",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 573,
                    "end": 577,
                    "mention": "1995",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 579,
                    "end": 583,
                    "mention": "2002",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Chronic disease and identity construction ::: Introduction",
            "ref_spans": []
        },
        {
            "text": "The self consists of identities which are enacted through roles and the self is formed in the process of reflexivity through social interaction; self-concept is the product of this process and is an individual’s thoughts and feelings of himself or herself as a “physical, social, spiritual and moral being” (Gecas, 1982). Identity work refers to “the range of activities individuals engage in to create, present, and sustain personal identities that are congruent with and supportive of the self-concept” (Snow & Anderson, 1987).",
            "cite_spans": [
                {
                    "start": 315,
                    "end": 319,
                    "mention": "1982",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 523,
                    "end": 527,
                    "mention": "1987",
                    "ref_id": "BIBREF59"
                }
            ],
            "section": "Chronic disease and identity construction ::: Introduction",
            "ref_spans": []
        },
        {
            "text": "In addition to physical debilitation, the self is further impacted by stigma, which corrodes the person’s identity and self-worth (Goffman, 1963). Goffman (1963) termed those who do not have the discrediting attribute as “normal” and those who do as “discredited”. A significant consequence of effective treatment is that being HIV positive has become a concealable stigmatized identity (Quinn & Chaudoir, 2009) since the person may have no visible signs of the disease. Those with concealable stigmatized identity can “pass” as “normal” (Goffman, 1963; Joachim & Acorn, 2000) by managing the disclosure of their stigmatized identity.",
            "cite_spans": [
                {
                    "start": 140,
                    "end": 144,
                    "mention": "1963",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 156,
                    "end": 160,
                    "mention": "1963",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 406,
                    "end": 410,
                    "mention": "2009",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 548,
                    "end": 552,
                    "mention": "1963",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 571,
                    "end": 575,
                    "mention": "2000",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Chronic disease and identity construction ::: Introduction",
            "ref_spans": []
        },
        {
            "text": "HIV and stigma are synonymous and one is seldom, if ever, mentioned without the other. Goffman (1963) defined stigma as a discrediting attribute which is conferred by society on a person who is deemed to be discrepant from normative standards. It is a negative evaluation on groups of people rooted in social relationships and shaped by culture. The concept of stigma is broad and encompasses several dimensions including internalized, anticipated, and enacted stigma (Earnshaw, Smith, Chaudoir, Amico, & Copenhaver, 2013). While anticipated and enacted stigma involve experiences with others, internalized stigma is a result of self-evaluation based on long-held values and beliefs, and associated with affective health (Earnshaw et al., 2013). Shame is one of the components measured in internalized stigma and it is posited that people with HIV who feel ashamed of their HIV status may have difficulty developing or maintaining positive perceptions of their HIV status (Earnshaw et al., 2013). Although shame is associated with poor adjustment to HIV, it is often subsumed under stigma or internalized stigma and seldom studied directly (Bennett, Traub, Mace, Juarascio, & O’Hayer, 2016).",
            "cite_spans": [
                {
                    "start": 96,
                    "end": 100,
                    "mention": "1963",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 517,
                    "end": 521,
                    "mention": "2013",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 739,
                    "end": 743,
                    "mention": "2013",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 990,
                    "end": 994,
                    "mention": "2013",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 1185,
                    "end": 1189,
                    "mention": "2016",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Chronic disease and identity construction ::: Introduction",
            "ref_spans": []
        },
        {
            "text": "Shame is an emotion which is experienced through a process of self-reflection and is a result of a perceived failure or violation against standards and rules which is attributed to the self (Lewis, M., 2003; Scheff, 1988). There are a variety of causes for feelings of shame but the consequence is devaluation of the person’s worth in the minds of the self and others (Bedford & Hwang, 2003). As the self is evaluated negatively, self-concept is affected and identity is, thus, threatened (Bedford & Hwang, 2003). Shame has been described as an intense emotional pain (Lewis, 2003). Both shame and guilt are forms of social control (Scheff, 1988). Some studies showed that guilt targets behaviour and people feel remorse and regret over their actions, while shame is felt towards the self and involves feelings of devaluation and worthlessness (Tangney, Stuewig, & Martinez, 2014). According to Katz (1999), shame immobilizes a person from action. Owing to the devaluation caused by shame, it is often a hidden emotion which is not apparent and, thus, not easily studied (Scheff, 1988). H. B. Lewis (1971) had earlier argued that “unacknowledged shame” appears in the guises of other feelings or “shame markers”, such as awkwardness, low self-esteem, inadequacy, and insecurity.",
            "cite_spans": [
                {
                    "start": 202,
                    "end": 206,
                    "mention": "2003",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 216,
                    "end": 220,
                    "mention": "1988",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 386,
                    "end": 390,
                    "mention": "2003",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 507,
                    "end": 511,
                    "mention": "2003",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 576,
                    "end": 580,
                    "mention": "2003",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 641,
                    "end": 645,
                    "mention": "1988",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 875,
                    "end": 879,
                    "mention": "2014",
                    "ref_id": "BIBREF64"
                },
                {
                    "start": 901,
                    "end": 905,
                    "mention": "1999",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 1080,
                    "end": 1084,
                    "mention": "1988",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 1100,
                    "end": 1104,
                    "mention": "1971",
                    "ref_id": "BIBREF33"
                }
            ],
            "section": "Chronic disease and identity construction ::: Introduction",
            "ref_spans": []
        },
        {
            "text": "Scheff (2000) suggested that shame is a social emotion and saw it as the basis of human behaviour, where people are motivated to conform to avoid it. This concurs with the study by Bedford and Hwang (2003), where identity in the Chinese culture is seen in relation to others and shame serves as an effective way to ensure social control and maintain harmony in relationships. Shame is distinguished from guilt and their functions are distinct in Western and Asian cultural perspectives (Bedford & Hwang, 2003). Bedford and Hwang (2003) linked the concepts of guilt and shame to Confucianist ideas where self is seen in relation with others and differs from the Western concept of an individualistic self. They provided a more nuanced elucidation of the aspects of guilt and shame with reference to the types of transgressions committed. The guilt words are 内疚 (guilt towards others), 罪恶感 (guilt towards behaviour), and 犯罪感 (guilt towards action which may be criminal); and the shame words are 丟臉 (embarrassment over behaviour), 惭愧 (ashamed/embarrassed about behaviour), and 羞愧 (ashamed of self) and 羞耻 (the strongest form of shame). It is noted that the Chinese are more prone to shame than people in Western societies (Sun, 2008). Proneness to shame is found to be associated with relational mobility or the perception of the possibility of forming new relationships and the cost of ending existing ones. A study by Sznycer et al. (2012) showed that shame proneness is higher and relational mobility is lower in Japan than in the UK and the USA.",
            "cite_spans": [
                {
                    "start": 8,
                    "end": 12,
                    "mention": "2000",
                    "ref_id": "BIBREF54"
                },
                {
                    "start": 200,
                    "end": 204,
                    "mention": "2003",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 504,
                    "end": 508,
                    "mention": "2003",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 530,
                    "end": 534,
                    "mention": "2003",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1225,
                    "end": 1229,
                    "mention": "2008",
                    "ref_id": "BIBREF61"
                },
                {
                    "start": 1433,
                    "end": 1437,
                    "mention": "2012",
                    "ref_id": "BIBREF62"
                }
            ],
            "section": "Chronic disease and identity construction ::: Introduction",
            "ref_spans": []
        },
        {
            "text": "In the face of disrupted identity owing to HIV diagnosis, this paper examines how heterosexual people with HIV construct new identities and whether these constructed identities contribute to a sense of normality in managing their chronic conditions. The effort in reconstruction must be examined against the cultural backdrop. In Confucian culture, revelation of a failure or flaw in one’s identity produces the experience of shame because one is liable to lose group status when judged by the group as having failed to fulfil a group requirement (Bedford & Hwang, 2003). Hence, in Confucian-dominated Asian culture, reconstruction of the identity of a person with HIV is challenging.",
            "cite_spans": [
                {
                    "start": 565,
                    "end": 569,
                    "mention": "2003",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Chronic disease and identity construction ::: Introduction",
            "ref_spans": []
        },
        {
            "text": "This study has important implications for understanding the experience of people living with HIV in Singapore. Although Singapore consists of several ethnic groups, 75% of the population is Chinese (Department of Statistics Singapore, 2016) and the Chinese comprise about 78% of all the HIV cases detected in Singapore (MOH, 2016). In addition, the government has often eschewed the perceived decadent Western values of individualism, hedonism, and self-centredness in favour of the adoption of more “Asian” or Confucian values of “country before community and community before self” (Velayutham, 2007). It is hardly surprising that Singapore was found to be the least individualistic and most collectivistic country in a study involving participants from the USA, Hong Kong, and Singapore (Hwang, Francesco, & Kessler, 2003). Thus, the concept of shame is of particular relevance to this study because of its association with identity as well as the significance of Confucian values accorded to a collectivist society.",
            "cite_spans": [
                {
                    "start": 235,
                    "end": 239,
                    "mention": "2016",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 325,
                    "end": 329,
                    "mention": "2016",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 597,
                    "end": 601,
                    "mention": "2007",
                    "ref_id": "BIBREF67"
                },
                {
                    "start": 820,
                    "end": 824,
                    "mention": "2003",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "Chronic disease and identity construction ::: Introduction",
            "ref_spans": []
        },
        {
            "text": "The sample for this paper was drawn from the participant list of the bigger study in Tan Tock Seng Hospital in Singapore, recruited by social workers and research assistants. The inclusion criteria for this study are heterosexual males or females who are Singaporean citizens or permanent residents above 21 years old, married (or once married) with children, and have been diagnosed with HIV for at least 2 years. They have all been started on ART and do not have any neuropsychiatric conditions. Phone calls were made to HIV patients who fitted the sampling criteria to explain the study and seek their consent for the interviews. Participants were given financial reimbursement of approximately US$62 for their time and transport costs. The sample size was kept small intentionally as this is a pilot study to gain a preliminary understanding of how heterosexual people with HIV reconstruct their identity with the narrative of HIV as a chronic disease. Having equal numbers from each gender also allows for understanding of gender differences in reconstructing their identity. Hence, the sampling strategy is not one of representativeness but, instead, the small number was chosen to achieve vivid illustrative and illuminating insight. The findings from this study may help in conceptualizing a future study to further understand the process of identity reconstruction.",
            "cite_spans": [],
            "section": "Sampling and recruitment ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Utilizing the multiple critical case sampling method (Flyvbjerg, 2006) based on a 2 × 2 matrix, we recruited two male, heterosexual, married participants (pseudonyms: Bryan and John) to illustrate the experience of shame due to HIV and their reconstruction of identities compared with two female counterparts (pseudonyms: Jane and Mary) to facilitate within-case and across-case comparison along gender lines. They were all of Chinese ethnicity, ranged from 38 to 55 years of age, and had been diagnosed for between 3 and 18 years (Table I). The Chinese ethnic group was selected with the intention of examining how an HIV diagnosis affects a person’s identity in this shame-based culture (Bedford & Hwang, 2003) and whether reconstruction of identity is achievable. The two male participants were married with children and the two female participants were widowed with children. The male participants were infected by female partners outside their marriage. Their spouses had tested negative for HIV and chose to remain married to them. Both female participants had been infected by their late husbands, who had tested positive for HIV and died shortly after diagnosis. All the participants, except for John, are asymptomatic. John was diagnosed with pulmonary tuberculosis not long after he was diagnosed with HIV. John was the only participant receiving financial assistance for his treatment.\n",
            "cite_spans": [
                {
                    "start": 65,
                    "end": 69,
                    "mention": "2006",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 707,
                    "end": 711,
                    "mention": "2003",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Demographic profiles of participants ::: Methods",
            "ref_spans": [
                {
                    "start": 532,
                    "end": 539,
                    "mention": "Table I",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The researchers were acutely cognizant that this is a sensitive study because it required disclosure of behaviours or attitudes which would normally be kept private and personal. Disclosure may lead to social disapproval or cause the participants discomfort (Wellings, Branigan, & Mitchell, 2000). As HIV is still a highly stigmatized disease in many Asian societies, including Singapore (Bishop, Oh, & Swee, 2000; Tan et al., 2013), data collection was conducted with extreme care and sensitivity. The first author (hereafter referred to as the “researcher”) was the first social worker assigned to all four participants. This history of providing support for them created a safe environment for the participants to reveal emotionally intense and even contentious areas of their behaviours. Rich insights were gained through the in-depth interviews with these four participants. The participants were at ease with the researcher even though the formal helping relationship had been terminated for at least 1 year at the time of the interviews. Their willingness to reveal could be attributed to the trust built up with the researcher, who had journeyed with each participant during the initial phase of HIV diagnosis, and participants had received emotional and instrumental support at different crisis points, including bereavement (the two widows) and financial hardship. The participants were given a choice of interview venue. All preferred the counselling room of the hospital and declined offers by the researcher to interview them at home. According to them, having a social worker visit their home would bring unwanted attention from other family members or neighbours. The interviews were between 80 and 105 min in length.",
            "cite_spans": [
                {
                    "start": 291,
                    "end": 295,
                    "mention": "2000",
                    "ref_id": "BIBREF68"
                },
                {
                    "start": 409,
                    "end": 413,
                    "mention": "2000",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 427,
                    "end": 431,
                    "mention": "2013",
                    "ref_id": "BIBREF63"
                }
            ],
            "section": "Sensitivity in data collection ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Data analysis was performed through an inductive ground-up process based on the rich data collected. All the interviews were transcribed for analysis. The basic unit of analysis is the individual participant situated within the context of his or her marriage and family (Ragin & Becker, 1992). The analysis captured the experience of the participants in reconstructing their “spoiled” identity after the HIV diagnosis. The data were read, reread, and analysed at two levels: within-case analysis and cross-case analysis. At the first level, the analysis focused on how the participants experienced and interpreted the experience in relation to context; that is, their account of their identity construction as well as whether HIV was a chronic disease in their experience. To increase the trustworthiness of the data analysis, critical reflections and debates between the first author (the researcher), who had a close relationship with the participants, and the second author, who was not involved at all in the data collection and kept a distance from the participants, were intentionally carried out when linking data to propositions to achieve pattern matching and explanation building (Yin, 2013). A conscious effort was made to avoid domination by the researcher’s interpretation. An example of such critical reflection can be observed from how the researcher’s original proposition shifted closer to that of the participants’ in this interpretive process. The researcher, a veteran healthcare professional, had an ingrained opinion from the mainstream healthcare narrative that HIV is now a chronic disease. This narrative was challenged by the participants’ subjective experience of a lack of normality in HIV patients. At the second level of analysis, by comparing the analysis across cases and synthesizing the 2 × 2 matrix of four participants, three main themes were revealed (Figure 1): (i) an overpowering sense of shame; (ii) constructing a liveable identity; and (iii) keeping shame at bay. These themes will be discussed in detail next.",
            "cite_spans": [
                {
                    "start": 287,
                    "end": 291,
                    "mention": "1992",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 1196,
                    "end": 1200,
                    "mention": "2013",
                    "ref_id": "BIBREF70"
                }
            ],
            "section": "Data analysis ::: Methods",
            "ref_spans": [
                {
                    "start": 1889,
                    "end": 1897,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "It was observed from the data that there was a gender difference in how the participants were impacted by the news of the initial diagnosis. This could also be due to the situations of the male and female participants, as both women were widowed shortly after their diagnosis. For the male participants, Bryan and John, their worlds fell apart when they were diagnosed. Both men had contemplated suicide. Bryan described the initial diagnosis of HIV as the “darkest moment” in his life.\nI was totally shocked …. I couldn’t accept the results because …. I didn’t expect it … I could only remember, they were just telling me, it’s not a death sentence, you can … carry on. With medication, you can still live the life that you want to … All I can think [of] was about my career. My career is over. I would lose my car. I would lose my house. And … everything. I can even lose my wife. There were actually quite a few times I wanted to do this … [indicated that he wanted to kill himself]. (Bryan)",
            "cite_spans": [],
            "section": "Impact of initial diagnosis ::: Overpowering sense of shame ::: Findings",
            "ref_spans": []
        },
        {
            "text": "The female participants, Mary and Jane, were tested for HIV because their husbands were found to be positive. Their husbands had both been diagnosed with both advanced cancer and HIV. Both women reported that concern for their children was uppermost in their minds when they were diagnosed. Jane found it hard to accept her diagnosis as her daughter was very young. Both Mary and Jane expressed fears that they would not be able to take care of their children, who were 15 and 2 years old, respectively, at the point of their diagnosis. As Jane’s daughter was very young, she was worried that daughter could be infected.\nIt was hard to accept … because I have a very young child …. Even if she [Jane’s daughter] didn’t get this illness, you will also worry if you can take care of her, whether there is enough time to see her grow up. (Jane)",
            "cite_spans": [],
            "section": "Impact of initial diagnosis ::: Overpowering sense of shame ::: Findings",
            "ref_spans": []
        },
        {
            "text": "The concerns of the male and female participants were different. However, it is hard to ascertain whether this was purely due to gender differences. The men were more focused on their work identity, as they may see the “provider role” as being important to their parental and spousal roles. Whether they anticipated or experienced the loss of the provider role, their self-esteem was affected. This was especially so for Bryan when he thought there was a possibility of losing his job, as his career was very important to him. For the women, their role as caregiver for their children was most important and the need to provide financially for the children was secondary, although it was important after the death of their spouses. Both men and women had carer roles, but for the men, their role as provider was primary, and for the women, their role as caregiver was of greater concern.",
            "cite_spans": [],
            "section": "Impact of initial diagnosis ::: Overpowering sense of shame ::: Findings",
            "ref_spans": []
        },
        {
            "text": "The sense of shame and guilt felt by the male participants was strong, which probably prompted them to contemplate suicide when they were initially diagnosed. They felt that they had “acquired” the disease and were ashamed. They felt shame not only for themselves but also for their families. John felt that he had could not face (没脸) his family.\nI mean, this is a dreaded disease. How would people respond … if my relatives were to know? So, … it’s … like, [in] Chinese saying 丢尽家人的脸 [bringing utter shame to the family]. (Bryan)",
            "cite_spans": [],
            "section": "Impact of initial diagnosis ::: Overpowering sense of shame ::: Findings",
            "ref_spans": []
        },
        {
            "text": "In both instances, when “face” was mentioned by John and Bryan, this was shame which is related to embarrassment or 丢脸. Bryan could not even mention the word “HIV” until about 40 min into the interview and avoided the use of the word for most of the interview. He used numerous terms instead, such as the “three dreaded words”, “dreaded disease”, “sickness”, and “medical condition”. To Bryan, having HIV would bring shame not only on himself but also on his family.",
            "cite_spans": [],
            "section": "Impact of initial diagnosis ::: Overpowering sense of shame ::: Findings",
            "ref_spans": []
        },
        {
            "text": "Neither Mary nor Jane felt any guilt with regard to the diagnosis. This was evident in their “self-evaluation”. Jane felt that she is “innocent” (无辜) while Mary felt that she is not promiscuous. Mary reported that she initially did not think she could be infected because she did not meet the criteria of promiscuity since husband had been her only sexual partner.",
            "cite_spans": [],
            "section": "Impact of initial diagnosis ::: Overpowering sense of shame ::: Findings",
            "ref_spans": []
        },
        {
            "text": "Their sense of shame seemed to be more “conferred” upon them by others than being a result of their behaviour: 羞辱 (humiliation). In addition to managing the stress of her diagnosis, her job, and caring for her child, Jane had to cope with the accusations from her husband’s relatives. Jane’s husband died a few weeks after he was diagnosed and her mother-in-law had blamed her for her husband’s death.\nBecause she (mother-in-law) told me my daughter’s life is very “hard” [which] cursed her father and told my relatives that my husband’s Chinese horoscope clashed with mine (八字相冲). Felt that they [mother-in-law] didn’t …. feel at all apologetic (歉意) [that her son infected me with HIV]. They never thought that her child infected another innocent (无辜) person and felt guilty (愧疚). Instead, they looked for excuses and accused my daughter and me of bringing this misfortune (不幸) upon her son [Jane’s husband]. (Jane)",
            "cite_spans": [],
            "section": "Impact of initial diagnosis ::: Overpowering sense of shame ::: Findings",
            "ref_spans": []
        },
        {
            "text": "Jane felt a sense of shame arising from being humiliated by her mother-in-law’s attribution of blame to her and her daughter for the death of her son, instead of feeling apologetic and guilty over his behaviour.",
            "cite_spans": [],
            "section": "Impact of initial diagnosis ::: Overpowering sense of shame ::: Findings",
            "ref_spans": []
        },
        {
            "text": "Almost unanimously, all the participants felt that HIV is set apart from other illnesses, and seemingly rejected it as a normal chronic medical condition. HIV is not only a medical condition; it comes with judgement and deep shame because, as Bryan said, “it is acquired”. A person with HIV is presumed to be promiscuous or have a “deviant” sexual orientation. HIV is tantamount to having a moral character flaw.\nAt least, if you have cancer, people will say this is cancer. If I tell people that I’m an HIV patient, what do you think their response will be? Nobody will feel sorry for you. They will say that you are promiscuous. (Mary)",
            "cite_spans": [],
            "section": "Cancer is better than HIV ::: Overpowering sense of shame ::: Findings",
            "ref_spans": []
        },
        {
            "text": "Three out of the four participants stated that they would rather be diagnosed with cancer than HIV. With cancer, they would gain sympathy from others, but HIV is feared and could result in discrimination and rejection. Bryan described HIV in Chinese as a “poison” (毒). He seemed to suggest that he was contaminated by the virus and that he was unclean, and if he touched his wife, he might contaminate her as well. Even though his wife did not reject him, he reported that their relationship had changed and they were sexually more distant after his diagnosis.\nThen, our sex life, from that day on, stopped until now. Firstly, it’s also because I feel I’m a whole virus, a sick person, a poison … a person with a virus. I don’t dare to touch her, … It’s like a disease demon (病魔). (Bryan)",
            "cite_spans": [],
            "section": "Cancer is better than HIV ::: Overpowering sense of shame ::: Findings",
            "ref_spans": []
        },
        {
            "text": "Their view and experience of HIV as different from other medical conditions were not echoed by the healthcare narrative. When Bryan was initially diagnosed, he was told “it’s not a death sentence … With medication, you can still live the life that you want to …”. John was also told by his doctor that “After you take the drugs, you can be normal, become a normal person … Because I also want to regain my health, hoping that I can work”. While Bryan did not believe that life could be normal with HIV, John hoped that taking ART would help him to regain his health so that he could work and thus, lead him towards “becoming a normal person”. The healthcare providers equated better health outcomes and longer life expectancy to achieving normality.",
            "cite_spans": [],
            "section": "Cancer is better than HIV ::: Overpowering sense of shame ::: Findings",
            "ref_spans": []
        },
        {
            "text": "However, the healthcare narrative of normality is not embraced by all healthcare providers. The participants’ experience with healthcare providers outside the field of HIV was vastly different. Jane felt that the healthcare providers looked upon her with an “abnormal” manner (异样的眼光); Bryan saw a doctor who wanted to disclose his HIV diagnosis to his employer, who had sent him for the test; and John was given disposable utensils with a note on his meal boxes stating his diagnosis when he was hospitalized.",
            "cite_spans": [],
            "section": "Cancer is better than HIV ::: Overpowering sense of shame ::: Findings",
            "ref_spans": []
        },
        {
            "text": "The experience of being rejected was very common among the participants. The mere disclosure of their medical condition was sufficient to risk their being rejected. Mary, who disclosed her diagnosis to two of her siblings when her husband died, found herself excluded from their social activities and realized that she had lost part of her social support network, which had been important to her. She lamented:\nNow they are more distant. There is not even a phone call once a year …. Prior to that, they would, on Friday nights, they’d put their two children at my home for me to look after. They’d stay till Sunday before they returned home. Then, after my husband passed away, their children no longer came. (Mary)",
            "cite_spans": [],
            "section": "Rejection ::: Overpowering sense of shame ::: Findings",
            "ref_spans": []
        },
        {
            "text": "When John applied for a job as a cleaner at a hawker centre [a place selling food], the supervisor could accept his physical disability but his application was subsequently rejected when he revealed that he had HIV.\n… I went for the interview. … I told them that one of my legs is not good. I need a walking aid to walk. He said … not a problem. After the interview, he said tomorrow …, you need to do a health check at our clinic, …. I told the supervisor I have HIV. “Oh, if it’s like that, I need to call my boss”. You see, I was rejected. (John)",
            "cite_spans": [],
            "section": "Rejection ::: Overpowering sense of shame ::: Findings",
            "ref_spans": []
        },
        {
            "text": "Although medical advances have allowed people with HIV to regain and maintain their health, their HIV status renders them unemployable. Most people with HIV anticipate that if they disclose their diagnosis to their employer, they are likely to lose their jobs or are unlikely to be employed. As Jane said, “I’m very sure if I were to tell them, this job opportunity would surely not be mine”.",
            "cite_spans": [],
            "section": "Rejection ::: Overpowering sense of shame ::: Findings",
            "ref_spans": []
        },
        {
            "text": "Having HIV could cause people to question their place in the world. The participants indicated a sense of being alienated from those without HIV. This sense of being different was not only ascribed to them by society but also self-imposed by the participants. Living with HIV meant learning to live with the permanent sense of shame and perceived flawed moral character as well as the physical, psychological, and social difficulties that they faced on a regular basis. When they were first diagnosed, living with HIV had seemed insurmountable, but by containing the shame on their lives brought about by HIV, they tried to move on with their other identities and roles.",
            "cite_spans": [],
            "section": "Containing the shame of HIV ::: Reconstruction of a “liveable identity” ::: Findings",
            "ref_spans": []
        },
        {
            "text": "Owing to their earlier experience of rejection or their anticipation of being rejected, some chose to protect themselves by withdrawing from their social network to reduce the negative impact of the HIV narrative. This was perhaps an attempt to contain their social world to avoid shame and humiliation from those who were already aware of their diagnosis and to prevent their diagnosis from being exposed. Bryan, for instance, withdrew almost totally from his network of friends, as he felt that if he died from HIV one day, nobody would find out about his diagnosis and accuse him of not informing them. He withdrew from social media and deleted all his friends from his Facebook account. He “tried not to get too close” to his friends. He had admitted that he was quite “antisocial”, so not having friends did not affect him very significantly.",
            "cite_spans": [],
            "section": "Containing the shame of HIV ::: Reconstruction of a “liveable identity” ::: Findings",
            "ref_spans": []
        },
        {
            "text": "After Mary’s experience of rejection by two of her sisters, she refrained from telling anyone else about her diagnosis so that her social network could remain intact. She continued to enjoy a close relationship with her eldest sister, who was not aware of her HIV diagnosis. She also had a regular group of friends with whom she played mahjong. Playing mahjong was a hobby which helped to distract her from her worries. However, she felt that if she were to tell them, “they will all run away”. She chose to withdraw from her church as she thought some members may be aware of her diagnosis. She felt that her “status is different from others” (身份跟人家不一样) and she is “uneasy” (不自在) that she could be judged and labelled as promiscuous. While she had no contact with the siblings and her church, she seemed to have built her social network around people who were not aware of her diagnosis.",
            "cite_spans": [],
            "section": "Containing the shame of HIV ::: Reconstruction of a “liveable identity” ::: Findings",
            "ref_spans": []
        },
        {
            "text": "John’s social world changed with his HIV diagnosis. After he revealed his diagnosis to his childhood and church friends, they shunned him. For a while, he isolated himself in a “dome” because he was fearful of further rejection. However, after a while, he formed new relationships and social networks which were accepting and supportive of him. According to Sznycer et al. (2012), building new relationships helps to reduce the cost of being devalued by other relationships. Contrary to Sznycer’s findings that people in Japan have lower relational mobility than people in the USA and the UK, John appeared to have high relational mobility.",
            "cite_spans": [
                {
                    "start": 374,
                    "end": 378,
                    "mention": "2012",
                    "ref_id": "BIBREF62"
                }
            ],
            "section": "Containing the shame of HIV ::: Reconstruction of a “liveable identity” ::: Findings",
            "ref_spans": []
        },
        {
            "text": "Jane contained her shame by cutting off ties with her mother-in-law. She also avoided going for medical treatment such as dental treatment or consultation with clinics other than the Communicable Disease Centre, as she felt that she would be exposed to humiliation. She had had previous encounters with healthcare workers where she described their behaviour and expressions as “very uneasy” (很不自在).\nSo, that’s why if possible, try not to ask me to see other doctors. Because sometimes when you go and see other doctors, they don’t seem to be able to see from our perspective and be considerate of us [HIV patients]. Because when we already have this illness, there is a kind of psychological stress (心理压力). And then, you still look at us in that abnormal manner (异样的眼光), it will give us more stress. Sometimes, we don’t want this kind of thing [HIV]. (Jane)",
            "cite_spans": [],
            "section": "Containing the shame of HIV ::: Reconstruction of a “liveable identity” ::: Findings",
            "ref_spans": []
        },
        {
            "text": "Avoiding medical treatment outside the Communicable Disease Centrewas Jane’s attempt to contain the sense of shame of having HIV.",
            "cite_spans": [],
            "section": "Containing the shame of HIV ::: Reconstruction of a “liveable identity” ::: Findings",
            "ref_spans": []
        },
        {
            "text": "Bryan chose to focus on his family, whom he felt were closest and most important to him. He took pride in his normative identities as father, husband, and son, which validated him and gave him meaning to continue living. He felt that it was important that he could continue to provide and care for his family.\nIt is important. … I have to be there for my child. … there were several occasions when my child fell sick, … It was me who sent her to hospital. So, I was always there for her. So, I can imagine if I’m not around, if I [had] really taken my life few years back and things were to happen to my child, … I’ll feel heartbroken. … my child couldn’t go through a normal childhood. She’ll be without a father, my wife will be without a husband, my parents without a son. (Bryan)",
            "cite_spans": [],
            "section": "Reinforcing normative identities ::: Reconstruction of a “liveable identity” ::: Findings",
            "ref_spans": []
        },
        {
            "text": "For Bryan, the maintenance of a semblance of normality was crucial to coping with his shame. This image of a normal family was also sustained by his wife, who helped to keep his diagnosis secret. He admitted that if his wife had divorced him, the situation would have been different for him.\nI think my wife actually helped to keep a secret. … She also wanted to portray a normal family life to the others, to her parents, to my parents. … it helped me go through this. I mean … people see us as a normal family with a child …. (Bryan)",
            "cite_spans": [],
            "section": "Reinforcing normative identities ::: Reconstruction of a “liveable identity” ::: Findings",
            "ref_spans": []
        },
        {
            "text": "Bryan’s career had been one of the priorities in his life. He had his “dream job” and was “at the peak” of his career just before he was diagnosed with HIV. When he told the management of his company about his diagnosis, he was consigned to a position without career prospects, so he decided to resign from his job. Although he had to give up his dream job and accept a lower salary in his new job, he could continue to provide for his family. The role as a provider reinforced his identities as a father and a husband and gave him credibility in his normative social roles.\nSeriously, as time goes by, I’m still getting my pay. I’m still supporting my family. It doesn’t feel any different. The weird thing is this, it doesn’t feel any different. (Bryan)",
            "cite_spans": [],
            "section": "Reinforcing normative identities ::: Reconstruction of a “liveable identity” ::: Findings",
            "ref_spans": []
        },
        {
            "text": "This contrasted with his initial reaction, when he thought he would lose his job, his wife, and everything he treasured. The journey to his realization that his life can be “normal” was a process which was not without challenges, especially when he had to make adjustments to his life.",
            "cite_spans": [],
            "section": "Reinforcing normative identities ::: Reconstruction of a “liveable identity” ::: Findings",
            "ref_spans": []
        },
        {
            "text": "When the “normality” which he had painstakingly built was threatened by his HIV identity, he reclaimed his normative identities by reinforcing them. He had to go for an HIV test in his new job, so he decided to admit his HIV status to the doctor rather than go through the procedure and be discovered later. However, the doctor threatened to reveal the information to the company.\nI told him [the doctor], “I’m not gay. I’m straight. I’m a father, I’ve a child. All I want is a job to feed my family. That’s why I’m keeping this condition secret from my employers … I was from this organization … which … I know there’s no more career prospect. … I just find another job which can support my family, that’s all. I didn’t harm anybody. (Bryan)",
            "cite_spans": [],
            "section": "Reinforcing normative identities ::: Reconstruction of a “liveable identity” ::: Findings",
            "ref_spans": []
        },
        {
            "text": "For Mary and Jane, their identities as mothers and caregivers were of paramount importance to them. Both became single parents shortly after their diagnosis. Their children needed them, so their identity as people with HIV became secondary to their identity as mothers. As Jane’s parents had died, she lacked social support and had to juggle her roles as parent and worker by herself. Although she had difficulty attending her medical appointments, she felt that she had to take charge of her own health to continue with her role as a parent.\nBecause not only do I have a daughter, my biggest problem is I’m not like other people with parents who can help me so I, my own pair of hands, like an octopus, I’ve to take care of everything myself. … My experience these few years, I know that if there’s anything it’s hard to ask for help from others …. So, can only take care of myself, taking good care of myself is the best way. (Jane)",
            "cite_spans": [],
            "section": "Reinforcing normative identities ::: Reconstruction of a “liveable identity” ::: Findings",
            "ref_spans": []
        },
        {
            "text": "John was the sole breadwinner in his family and had been doing well as a subcontractor before he went to prison and was diagnosed with HIV. His job had enabled him to provide well for his family and he could give his children special treats, which gave him pleasure as a father and a husband. However, he could not continue with his business owing to his physical condition and frequent hospitalizations. When he could no longer play the role of a provider, his self-esteem suffered. However, he had hope in the promise of treatment which, he was told, could help him “become a normal person” by regaining health and his ability to work.",
            "cite_spans": [],
            "section": "Construction of new identities ::: Reconstruction of a “liveable identity” ::: Findings",
            "ref_spans": []
        },
        {
            "text": "John, who described himself as sociable, found new friends and rebuilt his social network. When he was hospitalized, he met volunteers who were very supportive, he made friends with other patients, and he had good relationship with healthcare staff on the ward.\nSo, a lot of my good friends are no longer in contact. On the contrary, it’s here, in my three years,  in Tan Tock Seng Hospital … I know a lot of HIV patients. We become very good friends and most of them are gay. (John)",
            "cite_spans": [],
            "section": "Construction of new identities ::: Reconstruction of a “liveable identity” ::: Findings",
            "ref_spans": []
        },
        {
            "text": "John was very proactive in creating his social network. He made friends through social media. He discovered that there was an artist who was an ex-offender so, initially, he wanted to request for his artwork to be put on sale at the latter’s studio but, subsequently, he decided to disclose his diagnosis. The artist not only was accepting of his diagnosis, but also allowed John to use his studio to paint and introduced John to friends from his church. He was invited to share his HIV diagnosis at the church. This further enlarged his network of support, which contrasted with his previous experience of abandonment by his church.",
            "cite_spans": [],
            "section": "Construction of new identities ::: Reconstruction of a “liveable identity” ::: Findings",
            "ref_spans": []
        },
        {
            "text": "In disclosing his diagnosis, he had lost friends but he had also gained a new network of friends. John was different from Bryan as he enjoyed social relationships and so, although he withdrew for a while, he thought it was important for him to rebuild his social network. He disclosed his HIV status to strangers whom he did not know but did not inform his parents, daughters, or sister. He felt that his parents, who were in their eighties, would be too distressed by the news. He thought that his daughters, especially his elder daughter who was his stepdaughter from wife’s previous relationship, might not be able to accept him. The cost of losing his family was high and so non-disclosure was his way of preserving his relationship with his family. When he disclosed to people whom he did not know, rejection was perhaps less of a cost to him since they had never been part of his network.",
            "cite_spans": [],
            "section": "Construction of new identities ::: Reconstruction of a “liveable identity” ::: Findings",
            "ref_spans": []
        },
        {
            "text": "Before his HIV diagnosis, he had often engaged in volunteer work with his church. He expressed the wish to continue to help others when his health improved. When he was on the ward, he came to know other people with HIV. He documented his thoughts and experiences as well as issues faced by his new friends, so that he could share them when he had the opportunity. When he was invited by his artist friend to share his diagnosis at a small church, he felt that it was a good chance for him to fulfil his new roles as advocate and educator. John constructed new identities as an artist, educator, and advocate, which validated him when the validation he previously had from his role as a provider was curtailed.",
            "cite_spans": [],
            "section": "Construction of new identities ::: Reconstruction of a “liveable identity” ::: Findings",
            "ref_spans": []
        },
        {
            "text": "The method of constructing a liveable identity reported by the participants was to keep the overpowering sense of shame at bay. Bryan, for instance, reframed this sense of shame:\n… that gentleman [peer leader] showed me a website that showed people living with this medical condition and they are still living it well … So, I remember him [peer leader] telling me, “It’s just like a pebble in your shoe that refuses to come out so you just live with it. Take it one day at a time, don’t think too much. So, I just carried on. (Bryan)",
            "cite_spans": [],
            "section": "Keeping shame at bay: pebble in the shoe ::: Findings",
            "ref_spans": []
        },
        {
            "text": "The analogy of the “pebble in the shoe which refused to go away” suggested a permanence to their medical condition but, at the same time, it was no longer an intense, acute pain but a niggling discomfort. It was an uncomfortable but manageable pain. John also talked about not wanting to “treat HIV as a big problem”. They managed by reducing the significance of HIV in their lives.",
            "cite_spans": [],
            "section": "Keeping shame at bay: pebble in the shoe ::: Findings",
            "ref_spans": []
        },
        {
            "text": "There were times when the discomfort caused by the pebble was greater than at other times. For Bryan and Mary, coming for their medical appointments was described as difficult because they reminded them of their medical condition. They feared being recognized when they come through the “big entrance” (Mary’s words) of the hospital (which faces the main road), and would wear face masks and sunglasses.\nActually, I don’t like going to this clinic because … It reminds me of my medical condition. I do have this medical condition but I know that I … think in a positive way that, just to make sure that my health is still in check. (Bryan)",
            "cite_spans": [],
            "section": "Keeping shame at bay: pebble in the shoe ::: Findings",
            "ref_spans": []
        },
        {
            "text": "Although Bryan expressed that he did not like going to the clinic, he did so to make sure that he remained healthy so that he could perform the roles of his other identities: father, husband, son, worker. It was a means for him to lead a “normal” life and not draw attention to his HIV diagnosis. His meaning for keeping healthy was rooted in his identities and the wish to be “normal”. The participants learnt that if they took care of their health, they could continue with their existing roles and identities. To reduce the trigger, they asked for their appointments to be less frequent, so that they were more tolerable.",
            "cite_spans": [],
            "section": "Keeping shame at bay: pebble in the shoe ::: Findings",
            "ref_spans": []
        },
        {
            "text": "John had decided that he would no longer celebrate his birthday, as he had received his HIV diagnosis on his birthday. He likened his diagnosis to a death sentence and it seemed ironic that he had been given a death sentence on his birthday. However, when he shared his testimony at a church on his birthday and they celebrated the occasion for him, he felt that it was a new beginning and, perhaps, a rebirth and a redemption.\nIt was just on my birthday that they invited me there [the church]. … I swore to myself, I’ll never celebrate my birthday any more. But from today, … I’ll celebrate the day. Because, I feel, maybe, [it’s] God’s gift [which] helped me to realize the value of a family. … I have my painting. I have my children. I’m already very happy. (John)",
            "cite_spans": [],
            "section": "Keeping shame at bay: pebble in the shoe ::: Findings",
            "ref_spans": []
        },
        {
            "text": "Despite the difficulties that he had and the rejections that he had suffered, he could see the good that he still had. He found the meaning to move on with his family and his painting. He also had a new circle of friends who accepted him and his medical condition.",
            "cite_spans": [],
            "section": "Keeping shame at bay: pebble in the shoe ::: Findings",
            "ref_spans": []
        },
        {
            "text": "Notwithstanding the revolution in HIV medicine, the dominant discourse of HIV endured and resisted efforts at turning it into a normal chronic illness (Moyer & Hardon, 2014). The lived experiences of the participants in this study revealed that living with HIV is an ongoing challenge, often accompanied by emotional turmoil, suffering, and shame. The findings of extant literature about living with HIV are consistent with the experience of the participants in this study (Feigin, Sapir, Patinkin, & Turner, 2013; Rouleau, Côté, & Cara, 2012).",
            "cite_spans": [
                {
                    "start": 168,
                    "end": 172,
                    "mention": "2014",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 509,
                    "end": 513,
                    "mention": "2013",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 538,
                    "end": 542,
                    "mention": "2012",
                    "ref_id": "BIBREF51"
                }
            ],
            "section": "More than a chronic disease ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "The participants’ experience with stigma and shame precluded them from thinking of HIV as a usual chronic disease, and three of them compared their experience of having HIV to those having cancer and felt that having cancer was preferable. All chronic diseases are stigmatized, as having an illness is deemed to be a form of “deviance” from the norm, although the degree of stigma varies according to the disease type (Chaudoir & Fisher, 2010). Studies have shown that HIV is more stigmatized than other chronic diseases such as cancer (Fife & Wright, 2000) and infectious diseases such as severe acute respiratory syndrome (SARS) and tuberculosis (Mak et al., 2006). The experiences of the participants defied the notion that HIV is a chronic disease like any other. Not only is HIV associated with sexual deviance, it is also a disease which is attributable to the individual’s behaviour, perceived to be contagious and a risk to others, incurable, and poorly understood by the community (Alonzo & Reynolds, 1995), especially so in Asian societies heavily influenced by Confucian values.",
            "cite_spans": [
                {
                    "start": 438,
                    "end": 442,
                    "mention": "2010",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 552,
                    "end": 556,
                    "mention": "2000",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 661,
                    "end": 665,
                    "mention": "2006",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 1010,
                    "end": 1014,
                    "mention": "1995",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "More than a chronic disease ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "The current study concurs with a number of scholars who have argued that the lived experiences of people living with HIV do not mirror the medical refrain of HIV as a chronic disease (Mazanderani & Paparini, 2015; McGrath et al., 2014; Moyer & Hardon, 2014; Persson, 2013). Despite efforts to refashion HIV as a chronic disease, it remains incurable and infectious (McGrath et al., 2014). The journey of those with HIV towards living “normal lives” post-ART is not linear, and the building or rebuilding of their lives and maintaining them requires a lot of effort (Seeley & Russell, 2010). We believe that healthcare professional should be attentive to such empirical evidence and correspondingly modify their interactions with HIV patients.",
            "cite_spans": [
                {
                    "start": 208,
                    "end": 212,
                    "mention": "2015",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 230,
                    "end": 234,
                    "mention": "2014",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 252,
                    "end": 256,
                    "mention": "2014",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 267,
                    "end": 271,
                    "mention": "2013",
                    "ref_id": "BIBREF46"
                },
                {
                    "start": 382,
                    "end": 386,
                    "mention": "2014",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 584,
                    "end": 588,
                    "mention": "2010",
                    "ref_id": "BIBREF55"
                }
            ],
            "section": "More than a chronic disease ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "According to Charmaz (1995), having a chronic illness with impairment undermines self and identity. In the face of a life-changing diagnosis such as HIV, where identities are deconstructed by a negative narrative of HIV resulting in an impaired sense of self, the participants acted to protect and validate their self-concepts. After the initial emotional upheaval, they learnt to manage their HIV identity and to put that identity in its place. In keeping with the “pebble in the shoe” analogy which was discussed earlier, they separated their HIV identity from their other identities so that they could live without the unbearable mantle of judgement of HIV.",
            "cite_spans": [
                {
                    "start": 22,
                    "end": 26,
                    "mention": "1995",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Putting HIV in its place ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "They kept their HIV identity in the background but increased the significance of identities which validated them. By maintaining good health through adherence to treatment, they ensured that their HIV identity would not impair their ability to perform their roles. Even though John could not fulfil all the duties of his roles, he continued medical interventions to prevent deterioration and to regain his health in the hope that he could eventually return to his “normal” roles.",
            "cite_spans": [],
            "section": "Putting HIV in its place ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "The male and female participants differed in the ways in which they conceived and constructed their liveable identities. While the men considered being the provider as their primary role, the women’s role as caregiver took precedence. Their roles as carers were significant in the process of identity reconstruction as the maintenance of these normative identities gave them purpose.",
            "cite_spans": [],
            "section": "Putting HIV in its place ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "For John, his life with HIV and his family life were kept separate since only his wife was aware of his medical condition. Although he kept his HIV identity concealed within his family, he used it to build new networks of friends who accepted him. John chose to disclose his HIV identity selectively and turned it into a more affirmative identity as an advocate.",
            "cite_spans": [],
            "section": "Putting HIV in its place ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "In situations where there was a cost to losing relationships, the participants were likely to conceal their HIV identity. They opted to maintain harmony and preserve those relationships (such as those with parents and children) that cannot easily be replaced. Relational mobility or the option of forming new relationships helps to mediate the cost of losing existing ones. This was especially so for John, who formed new social networks after losing a number of his close friends.",
            "cite_spans": [],
            "section": "Putting HIV in its place ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Unlike some studies where HIV identity was incorporated into the self (Baumgartner, 2007, 2012a, 2012b; Baumgartner & David, 2009), HIV identity in the participants was not incorporated but kept separate from most other identities. However, it was selectively used when appropriate to form a “liveable” identity.",
            "cite_spans": [
                {
                    "start": 84,
                    "end": 88,
                    "mention": "2007",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 90,
                    "end": 95,
                    "mention": "2012a",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 97,
                    "end": 102,
                    "mention": "2012b",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 125,
                    "end": 129,
                    "mention": "2009",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Putting HIV in its place ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "In addition to adding new perspectives on how people with HIV reconstruct liveable identities, this paper adds to the understanding of shame within a Confucian-dominant society. There is a range of terms to denote shame and guilt in Chinese, with some variances in their meaning. In this paper, we have identified a dimension of shame,-羞辱 (sense of humiliation), which was repeatedly mentioned by the two female participants. 羞辱 is made up of two Chinese characters: 羞 “shame” and 辱 “disgrace”. When combined, these two words portray a deep sense of humiliation and degradation on the “self” inflicted by others. This aspect of shame is not on the list of shame descriptors provided by Bedford and  Hwang (2003). 羞辱 also denotes a sense of injustice; that is, the humiliation is perceived as not being justifiable. It may explain why this deep shame was experienced only by the female participants who contracted HIV disease from their husbands, because they perceived themselves as innocent (无辜). One indicator of 羞辱 revealed by the female participants was the “look at us in that abnormal manner” (异样的眼光) that they experienced from healthcare professionals who were not familiar with HIV patients and people whom they suspect knew about their condition. The specific form of degradation mentioned by the female participants was the unfair image of being perceived as “promiscuous”, which was a disgrace to their dignity as they claimed to have been faithful and to have had only one sexual partner. This dimension of shame was, however, not mentioned by the male participants. Instead, both John and Bryan felt that they experienced an aspect of guilt because the HIV status could potentially cause themselves, their family and extended families to lose face (丢脸 or 没脸). Such nuanced insights into the lived experience of people were accessible largely through in-depth interviews by a trusted researcher with whom the participants had a long-term rapport.",
            "cite_spans": [
                {
                    "start": 706,
                    "end": 710,
                    "mention": "2003",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Insights into Chinese HIV patients’ sense of shame ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Notwithstanding its small size, this study provided some understanding of identity reconstruction in people living with HIV. However, no attempt was made to ascertain whether reconstruction of identity impacted their psychological well-being and quality of life in objective and measurable ways. Data from further study could inform the practice of healthcare providers, especially social workers, giving them a better appreciation of identity reconstruction as a response to living with HIV and facilitating the process.",
            "cite_spans": [],
            "section": "Limitations and conclusion ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "This study showed that despite medical advances which promise longer and healthier lives for people with HIV, the dominant narrative of the disease continues to make living with HIV difficult. Although medicine extends lives, it neither transforms the shame that is attached to the disease nor automatically makes HIV a normalized chronic condition. In order for those with HIV to be able to live and move on, they need to rebuild their world with a spoilt identity. They learn to reconstruct their identity in response to the pervasiveness of the stigma of HIV. This study showed that there is variation in identity reconstruction and enhanced the understanding of identity work of people with HIV in the context of Singapore.",
            "cite_spans": [],
            "section": "Limitations and conclusion ::: Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table I.: Demographics of the participants.\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1.: Integration of data analysis.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Stigma, HIV and AIDS: An exploration and elaboration of a stigma trajectory",
            "authors": [
                {
                    "first": "A.",
                    "middle": [
                        "A."
                    ],
                    "last": "Alonzo",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [
                        "R."
                    ],
                    "last": "Reynolds",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "Social Science & Medicine",
            "volume": "41",
            "issn": "3",
            "pages": "303-14",
            "other_ids": {
                "DOI": [
                    "10.1016/0277-9536(94)00384-6"
                ]
            }
        },
        "BIBREF1": {
            "title": "‘Waiting at the dinner table for scraps’: A qualitative study of the help-seeking experiences of heterosexual men living with HIV infection",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Antoniou",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [
                        "R."
                    ],
                    "last": "Loutfy",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [
                        "H."
                    ],
                    "last": "Glazier",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Strike",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "BMJ Open",
            "volume": "2",
            "issn": "4",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1136/bmjopen-2011-000697"
                ]
            }
        },
        "BIBREF2": {
            "title": "The incorporation of the HIV/AIDS identity into the self over time",
            "authors": [
                {
                    "first": "L.",
                    "middle": [
                        "M."
                    ],
                    "last": "Baumgartner",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Qualitative Health Research",
            "volume": "17",
            "issn": "7",
            "pages": "919-931",
            "other_ids": {
                "DOI": [
                    "10.1177/1049732307305881"
                ]
            }
        },
        "BIBREF3": {
            "title": "The perceived effect of the sociocultural context on HIV/AIDS identity incorporation",
            "authors": [
                {
                    "first": "L.",
                    "middle": [
                        "M."
                    ],
                    "last": "Baumgartner",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": "The Qualitative Report",
            "volume": "17",
            "issn": "23",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "The perceived effect of time on HIV/AIDS identity incorporation",
            "authors": [
                {
                    "first": "L.",
                    "middle": [
                        "M."
                    ],
                    "last": "Baumgartner",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": "The Qualitative Report",
            "volume": "17",
            "issn": "23",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Accepting being poz: The incorporation of the HIV identity into the self",
            "authors": [
                {
                    "first": "L.",
                    "middle": [
                        "M."
                    ],
                    "last": "Baumgartner",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [
                        "N."
                    ],
                    "last": "David",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Qualitative Health Research",
            "volume": "19",
            "issn": "12",
            "pages": "1730-1743",
            "other_ids": {
                "DOI": [
                    "10.1177/1049732309352907"
                ]
            }
        },
        "BIBREF6": {
            "title": "The Opposites Attract Study of viral load, HIV treatment and HIV transmission in serodiscordant homosexual male couples: Design and methods",
            "authors": [
                {
                    "first": "B.",
                    "middle": [
                        "R."
                    ],
                    "last": "Bavinton",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Jin",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Prestage",
                    "suffix": ""
                },
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Zablotska",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [
                        "K."
                    ],
                    "last": "Koelsch",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Phanuphak",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "BMC Public Health",
            "volume": "14",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Responding to medical crises: AIDS treatment, responsibilisation and the logic of choice",
            "authors": [
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Beckmann",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Anthropology & Medicine",
            "volume": "20",
            "issn": "2",
            "pages": "160-174",
            "other_ids": {
                "DOI": [
                    "10.1080/13648470.2013.800805"
                ]
            }
        },
        "BIBREF8": {
            "title": "Guilt and shame in Chinese culture: A cross-cultural framework from the perspective of morality and identity",
            "authors": [
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Bedford",
                    "suffix": ""
                },
                {
                    "first": "K.-K.",
                    "middle": [],
                    "last": "Hwang",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Journal for the Theory of Social Behaviour",
            "volume": "33",
            "issn": "2",
            "pages": "127-144",
            "other_ids": {
                "DOI": [
                    "10.1111/jtsb.2003.33.issue-2"
                ]
            }
        },
        "BIBREF9": {
            "title": "Shame among people living with HIV: A literature review",
            "authors": [
                {
                    "first": "D.",
                    "middle": [
                        "S."
                    ],
                    "last": "Bennett",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Traub",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Mace",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Juarascio",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "O’Hayer",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "AIDS Care",
            "volume": "28",
            "issn": "1",
            "pages": "87-91",
            "other_ids": {
                "DOI": [
                    "10.1080/09540121.2015.1066749"
                ]
            }
        },
        "BIBREF10": {
            "title": "Attitudes and beliefs of Singapore health care professionals concerning HIV/AIDS",
            "authors": [
                {
                    "first": "G.",
                    "middle": [
                        "D."
                    ],
                    "last": "Bishop",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [
                        "M."
                    ],
                    "last": "Oh",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [
                        "Y."
                    ],
                    "last": "Swee",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Singapore Medical Journal",
            "volume": "41",
            "issn": "2",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "The impact of living with HIV: Differences in experiences of stigma for heterosexual and homosexual people living with HIV in Australia",
            "authors": [
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Brener",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Wilson",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Slavin",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "de Wit",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Sexual Health",
            "volume": "10",
            "issn": "4",
            "pages": "316-319",
            "other_ids": {
                "DOI": [
                    "10.1071/SH12170"
                ]
            }
        },
        "BIBREF12": {
            "title": "Chronic illness as biographical disruption",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Bury",
                    "suffix": ""
                }
            ],
            "year": 1982,
            "venue": "Sociology of Health & Illness",
            "volume": "4",
            "issn": "2",
            "pages": "167-182",
            "other_ids": {
                "DOI": [
                    "10.1111/1467-9566.ep11339939"
                ]
            }
        },
        "BIBREF13": {
            "title": "Loss of self: A fundamental form of suffering in the chronically ill",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Charmaz",
                    "suffix": ""
                }
            ],
            "year": 1983,
            "venue": "Sociology of Health & Illness",
            "volume": "5",
            "issn": "2",
            "pages": "168-195",
            "other_ids": {
                "DOI": [
                    "10.1111/1467-9566.ep10491512"
                ]
            }
        },
        "BIBREF14": {
            "title": "The body, identity, and self: Adapting to impairment",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Charmaz",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "The Sociological Quarterly",
            "volume": "36",
            "issn": "4",
            "pages": "657-680",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1533-8525.1995.tb00459.x"
                ]
            }
        },
        "BIBREF15": {
            "title": "The self as habit: The reconstruction of self in chronic illness",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Charmaz",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "OTJR: Occupation, Participation and Health",
            "volume": "22",
            "issn": "1 suppl",
            "pages": "31S-41S",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "The disclosure processes model: Understanding disclosure decision making and postdisclosure outcomes among people living with a concealable stigmatized identity",
            "authors": [
                {
                    "first": "S.",
                    "middle": [
                        "R."
                    ],
                    "last": "Chaudoir",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [
                        "D."
                    ],
                    "last": "Fisher",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "Psychological Bulletin",
            "volume": "136",
            "issn": "2",
            "pages": "236-256",
            "other_ids": {
                "DOI": [
                    "10.1037/a0018193"
                ]
            }
        },
        "BIBREF17": {
            "title": "Prevention of HIV-1 infection with early antiretroviral therapy",
            "authors": [
                {
                    "first": "M.",
                    "middle": [
                        "S."
                    ],
                    "last": "Cohen",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [
                        "Q."
                    ],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "McCauley",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Gamble",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [
                        "C."
                    ],
                    "last": "Hosseinipour",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Kumarasamy",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [
                        "S."
                    ],
                    "last": "Team",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "The New England Journal of Medicine",
            "volume": "365",
            "issn": "6",
            "pages": "493-505",
            "other_ids": {
                "DOI": [
                    "10.1056/NEJMoa1105243"
                ]
            }
        },
        "BIBREF18": {
            "title": "Population trends",
            "authors": [],
            "year": 2016,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "HIV stigma mechanisms and well-being among PLWH: A test of the HIV stigma framework",
            "authors": [
                {
                    "first": "V.",
                    "middle": [
                        "A."
                    ],
                    "last": "Earnshaw",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [
                        "R."
                    ],
                    "last": "Smith",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [
                        "R."
                    ],
                    "last": "Chaudoir",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [
                        "R."
                    ],
                    "last": "Amico",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [
                        "M."
                    ],
                    "last": "Copenhaver",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "AIDS and Behavior",
            "volume": "17",
            "issn": "5",
            "pages": "1785-1795",
            "other_ids": {
                "DOI": [
                    "10.1007/s10461-013-0437-9"
                ]
            }
        },
        "BIBREF20": {
            "title": "Breaking through the silence: The experience of living with HIV-positive serostatus, and its implications on disclosure",
            "authors": [
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Feigin",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Sapir",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Patinkin",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Turner",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Social Work in Health Care",
            "volume": "52",
            "issn": "9",
            "pages": "826-845",
            "other_ids": {
                "DOI": [
                    "10.1080/00981389.2013.827143"
                ]
            }
        },
        "BIBREF21": {
            "title": "The dimensionality of stigma: A comparison of its impact on the self of persons with HIV/AIDS and cancer",
            "authors": [
                {
                    "first": "B.",
                    "middle": [
                        "L."
                    ],
                    "last": "Fife",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [
                        "R."
                    ],
                    "last": "Wright",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Journal of Health and Social Behavior",
            "volume": "41",
            "issn": "1",
            "pages": "50-67",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Five misunderstandings about case-study research",
            "authors": [
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Flyvbjerg",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Qualitative Inquiry",
            "volume": "12",
            "issn": "2",
            "pages": "219-245",
            "other_ids": {
                "DOI": [
                    "10.1177/1077800405284363"
                ]
            }
        },
        "BIBREF23": {
            "title": "The self-concept",
            "authors": [
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Gecas",
                    "suffix": ""
                }
            ],
            "year": 1982,
            "venue": "Annual Review of Sociology",
            "volume": "8",
            "issn": "1",
            "pages": "1-33",
            "other_ids": {
                "DOI": [
                    "10.1146/annurev.so.08.080182.000245"
                ]
            }
        },
        "BIBREF24": {
            "title": "",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Goffman",
                    "suffix": ""
                }
            ],
            "year": 1963,
            "venue": "Stigma: Notes on the management of spoiled identity",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "A preliminary examination of sexual orientation as a social vulnerability for experiencing hiv-/aids-related stigma",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Gonzalez",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [
                        "W"
                    ],
                    "last": "Grover",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [
                        "T"
                    ],
                    "last": "Miller",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [
                        "E."
                    ],
                    "last": "Solomon",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Journal Of Applied Social Psychology",
            "volume": "41",
            "issn": "5",
            "pages": "1258-1274",
            "other_ids": {
                "DOI": [
                    "10.1111/j.1559-1816.2011.00756.x"
                ]
            }
        },
        "BIBREF26": {
            "title": "The relationship between individualism-collectivism, face, and feedback and learning processes in hong kong, singapore, and the united states",
            "authors": [
                {
                    "first": "A",
                    "middle": [],
                    "last": "Hwang",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [
                        "M"
                    ],
                    "last": "Francesco",
                    "suffix": ""
                },
                {
                    "first": "E",
                    "middle": [],
                    "last": "Kessler",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Journal Of Cross-cultural Psychology",
            "volume": "34",
            "issn": "1",
            "pages": "72-91",
            "other_ids": {
                "DOI": [
                    "10.1177/0022022102239156"
                ]
            }
        },
        "BIBREF27": {
            "title": "Stigma of visible and invisible chronic conditions",
            "authors": [
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Joachim",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Acorn",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Journal of Advanced Nursing",
            "volume": "32",
            "issn": "1",
            "pages": "243-248",
            "other_ids": {
                "DOI": [
                    "10.1046/j.1365-2648.2000.01466.x"
                ]
            }
        },
        "BIBREF28": {
            "title": "",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Katz",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "How emotions work",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "The quest for ordinariness: Transition experienced by midlife women living with chronic illness",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Kralik",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Journal of Advanced Nursing",
            "volume": "39",
            "issn": "2",
            "pages": "146-154",
            "other_ids": {
                "DOI": [
                    "10.1046/j.1365-2648.2000.02254.x"
                ]
            }
        },
        "BIBREF30": {
            "title": "Explanatory models and illness experience of people living with HIV",
            "authors": [
                {
                    "first": "M.",
                    "middle": [
                        "B."
                    ],
                    "last": "Laws",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "AIDS and Behavior",
            "volume": "",
            "issn": "",
            "pages": "1-11",
            "other_ids": {
                "DOI": [
                    "10.1007/s10461-016-1358-1"
                ]
            }
        },
        "BIBREF31": {
            "title": "HIV: No longer a death sentence",
            "authors": [
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "The Straits Times Interactive",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Continuities and discontinuities in the experiences of felt and enacted stigma among women with HIV/AIDS",
            "authors": [
                {
                    "first": "H.-M.",
                    "middle": [],
                    "last": "Lekas",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Siegel",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [
                        "W."
                    ],
                    "last": "Schrimshaw",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Qualitative Health Research",
            "volume": "16",
            "issn": "9",
            "pages": "1165-1190",
            "other_ids": {
                "DOI": [
                    "10.1177/1049732306292284"
                ]
            }
        },
        "BIBREF33": {
            "title": "",
            "authors": [
                {
                    "first": "H.",
                    "middle": [
                        "B."
                    ],
                    "last": "Lewis",
                    "suffix": ""
                }
            ],
            "year": 1971,
            "venue": "Shame and guilt in neurosis",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "The role of the self in shame",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Lewis",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Social Research",
            "volume": "70",
            "issn": "4",
            "pages": "1181-1204",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Comparative stigma of HIV/AIDS, SARS, and tuberculosis in Hong Kong",
            "authors": [
                {
                    "first": "W.",
                    "middle": [
                        "W.",
                        "S."
                    ],
                    "last": "Mak",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [
                        "K.",
                        "H."
                    ],
                    "last": "Mo",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [
                        "Y.",
                        "M."
                    ],
                    "last": "Cheung",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [
                        "M."
                    ],
                    "last": "Cheung",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Woo",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Social Science & Medicine",
            "volume": "63",
            "issn": "7",
            "pages": "1912-1922",
            "other_ids": {
                "DOI": [
                    "10.1016/j.socscimed.2006.04.016"
                ]
            }
        },
        "BIBREF36": {
            "title": "Threats to identity: Lipodystrophy and identity changes in people with HIV/AIDS (PWA)",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Mancini",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Secchiaroli",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Acta Biomedica",
            "volume": "86",
            "issn": "",
            "pages": "29-39",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Caught in transition: The struggle to live a ‘normal’ life with HIV in Tanzania",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Mattes",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Medical Anthropology",
            "volume": "33",
            "issn": "4",
            "pages": "270-287",
            "other_ids": {
                "DOI": [
                    "10.1080/01459740.2013.877899"
                ]
            }
        },
        "BIBREF38": {
            "title": "The stories we tell: Qualitative research interviews, talking technologies and the ‘normalisation’ of life with HIV",
            "authors": [
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Mazanderani",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Paparini",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Social Science and Medicine",
            "volume": "131",
            "issn": "",
            "pages": "66-73",
            "other_ids": {
                "DOI": [
                    "10.1016/j.socscimed.2015.02.041"
                ]
            }
        },
        "BIBREF39": {
            "title": "Challenging the paradigm: Anthropological perspectives on HIV as a chronic disease",
            "authors": [
                {
                    "first": "J.",
                    "middle": [
                        "W."
                    ],
                    "last": "McGrath",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [
                        "S."
                    ],
                    "last": "Winchester",
                    "suffix": ""
                },
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Kaawa-Mafigiri",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Walakira",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Namutiibwa",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Birungi",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [
                        "B."
                    ],
                    "last": "Rwabukwali",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Medical Anthropology",
            "volume": "33",
            "issn": "4",
            "pages": "303-317",
            "other_ids": {
                "DOI": [
                    "10.1080/01459740.2014.892483"
                ]
            }
        },
        "BIBREF40": {
            "title": "Update on the HIV/AIDS situation in Singapore 2015",
            "authors": [],
            "year": 2016,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Changing patterns of mortality across Europe in patients infected with HIV-1. EuroSIDA Study Group",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Mocroft",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Vella",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [
                        "L."
                    ],
                    "last": "Benfield",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Chiesi",
                    "suffix": ""
                },
                {
                    "first": "V.",
                    "middle": [],
                    "last": "Miller",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Gargalianos",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [
                        "D."
                    ],
                    "last": "Lundgren",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "Lancet (London, England)",
            "volume": "352",
            "issn": "9142",
            "pages": "1725-1730",
            "other_ids": {
                "DOI": [
                    "10.1016/S0140-6736(98)03201-2"
                ]
            }
        },
        "BIBREF42": {
            "title": "Faidha gani? What’s the point: HIV and the logics of (non)-disclosure among young activists in Zanzibar",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Moyer",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Culture, Health and Sexuality",
            "volume": "14",
            "issn": "SUPPL. 1",
            "pages": "S67-S79",
            "other_ids": {
                "DOI": [
                    "10.1080/13691058.2012.662524"
                ]
            }
        },
        "BIBREF43": {
            "title": "A disease unlike any other? Why HIV remains exceptional in the age of treatment",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Moyer",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Hardon",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Medical Anthropology",
            "volume": "33",
            "issn": "4",
            "pages": "263-269",
            "other_ids": {
                "DOI": [
                    "10.1080/01459740.2014.890618"
                ]
            }
        },
        "BIBREF44": {
            "title": "Into the shadow: A reflection on the stigma of human immunodeficiency virus (HIV) in Singapore",
            "authors": [
                {
                    "first": "D.",
                    "middle": [
                        "H.",
                        "L."
                    ],
                    "last": "Ng",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Annals of the Academy of Medicine, Singapore",
            "volume": "41",
            "issn": "12",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "",
            "authors": [
                {
                    "first": "D",
                    "middle": [],
                    "last": "Padgett",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Qualitative methods in social work research",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Non/infectious corporealities: Tensions in the biomedical era of ‘HIV normalisation’",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Persson",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Sociology of Health & Illness",
            "volume": "35",
            "issn": "7",
            "pages": "1065-1079",
            "other_ids": {
                "DOI": [
                    "10.1111/1467-9566.12023"
                ]
            }
        },
        "BIBREF47": {
            "title": "From closet to heterotopia: A conceptual exploration of disclosure and ‘passing’ among heterosexuals living with HIV",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Persson",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Richards",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Culture, Health & Sexuality",
            "volume": "10",
            "issn": "1",
            "pages": "73-86",
            "other_ids": {
                "DOI": [
                    "10.1080/13691050701669048"
                ]
            }
        },
        "BIBREF48": {
            "title": "Living with a concealable stigmatized identity: The impact of anticipated stigma, centrality, salience, and cultural stigma on psychological distress and health",
            "authors": [
                {
                    "first": "D.",
                    "middle": [
                        "M."
                    ],
                    "last": "Quinn",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [
                        "R."
                    ],
                    "last": "Chaudoir",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Journal of Personality and Social Psychology",
            "volume": "97",
            "issn": "4",
            "pages": "634-651",
            "other_ids": {
                "DOI": [
                    "10.1037/a0015815"
                ]
            }
        },
        "BIBREF49": {
            "title": "",
            "authors": [
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Ragin",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [
                        "S."
                    ],
                    "last": "Becker",
                    "suffix": ""
                }
            ],
            "year": 1992,
            "venue": "What is a case? Exploring the foundation of social inquiry",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "",
            "authors": [
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Rintamaki",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Communicating to manage health and illness",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Disclosure experience in a convenience sample of quebec-born women living with HIV: A phenomenological study",
            "authors": [
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Rouleau",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Côté",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Cara",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "BMC Women’s Health",
            "volume": "12",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1186/1472-6874-12-37"
                ]
            }
        },
        "BIBREF52": {
            "title": "Coming back from the dead: Living with HIV as a chronic condition in rural Africa",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Russell",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Seeley",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Ezati",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Wamai",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Were",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Bunnell",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Health Policy and Planning",
            "volume": "22",
            "issn": "5",
            "pages": "344-347",
            "other_ids": {
                "DOI": [
                    "10.1093/heapol/czm023"
                ]
            }
        },
        "BIBREF53": {
            "title": "Shame and conformity: The deference-emotion system",
            "authors": [
                {
                    "first": "T.",
                    "middle": [
                        "J."
                    ],
                    "last": "Scheff",
                    "suffix": ""
                }
            ],
            "year": 1988,
            "venue": "American Sociological Review",
            "volume": "53",
            "issn": "3",
            "pages": "395-406",
            "other_ids": {
                "DOI": [
                    "10.2307/2095647"
                ]
            }
        },
        "BIBREF54": {
            "title": "Shame and the social bond: A sociological theory",
            "authors": [
                {
                    "first": "T.",
                    "middle": [
                        "J."
                    ],
                    "last": "Scheff",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Sociological Theory",
            "volume": "18",
            "issn": "1",
            "pages": "84-99",
            "other_ids": {
                "DOI": [
                    "10.1111/0735-2751.00089"
                ]
            }
        },
        "BIBREF55": {
            "title": "Social rebirth and social transformation? Rebuilding social lives after ART in rural Uganda",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Seeley",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Russell",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "AIDS Care",
            "volume": "22",
            "issn": "",
            "pages": "44-50",
            "other_ids": {
                "DOI": [
                    "10.1080/09540121003605054"
                ]
            }
        },
        "BIBREF56": {
            "title": "Sex after ART: Sexual partnerships established by HIV-infected persons taking anti-retroviral therapy in Eastern Uganda",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Seeley",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Russell",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Khana",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Ezati",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "King",
                    "suffix": ""
                },
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Bunnell",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Culture, Health & Sexuality",
            "volume": "11",
            "issn": "7",
            "pages": "703-716",
            "other_ids": {
                "DOI": [
                    "10.1080/13691050903003897"
                ]
            }
        },
        "BIBREF57": {
            "title": "AIDS as a chronic illness: Psychosocial implications",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Siegel",
                    "suffix": ""
                },
                {
                    "first": "H.-M.",
                    "middle": [],
                    "last": "Lekas",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "AIDS",
            "volume": "16",
            "issn": "",
            "pages": "S69-S76",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "",
            "authors": [
                {
                    "first": "J.",
                    "middle": [
                        "A."
                    ],
                    "last": "Smith",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Larkin",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Flowers",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "Interpretative phenomenological analysis: Theory, method and research",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Identity work among the homeless: The verbal construction and avowal of personal identities",
            "authors": [
                {
                    "first": "D.",
                    "middle": [
                        "A."
                    ],
                    "last": "Snow",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Anderson",
                    "suffix": ""
                }
            ],
            "year": 1987,
            "venue": "American Journal of Sociology",
            "volume": "92",
            "issn": "6",
            "pages": "1336-1371",
            "other_ids": {
                "DOI": [
                    "10.1086/228668"
                ]
            }
        },
        "BIBREF60": {
            "title": "",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Sontag",
                    "suffix": ""
                }
            ],
            "year": 1989,
            "venue": "AIDS and its metaphors",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "",
            "authors": [
                {
                    "first": "C.",
                    "middle": [
                        "T.-L."
                    ],
                    "last": "Sun",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Themes in Chinese psychology",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Cross-cultural differences and similarities in proneness to shame: An adaptationist and ecological approach",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Sznycer",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Takemura",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [
                        "W."
                    ],
                    "last": "Delton",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Sato",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Robertson",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Cosmides",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Tooby",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Evolutionary Psychology",
            "volume": "10",
            "issn": "2",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1177/147470491201000213"
                ]
            }
        },
        "BIBREF63": {
            "title": "Securing and sustaining employment: Concerns of HIV patients in Singapore",
            "authors": [
                {
                    "first": "S.",
                    "middle": [
                        "Y."
                    ],
                    "last": "Tan",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [
                        "M."
                    ],
                    "last": "Ow Yong",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [
                        "Y.",
                        "E."
                    ],
                    "last": "Foong",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [
                        "H.",
                        "S."
                    ],
                    "last": "Wong",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [
                        "L."
                    ],
                    "last": "Chew",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [
                        "L."
                    ],
                    "last": "Koh",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Social Work in Health Care",
            "volume": "52",
            "issn": "10",
            "pages": "881-898",
            "other_ids": {
                "DOI": [
                    "10.1080/00981389.2013.827148"
                ]
            }
        },
        "BIBREF64": {
            "title": "Two faces of shame: The roles of shame and guilt in predicting recidivism",
            "authors": [
                {
                    "first": "J.",
                    "middle": [
                        "P."
                    ],
                    "last": "Tangney",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Stuewig",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [
                        "G."
                    ],
                    "last": "Martinez",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Psychological Science",
            "volume": "25",
            "issn": "3",
            "pages": "799-805",
            "other_ids": {
                "DOI": [
                    "10.1177/0956797613508790"
                ]
            }
        },
        "BIBREF65": {
            "title": "Determinants of late-stage HIV disease at diagnosis in Singapore, 1996 to 2009",
            "authors": [
                {
                    "first": "J.",
                    "middle": [
                        "S.",
                        "H."
                    ],
                    "last": "Tey",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [
                        "W."
                    ],
                    "last": "Ang",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Tay",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [
                        "L."
                    ],
                    "last": "Cutter",
                    "suffix": ""
                },
                {
                    "first": "L.",
                    "middle": [],
                    "last": "James",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [
                        "K."
                    ],
                    "last": "Chew",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [
                        "T."
                    ],
                    "last": "Goh",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Annals of the Academy of Medicine, Singapore",
            "volume": "41",
            "issn": "5",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "‘You can spend your life dying or you can spend your life living’: Identity transition in people who are HIV-positive",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Tsarenko",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [
                        "J."
                    ],
                    "last": "Polonsky",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Psychology & Health",
            "volume": "26",
            "issn": "4",
            "pages": "465-483",
            "other_ids": {
                "DOI": [
                    "10.1080/08870440903521761"
                ]
            }
        },
        "BIBREF67": {
            "title": "",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Velayutham",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Responding to globalization: Nation, culture and identity in Singapore",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "Discomfort, discord and discontinuity as data: Using focus groups to research sensitive topics",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Wellings",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Branigan",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Mitchell",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Culture, Health & Sexuality",
            "volume": "2",
            "issn": "3",
            "pages": "255-267",
            "other_ids": {
                "DOI": [
                    "10.1080/136910500422241"
                ]
            }
        },
        "BIBREF69": {
            "title": "Toward a trajectory of identity reconstruction in chronic fatigue syndrome/myalgic encephalomyelitis: A longitudinal qualitative study",
            "authors": [
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Whitehead",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "International Journal of Nursing Studies",
            "volume": "43",
            "issn": "8",
            "pages": "1023-1031",
            "other_ids": {
                "DOI": [
                    "10.1016/j.ijnurstu.2006.01.003"
                ]
            }
        },
        "BIBREF70": {
            "title": "",
            "authors": [
                {
                    "first": "R.",
                    "middle": [
                        "K."
                    ],
                    "last": "Yin",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Case study research: Design and methods",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "Case study as a research method",
            "authors": [
                {
                    "first": "Z",
                    "middle": [],
                    "last": "Zainal",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Jurnal Kemanusiaan Bil",
            "volume": "9",
            "issn": "Jun",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}