{
    "paper_id": "PMC5785625",
    "metadata": {
        "title": "Hospital-based Influenza Morbidity and Mortality (HIMM) Surveillance for A/H7N9 Influenza Virus Infection in Returning Travelers",
        "authors": [
            {
                "first": "Joon",
                "middle": [
                    "Young"
                ],
                "last": "Song",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Ji",
                "middle": [
                    "Yun"
                ],
                "last": "Noh",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jacob",
                "middle": [],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Heung",
                "middle": [
                    "Jeong"
                ],
                "last": "Woo",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jin",
                "middle": [
                    "Soo"
                ],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Seong-Heon",
                "middle": [],
                "last": "Wie",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Young",
                "middle": [
                    "Keun"
                ],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hye",
                "middle": [
                    "Won"
                ],
                "last": "Jeong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shin",
                "middle": [
                    "Woo"
                ],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sun",
                "middle": [
                    "Hee"
                ],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kyung-Hwa",
                "middle": [],
                "last": "Park",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Seong",
                "middle": [
                    "Hui"
                ],
                "last": "Kang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sae",
                "middle": [
                    "Yoon"
                ],
                "last": "Kee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Tae",
                "middle": [
                    "Hyong"
                ],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Eun",
                "middle": [
                    "Ju"
                ],
                "last": "Choo",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Han",
                "middle": [
                    "Sol"
                ],
                "last": "Lee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Won",
                "middle": [
                    "Suk"
                ],
                "last": "Choi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hee",
                "middle": [
                    "Jin"
                ],
                "last": "Cheong",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Woo",
                "middle": [
                    "Joo"
                ],
                "last": "Kim",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "In 2011, the Hospital-based Influenza Morbidity and Mortality (HIMM) surveillance system was established in Korea.1 Initially, the HIMM surveillance system was composed of two kinds of surveillance schemes: emergency room (ER)-based influenza-like illness (ILI) surveillance and severe acute respiratory infection (SARI) surveillance.12 In early 2013, the novel avian influenza A/H7N9 virus emerged and persistently circulated in China. Given its geographically close location and frequent travel to China, experts have expressed concern about domestic inflow of avian A/H7N9 influenza virus to Korea. Thus, an additional surveillance scheme was added to the HIMM surveillance system for the early detection of novel avian A/H7N9 influenza virus from travel returners. In addition to 10 hospitals (Korea University Guro Hospital, Korea University Ansan Hospital, St. Vincent's Hospital of The Catholic University of Korea College of Medicine, Kyungpook National University Hospital, Pusan National University Hospital, Chonnam National University Hospital, Chungbuk National University Hospital, Yonsei University Wonju Hospital, Inha University Hospital, and Hallym University Kangnam Sacred Heart Hospital) participating in ER-ILI and SARI surveillance, five 500–1,000 bed hospitals (Konyang University Hospital, Konkuk University Chungju Hospital, Soonchunhyang University Seoul Hospital, Soonchunhyang University Bucheon Hospital, and Hallym University Dongtan Sacred Heart Hospital) were further included in the A/H7N9 influenza surveillance scheme (Fig. 1). This study was approved by the ethics committee of each institution and was conducted in accordance with the Declaration of Helsinki and Good Clinical Practices.",
            "cite_spans": [
                {
                    "start": 114,
                    "end": 115,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 334,
                    "end": 335,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 335,
                    "end": 336,
                    "mention": "2",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 1555,
                    "end": 1561,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Foreign travel information was collected from the patients with ILI. If the patient visited China, Hong Kong, or neighboring Southeast Asian countries within seven days before ILI development, respiratory specimens were collected using virus transport medium after informed consent. ILI was defined as sudden onset of fever (> 37.8°C) accompanied by at least one respiratory symptom (cough and/or sore throat).1 After enrollment, a rapid influenza antigen test was administered for seasonal influenza viruses, and respiratory specimens were transported to the central laboratory (Korea University Guro Hospital). All cases were tested for A/H7N9 influenza virus using the World Health Organization (WHO) real-time polymerase chain reaction (PCR) protocol.3 At the same time, the presence of seasonal influenza virus (A/B), respiratory syncytial virus (A/B), parainfluenza virus (type 1–4), adenovirus, human rhinovirus, human metapneumovirus, human coronavirus (hCoV-229E, hCoV-OC43), human bocavirus, and enterovirus was determined using the Seeplex® RV15 PCR assay (Seegene Inc., Seoul, Korea) as described previously.4 For test-negative cases, real-time PCR assays were conducted to detect enterovirus D68, WU polyomavirus, KI polyomavirus, parechovirus (type 1, 3, and 6), and pteropine orthoreovirus using primers presented in Table 1.5678",
            "cite_spans": [
                {
                    "start": 410,
                    "end": 411,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 755,
                    "end": 756,
                    "mention": "3",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 1120,
                    "end": 1121,
                    "mention": "4",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 1340,
                    "end": 1341,
                    "mention": "5",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1341,
                    "end": 1342,
                    "mention": "6",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1342,
                    "end": 1343,
                    "mention": "7",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 1343,
                    "end": 1344,
                    "mention": "8",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 1332,
                    "end": 1339,
                    "mention": "Table 1",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "During the study period between October 1st, 2013 and April 30th, 2016, 11 patients presented with ILI within seven days from travel return (Table 2). Seven (63.6%) of the 11 patients visited eastern China where avian A/H7N9 influenza virus was prevalent (Table 2). The other four patients visited Hong Kong (n = 2), Malaysia (n = 1), Cambodia (n = 1), and Vietnam (n = 1). Seasonal influenza virus was the most common cause of ILI among returning travelers. Seasonal influenza viruses were isolated from six patients (54.5%): four with A/H1N1 and two with A/H3N2 influenza viruses (Table 2). No other respiratory viruses, including avian A/H7N9 influenza virus, were detected. As previously reported,9 the majority of H7N9 human cases developed after visiting live poultry markets in China; in this study, none of the eleven patients visited a livestock market while they travelled abroad (Table 2). Since the first report of human A/H7N9 cases in China in February 2013, the virus has been detected in domestic poultry exclusively in eastern China with limited detection in migratory wild birds according to surveillance studies.910 Thus, contrary to avian A/H5N1 influenza viruses that have spread worldwide, avian H7N9 influenza viruses are, at least currently, confined within China. Actually, less than 5% of human A/H7N9 cases have been reported in countries other than China, including Hong Kong, Taiwan, Malaysia, and Canada, and all of these patients travelled to China prior to illness onset.911 However, H7N9 influenza viruses are genetically more human-adapted compared to H5N1 influenza viruses, and H7N9 influenza viruses are reported to cause human infection even after casual contact such as walking through a livestock market without direct close contact.910 In a similar time frame, the incidence of H7N9 human infection was 10 times higher than that of H5N1 infection.9 Although limited to eastern China as of yet, avian H7N9 influenza virus is considered to have the highest pandemic potential among currently circulating influenza viruses.12 Based on assessment using the influenza risk assessment tool (IRAT), the risk for H7N9 influenza virus to achieve sustained human-to-human transmission was in the moderate risk category, while the risk of public health impact was in the high-moderate risk range.12 The geographic spread and pandemic risk might change over time with viral evolution and host adaptation. Thus, the H7N9 influenza surveillance system should be maintained on an ongoing basis and strengthened based on repetitive risk assessment. Rapid and timely reporting is the key element of the HIMM surveillance system, thereby enabling prompt response to public health threats from novel respiratory pathogens. Rapid detection should lead to the identification and characterization of pathogens with respect to transmissibility, virulence, and host susceptibility in the general population.",
            "cite_spans": [
                {
                    "start": 701,
                    "end": 702,
                    "mention": "9",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1131,
                    "end": 1132,
                    "mention": "9",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1132,
                    "end": 1134,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1503,
                    "end": 1504,
                    "mention": "9",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1504,
                    "end": 1506,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1773,
                    "end": 1774,
                    "mention": "9",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1774,
                    "end": 1776,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1888,
                    "end": 1889,
                    "mention": "9",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 2061,
                    "end": 2063,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 2326,
                    "end": 2328,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "",
            "ref_spans": [
                {
                    "start": 141,
                    "end": 148,
                    "mention": "Table 2",
                    "ref_id": null
                },
                {
                    "start": 256,
                    "end": 263,
                    "mention": "Table 2",
                    "ref_id": null
                },
                {
                    "start": 583,
                    "end": 590,
                    "mention": "Table 2",
                    "ref_id": null
                },
                {
                    "start": 891,
                    "end": 898,
                    "mention": "Table 2",
                    "ref_id": null
                }
            ]
        },
        {
            "text": "In this study, no human case of A/H7N9 influenza infection was found in Korea among travelers. However, Korea is geographically close to China, and travels to China are common. In addition, there is a possibility of A/H7N9 influenza influx due to increasing trade between Korea and China. Of note, human A/H7N9 influenza infection cases increased in number and the epidemic areas were extended to the northern and western regions (Beijing, Jilin, Liaoning, Gansu, Chongqing, Guizhou, and Sichuan) of China during the 2016–2017 influenza season. During the fifth epidemic wave since October 2016, the number of human cases with avian influenza A/H7N9 infection was greater than the numbers of those reported in earlier waves.13 Accordingly, the risk of human A/H7N9 influenza infection influx has substantially increased in Korea. Therefore, the Korean A/H7N9 influenza surveillance system should be strengthened and maintained. Since the A/H7N9 influenza infection is accompanied by pneumonia in most cases, it is necessary to expand the surveillance system by including larger number of university hospitals.",
            "cite_spans": [
                {
                    "start": 724,
                    "end": 726,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1: Geographical distribution of hospitals participating in A/H7N9 HIMM surveillance. HIMM = Hospital-based Influenza Morbidity and Mortality.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Hospital-based influenza surveillance in Korea: hospital-based influenza morbidity and mortality study group",
            "authors": [
                {
                    "first": "JY",
                    "middle": [],
                    "last": "Song",
                    "suffix": ""
                },
                {
                    "first": "HJ",
                    "middle": [],
                    "last": "Cheong",
                    "suffix": ""
                },
                {
                    "first": "SH",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Baek",
                    "suffix": ""
                },
                {
                    "first": "SB",
                    "middle": [],
                    "last": "Han",
                    "suffix": ""
                },
                {
                    "first": "SH",
                    "middle": [],
                    "last": "Wie",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Med Virol",
            "volume": "85",
            "issn": "5",
            "pages": "910-917",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Detecting spread of avian influenza A(H7N9) virus beyond China",
            "authors": [
                {
                    "first": "AJ",
                    "middle": [],
                    "last": "Millman",
                    "suffix": ""
                },
                {
                    "first": "F",
                    "middle": [],
                    "last": "Havers",
                    "suffix": ""
                },
                {
                    "first": "AD",
                    "middle": [],
                    "last": "Iuliano",
                    "suffix": ""
                },
                {
                    "first": "CT",
                    "middle": [],
                    "last": "Davis",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Sar",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Sovann",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Emerg Infect Dis",
            "volume": "21",
            "issn": "5",
            "pages": "741-749",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Avian influenza A(H7N9) virus infection in 2 travelers returning from China to Canada, January 2015",
            "authors": [
                {
                    "first": "DM",
                    "middle": [],
                    "last": "Skowronski",
                    "suffix": ""
                },
                {
                    "first": "C",
                    "middle": [],
                    "last": "Chambers",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Gustafson",
                    "suffix": ""
                },
                {
                    "first": "DB",
                    "middle": [],
                    "last": "Purych",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Tang",
                    "suffix": ""
                },
                {
                    "first": "N",
                    "middle": [],
                    "last": "Bastien",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Emerg Infect Dis",
            "volume": "22",
            "issn": "1",
            "pages": "71-74",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Development of framework for assessing influenza virus pandemic risk",
            "authors": [
                {
                    "first": "SC",
                    "middle": [],
                    "last": "Trock",
                    "suffix": ""
                },
                {
                    "first": "SA",
                    "middle": [],
                    "last": "Burke",
                    "suffix": ""
                },
                {
                    "first": "NJ",
                    "middle": [],
                    "last": "Cox",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Emerg Infect Dis",
            "volume": "21",
            "issn": "8",
            "pages": "1372-1378",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Human infection with avian influenza A(H7N9) virus ??China",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Analysis of risk factors for severe acute respiratory infection and pneumonia and among adult patients with acute respiratory illness during 2011–2014 influenza seasons in Korea",
            "authors": [
                {
                    "first": "SH",
                    "middle": [],
                    "last": "Kang",
                    "suffix": ""
                },
                {
                    "first": "HJ",
                    "middle": [],
                    "last": "Cheong",
                    "suffix": ""
                },
                {
                    "first": "JY",
                    "middle": [],
                    "last": "Song",
                    "suffix": ""
                },
                {
                    "first": "JY",
                    "middle": [],
                    "last": "Noh",
                    "suffix": ""
                },
                {
                    "first": "JH",
                    "middle": [],
                    "last": "Jeon",
                    "suffix": ""
                },
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Infect Chemother",
            "volume": "48",
            "issn": "4",
            "pages": "294-301",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Real-time RT-PCR protocol for the detection of avian influenza A(H7N9) virus",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Etiology and clinical outcomes of acute respiratory virus infection in hospitalized adults",
            "authors": [
                {
                    "first": "YB",
                    "middle": [],
                    "last": "Seo",
                    "suffix": ""
                },
                {
                    "first": "JY",
                    "middle": [],
                    "last": "Song",
                    "suffix": ""
                },
                {
                    "first": "MJ",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "IS",
                    "middle": [],
                    "last": "Kim",
                    "suffix": ""
                },
                {
                    "first": "TU",
                    "middle": [],
                    "last": "Yang",
                    "suffix": ""
                },
                {
                    "first": "KW",
                    "middle": [],
                    "last": "Hong",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Infect Chemother",
            "volume": "46",
            "issn": "2",
            "pages": "67-76",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Optimization of a combined human parechovirus-enterovirus real-time reverse transcription-PCR assay and evaluation of a new parechovirus 3-specific assay for cerebrospinal fluid specimen testing",
            "authors": [
                {
                    "first": "SB",
                    "middle": [],
                    "last": "Selvaraju",
                    "suffix": ""
                },
                {
                    "first": "WA",
                    "middle": [],
                    "last": "Nix",
                    "suffix": ""
                },
                {
                    "first": "MS",
                    "middle": [],
                    "last": "Oberste",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Selvarangan",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Clin Microbiol",
            "volume": "51",
            "issn": "2",
            "pages": "452-458",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "First isolation and characterization of pteropine orthoreoviruses in fruit bats in the Philippines",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Taniguchi",
                    "suffix": ""
                },
                {
                    "first": "K",
                    "middle": [],
                    "last": "Maeda",
                    "suffix": ""
                },
                {
                    "first": "T",
                    "middle": [],
                    "last": "Horimoto",
                    "suffix": ""
                },
                {
                    "first": "JS",
                    "middle": [],
                    "last": "Masangkay",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Puentespina",
                    "suffix": "Jr"
                },
                {
                    "first": "J",
                    "middle": [],
                    "last": "Alvarez",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "Arch Virol",
            "volume": "162",
            "issn": "6",
            "pages": "1529-1539",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "WU and KI polyomaviruses in respiratory samples from allogeneic hematopoietic cell transplant recipients",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Kuypers",
                    "suffix": ""
                },
                {
                    "first": "AP",
                    "middle": [],
                    "last": "Campbell",
                    "suffix": ""
                },
                {
                    "first": "KA",
                    "middle": [],
                    "last": "Guthrie",
                    "suffix": ""
                },
                {
                    "first": "NL",
                    "middle": [],
                    "last": "Wright",
                    "suffix": ""
                },
                {
                    "first": "JA",
                    "middle": [],
                    "last": "Englund",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Corey",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Emerg Infect Dis",
            "volume": "18",
            "issn": "10",
            "pages": "1580-1588",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Low-level circulation of enterovirus D68-associated acute respiratory infections, Germany, 2014",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Reiche",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Böttcher",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Diedrich",
                    "suffix": ""
                },
                {
                    "first": "U",
                    "middle": [],
                    "last": "Buchholz",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Buda",
                    "suffix": ""
                },
                {
                    "first": "W",
                    "middle": [],
                    "last": "Haas",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Emerg Infect Dis",
            "volume": "21",
            "issn": "5",
            "pages": "837-841",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "A systematic review of the comparative epidemiology of avian and human influenza A H5N1 and H7N9 - lessons and unanswered questions",
            "authors": [
                {
                    "first": "C",
                    "middle": [],
                    "last": "Bui",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Bethmont",
                    "suffix": ""
                },
                {
                    "first": "AA",
                    "middle": [],
                    "last": "Chughtai",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Gardner",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Sarkar",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Hassan",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Transbound Emerg Dis",
            "volume": "63",
            "issn": "6",
            "pages": "602-620",
            "other_ids": {
                "DOI": []
            }
        }
    }
}