{
    "paper_id": "PMC5704660",
    "metadata": {
        "title": "Ebola Preparedness in the Netherlands: The Need for Coordination Between the Public Health and the Curative Sector",
        "authors": [
            {
                "first": "Corien",
                "middle": [
                    "M."
                ],
                "last": "Swaan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Alexander",
                "middle": [
                    "V."
                ],
                "last": "Öry",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lianne",
                "middle": [
                    "G.",
                    "C."
                ],
                "last": "Schol",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "André",
                "middle": [],
                "last": "Jacobi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jan",
                "middle": [
                    "Hendrik"
                ],
                "last": "Richardus",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Aura",
                "middle": [],
                "last": "Timen",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "This is a mixed-methods study using focus groups, semistructured interviews, and data from the CID records.",
            "cite_spans": [],
            "section": "Study design ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Seven semistructured interviews, 5 focus groups, and 1 modified focus group were conducted with stakeholders involved in the identification, transportation, and investigation of patients with possible EVD. The interviews were conducted with representatives of national associations (ie, 2 GP networks, PHS, ambulance services, academic hospitals), the health inspectorate, and the working group for hospital infection prevention. The focus groups were conducted with regional public health consultants, PHSs, peripheral and academic hospitals, and regional ambulance services. Twelve PHSs were randomly selected from 3 geographical regions (ie, north, middle, and south) in the Netherlands (4 per region, including at least 1 PHS with experience in referring patients with suspected EVD). Random selection was also applied to ambulance services (12 of in total 25 services) and 6 peripheral hospitals (2 per geographical region). A modified focus group was conducted with 7 GPs; individual perceptions were gathered in separate interviews, which were later combined into 1 general opinion, elaborating on the (recurring) discussed themes.",
            "cite_spans": [],
            "section": "Study participants ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The study participants were recruited by e-mail and/or telephone. Focus groups (duration: 2 hours) and interviews (ranging between 30 minutes and 1 hour) were conducted in November and December 2015.",
            "cite_spans": [],
            "section": "Procedure ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The focus groups were semistructured, along 4 main themes. Participants reflected on EVD preparedness with a specific focus on1 their role and engagement in EVD preparedness,2 the process chain of managing a patient with possible EVD at regional level,3 their views on the national coordination by CID, and4 the collaboration between the CID and the curative sector. The same facilitator (A.V.O.) conducted all focus groups assisted by a CID expert in Ebola preparedness and response (dual moderator principle).",
            "cite_spans": [
                {
                    "start": 126,
                    "end": 127,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 174,
                    "end": 175,
                    "mention": "2",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 252,
                    "end": 253,
                    "mention": "3",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 306,
                    "end": 307,
                    "mention": "4",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Procedure ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The semistructured interviews focused on the role and responsibilities of the stakeholder at the national level and on interorganizational cooperation. The interview guide was pilot tested and adjusted accordingly. The interviews were conducted face-to-face by the same facilitator.",
            "cite_spans": [],
            "section": "Procedure ::: Methods",
            "ref_spans": []
        },
        {
            "text": "All interviews and focus groups were audiotaped and transcribed verbatim. A summary was sent to the participants for approval. We performed a thematic content analysis and analyzed the transcripts by means of coding. An initial coding guide was established by the facilitator (A.V.O.) on the basis of the main topics of the interviews and focus groups and refined as sub-themes emerged during the discussions. To enhance reliability and reduce researcher bias, 2 other researchers (L.G.C.S. and A.J.) coded the transcripts independently. Afterward, the coding process was compared and differences were discussed until consensus was reached and a final coding guide was established. ATLAS.ti, version 7.5.6 was used as qualitative data analysis tool and was used to structure the coding process and analyze the content of the transcripts.",
            "cite_spans": [],
            "section": "Analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "According to our national viral hemorrhagic fever guidelines,3 physicians and PHSs consult the CID for triage of patients with potential EVD and to discuss referral of those patients to an academic hospital. The CID records of all referred patients during the Ebola epidemic, March 2014 until April 2016, were collected, including date of onset of illness, first day of contact with a physician, date and time of CID consultation, date and time of decision of referral, and time of arrival at the academic hospital. Referring physicians were contacted for missing information.",
            "cite_spans": [
                {
                    "start": 61,
                    "end": 62,
                    "mention": "3",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Timeliness of referral of patients with suspected EVD to academic hospitals ::: Methods",
            "ref_spans": []
        },
        {
            "text": "The results were presented and discussed at a final plenary meeting with all study participants to gain general consensus and develop recommendations. The names and private information of the study participants were not used in the coding procedures or in the results. Reference was solely based on the organization represented by the study participants.",
            "cite_spans": [],
            "section": "Development Recommendations ::: Methods",
            "ref_spans": []
        },
        {
            "text": "All participants were engaged in the Ebola preparedness, except for 4 of 7 individual GPs (57%). All curative stakeholders felt the need to implement an EVD protocol, because patients with common import diseases as malaria also fit the Dutch triage criteria. Academic hospitals had a prominent role in Ebola preparedness, especially regarding supporting and advising curative partners, and in their position as knowledge center for infectious diseases. Although the likelihood of a patient with suspected EVD was considered low, peripheral hospitals and ambulances invested heavily in EVD preparedness. General practitioners did not conduct specific preparedness activities at an individual level.",
            "cite_spans": [],
            "section": "Role and engagement ::: Results",
            "ref_spans": []
        },
        {
            "text": "The starting point of preparedness activities differed between stakeholders, varying from February 2014 to April 2014 (academic hospitals) and July 2014 to August 2014 (ambulance sector, peripheral hospitals), or none (individual GPs). This was due to a difference in the sense of urgency between stakeholders. Preparedness took place first within organizations and then between involved organizations: “There was no crisis.... That was an important delaying factor” (peripheral hospital representative).",
            "cite_spans": [],
            "section": "Preparedness chain patient with possible EVD at regional level ::: Results",
            "ref_spans": []
        },
        {
            "text": "Information exchange started within sectors and among professionals and in a second phase between organizations on regional levels. Communication systems did not fulfill the need for information among all stakeholders, for example, for peripheral hospitals. Another barrier for peripheral hospitals was the lack of standardized response protocols, including a medical care protocol for patients with possible EVD for emergency departments. The peripheral hospitals needed more support and advice from the regional academic hospital in the preparation phase compared with previous infectious diseases threats. For academic hospitals, this advisory role was new. Exercises involving regional partners responding to a patient with EVD were considered very valuable. Exercises led to increased knowledge of each other's roles, responsibilities, and expertise.",
            "cite_spans": [],
            "section": "Preparedness chain patient with possible EVD at regional level ::: Results",
            "ref_spans": []
        },
        {
            "text": "Academic hospitals and PHSs mostly performed the regional coordination of EVD preparedness; this varied between regions. However, in several regions, it was not clear who coordinated, and some PHSs looked at the CID for guidance and instructions: “It is necessary that regional networks function in a better way, to be prepared for infectious diseases that may constitute a real threat for the public health” (PHS representative).",
            "cite_spans": [],
            "section": "Preparedness chain patient with possible EVD at regional level ::: Results",
            "ref_spans": []
        },
        {
            "text": "Academic hospitals proposed to develop national contingency guidelines including standardized criteria for enhanced preparedness and regional coordination. Nonetheless, they felt informed and were satisfied with the information provided by the CID regarding outbreak development in West Africa, and Dutch triage, diagnostic, and personal protective equipment guidelines.",
            "cite_spans": [],
            "section": "Preparedness chain patient with possible EVD at regional level ::: Results",
            "ref_spans": []
        },
        {
            "text": "During the Ebola outbreak, medical care for patients with confirmed Ebola was centralized in the national preparedness plans. Four of 8 academic hospitals were selected for prolonged treatment of patients with confirmed EVD. However, this measure did not achieve the intended decreased burden for preparedness for the other academic hospitals.",
            "cite_spans": [],
            "section": "Preparedness chain patient with possible EVD at regional level ::: Results",
            "ref_spans": []
        },
        {
            "text": "Other needs from participants involved requests for criteria for institutional preparedness and contingency plans, improved financial compensation for the preparedness investment, and more clearly defined regions for referral to academic hospitals to facilitate regional cooperation in preparedness.",
            "cite_spans": [],
            "section": "Preparedness chain patient with possible EVD at regional level ::: Results",
            "ref_spans": []
        },
        {
            "text": "The coordinating role of the CID was generally accepted and well appreciated especially regarding timeliness and clarity. According to the participants, the CID adequately followed up on developments regarding the ongoing EVD outbreak in West Africa and the implications for the Netherlands; medical professionals were informed through electronic mailing system (inf@ct) about guidelines that provided appropriate information and which were easily accessible through the Internet. For some stakeholders (eg, the ambulance sector), cooperation with the CID was new but useful. Many stakeholders stated that more coordination at the national level is needed, for instance, in clarifying the roles and responsibilities of organizations involved in Ebola preparedness and response by arranging meetings for the exchange of information and best practices and by facilitating the development of curative guidelines. Joint expert meetings with curative and public health stakeholders at the national level were a new initiative by the CID and were considered valuable. Media coverage of the Ebola epidemic in West Africa and patients with confirmed EVD among health care workers in the United States and Europe contributed to fear for exposure among Dutch health care workers. Therefore, more information and standardization of personal protection measures (PPE) were requested, as diversity of PPE was the reason for concern among health care workers: “The PPE caused frustration amongst caretakers, as several times the type of PPE changed to a more safe and protective one” (quote FGS ambulance).",
            "cite_spans": [],
            "section": "Coordination by CID and cooperation with curative sector ::: Results",
            "ref_spans": []
        },
        {
            "text": "Between April 2014 and January 2016, the CID was consulted 96 times about patients with potential EVD. Thirteen patients were considered suspected patients and were referred and admitted to an academic hospital. Of those patients, 12 were transported by ambulance following isolation procedures, and 1 presented himself at the academic hospital. Delays from date of onset of illness until consultation of a physician varied between 0 and 10 days (median: 1.5 days, n = 12), and delays from physician consultation until CID consultation varied between 0 and 4 days (median: 1 day, n = 12). One patient did not consult a physician, instead a caretaker consulted the PHS directly. Median total delay from first day of illness until CID consultation was 2 days (range: 0-10 days). After decision for referral, it took 5.0 hours until ambulance arrival at the hospital (range: 2.0-7.5 hours, n = 12) (see Figures 2 and 3).",
            "cite_spans": [],
            "section": "Timeliness of referred patients ::: Results",
            "ref_spans": [
                {
                    "start": 908,
                    "end": 909,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 914,
                    "end": 915,
                    "mention": "3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "The EVD laboratory tests were negative for all patients, and alternative confirmed diagnoses were malaria (n = 7), bacterial sepsis (1), norovirus (1), and no diagnosis (4).",
            "cite_spans": [],
            "section": "Timeliness of referred patients ::: Results",
            "ref_spans": []
        },
        {
            "text": "The results of the interviews and focus groups, as well as timeliness of referrals were presented at the final plenary meeting. After discussions, it was concluded that more centralized support is needed to guide regional coordination and that a clear regional referral system is needed covering the whole country comprehensively. The value of exercises at regional level, both small and large-scale, was emphasized, using existing exercise structures and financial reserves. Developing national contingency guidelines for institutional preparedness was recommended, including regional coordination, roles, and responsibilities of stakeholders and criteria for up- and downscaling in crises. This would secure preparedness between the public health sector and the curative sector.",
            "cite_spans": [],
            "section": "Timeliness of referred patients ::: Results",
            "ref_spans": []
        },
        {
            "text": "The intensified preparedness for patients with potential EVD among public health and curative stakeholders created a unique situation requiring not only close cooperation between these sectors but also national coordination of the preparedness to ensure timeliness and uniformity in the management of suspected patients. This study showed the need among stakeholders for a more coherent multisectoral preparedness at the regional level, as well as enhanced guidance from the national level. Interestingly, this approach also has been demonstrated of value in EVD response in low-resource settings such as Nigeria, where an emergency operation center involved a multisectoral and multidisciplinary approach.10 A WHO assessment on Ebola virus preparedness in WHO Southeast Asia region showed that multilevel and multisectoral collaboration and coordination structures were most advanced aspects in preparedness, as a result from pandemic preparedness.11 Van Beneden et al12 also describes US Centers for Disease Control and Prevention outreach to clinicians, including assisting clinicians managing patients with Ebola, sharing updated information with the clinical community, and coordinating information sharing among clinicians managing patients with Ebola in the United States and Europe. We conclude that the multisectoral approach for EVD preparedness has been experienced widely.",
            "cite_spans": [
                {
                    "start": 706,
                    "end": 708,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 949,
                    "end": 951,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 969,
                    "end": 971,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Although the likelihood for patients with actual EVD in the Netherlands was considered low, first responders were occasionally confronted with patients with potential EVD. While the CID was consulted on 96 patients with potential EVD, this number is likely higher at the regional level. As every first responder could be confronted with a patient with potential EVD, given the nonspecific symptoms in the early stage of illness and number of travelers to Ebola endemic areas visiting relatives and friends, the CID developed additional triage standards for early detection for first responders. The CID also stimulated regional coordination for referral and isolation procedures.3,6,13 We conclude that in the Netherlands the intensity of preparedness for EVD was at a high level. Nevertheless, the high mortality rate and risk of contamination by contact with symptomatic patients triggered fear among first responders. This finding was reflected in the results of the focus groups' sessions, in which the need for more extensive and explicit guidelines was emphasized, especially regarding the type and use of PPE and specific referral procedures.",
            "cite_spans": [
                {
                    "start": 679,
                    "end": 680,
                    "mention": "3",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 681,
                    "end": 682,
                    "mention": "6",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 683,
                    "end": 685,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In October 2014, the decision was made to centralize prolonged care of patients with EVD in 4 of 8 academic hospitals, in line with other countries.14,15 The anticipated lower burden of preparedness for the 4 not selected hospitals was not achieved, as they all still needed to be able to assess, isolate, and perform laboratory testing of suspected patients. Further centralization, including patient assessments, must be explored.",
            "cite_spans": [
                {
                    "start": 148,
                    "end": 150,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 151,
                    "end": 153,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Participants requested national and interorganizational standardization of type and use of PPE. While national guidelines provided minimum standards, during the course of the Ebola epidemic, several hospitals increased the safety level of PPE. Health care workers did not feel safe when other institutes installed higher PPE standards. In the United Kingdom, it was also observed that clinical staff preferred to use higher levels of PPE than recommended in the guidelines of the Advisory Committee on Dangerous Pathogens.7 Although it is difficult to monitor the implementation of PPE guidelines, the CID can facilitate better exchange of best practices.",
            "cite_spans": [
                {
                    "start": 522,
                    "end": 523,
                    "mention": "7",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The timeliness of detection and referral of patients with potential EVD varied. None of them fully complied with the case definition of a probable case when strictly applying the clinical, epidemiological, and high-risk exposure criteria.3 Only 1 patient had high exposure contact with a patient with confirmed EVD. Absence of high-risk exposure influences the sense of urgency among patient and physician, affecting the delay between first date of illness and CID consultation (median 2 days, range: 0-10 days). The median referral delay was also extensive (5.0 hours, in 10 of 12 patients over 3 hours) and can be attributed to the preparations needed for the ambulance and isolation facility in the academic hospital. Referral delays should be reduced, as the patient might be in need of acute medical care. Morgan et al9 describe a delay in care delivery and even 1 death in the United States because of EVD precautions. Regional multisectorial simulation exercises will lead to shorter referral delays. In addition, a centralized “stand-by” ambulance with an intensively trained, dedicated ambulance team should be considered, as distances and, therefore, traveling times are limited in the Netherlands. In the WHO JEE-Tool, in order to assess one's country capacity to prevent, detect, and rapidly respond to public health threats, R.2.4. indicator in emergency response operation states “Case management procedures are implemented for IHR relevant hazards.”4 Although our health professionals have achieved “case management, patient referral and transportation, and management and transport of potentially infectious patients according to guidelines and/or SOPs,” in our opinion, quantitative indicators as timeliness of procedures are essential to evaluate the functioning of the response in reality. Finally, the question is which delays are relevant to evaluate preparedness for this infection with low incidence but high impact. Referral delay not only affects patients care, it also has public health relevance, as hectic situations around a patient in the public domain easily lead to media attention, and delayed response will harm the public's confidence in health authorities. As most of the patients with suspected EVD actually proved to have malaria, short patient and doctor delay is also essential to install proper lifesaving treatment immediately. Furthermore, in patients with suspicion of a highly contagious disease (such as Ebola), referral delay hampers institution of prompt isolation precautions. For this reason, we consider timeliness of referral to be a relevant indicator for defining preparedness. However, as this might be different for other diseases, indicators for preparedness need to be chosen per event.",
            "cite_spans": [
                {
                    "start": 238,
                    "end": 239,
                    "mention": "3",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 823,
                    "end": 824,
                    "mention": "9",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 1464,
                    "end": 1465,
                    "mention": "4",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "A limitation of our study is the selection process of participants in the focus group sessions. This bias was attempted to be reduced by at random selection covering all geographic regions in the Netherlands and including participants representing organizations that experienced handling a patient with suspected EVD. A potential selection bias might have occurred during the coding process, despite an analyzing process by 3 independent researchers. To minimize this bias and to maximize the generalizability, results of this study were presented at a final plenary meeting. Nevertheless, outcomes of this study might not directly be applicable for other countries, as health systems and preparedness procedures vary between countries. The study was performed a year after the main increase of preparations, which can be seen as another limitation as this might have led to recall bias among participants. To mitigate such bias, experiences among participants were recollected during the focus group sessions.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "As executers of this study, the CID was not included as stakeholder in the study. A focus group for the CID was performed separately; these results were not included in the earlier described results. The main outcomes, however, were comparable with outcomes of the study. An additional outcome was the question on the role of the regional medical emergency preparedness and planning offices (GHOR) in the Netherlands. In the plenary meeting, their role, especially regarding organizing exercises, was discussed. It was concluded that this stakeholder should be incorporated in the multisectorial preparedness guidelines.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Preparedness for the possible introduction of a patient with suspected EVD was a major effort for both the curative sector and the public health sector on regional and central levels. This evaluation study provides a unique opportunity to share regional and national experiences between these sectors on a national level and provides a stepping stone to reach a common agenda for future contingency planning for emerging infections. Our study shows that coordination between the public health sector and the curative sector requires improvement by standardizing preparedness and response practices to reduce delay in patient management. As a result of this study, in the Netherlands, a national platform for preparedness is established, in which both the curative sector and the public health sector participate to implement the outcomes of this study. Guidelines for institutional preparedness and blueprints for regional and national coordination will be developed, as preparedness for emerging infectious diseases is a multidisciplinary exercise overarching both the public health sector and the curative sector.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "FIGURE 1: Chain of Care for Patient With Suspected EVD (Black Arrows: Own Initiative of Patient, No Isolation Procedures. Gray Arrows: Referral by Ambulance in Isolation) Abbreviation: EVD, Ebola virus disease.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "FIGURE 2: Delays in First Date of Illness—MD Consultation—CID/RIVM Consultation (Days) (N = 12)a aCase no. 8 directly contacted public health service.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "FIGURE 3: Delay in Decision Referral to Academic Hospital—Arrival Hospital (Hours)* *Case no. 9 presented himself directly at the academic hospital.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "WHO statement on the 1st meeting of the IHR Emergency Committee on the 2014 Ebola outbreak in West Africa",
            "authors": [],
            "year": 2014,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Containment of Ebola and polio in low-resource settings using principles and practices of emergency operations centers in public health",
            "authors": [
                {
                    "first": "FM",
                    "middle": [],
                    "last": "Shuaib",
                    "suffix": ""
                },
                {
                    "first": "PF",
                    "middle": [],
                    "last": "Musa",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Muhammad",
                    "suffix": ""
                }
            ],
            "year": 2017,
            "venue": "J Public Health Manag Pract",
            "volume": "23",
            "issn": "1",
            "pages": "3-10",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Assessment of Ebola virus disease preparedness in the WHO South-East Asia Region",
            "authors": [
                {
                    "first": "S",
                    "middle": [],
                    "last": "Vong",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Samuel",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Gould",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Bull World Health Organ",
            "volume": "94",
            "issn": "12",
            "pages": "913-924",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Early identification and prevention of the spread of Ebola—United States",
            "authors": [
                {
                    "first": "CA",
                    "middle": [],
                    "last": "Van Beneden",
                    "suffix": ""
                },
                {
                    "first": "H",
                    "middle": [],
                    "last": "Pietz",
                    "suffix": ""
                },
                {
                    "first": "RD",
                    "middle": [],
                    "last": "Kirkcaldy",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "MMWR Suppl",
            "volume": "65",
            "issn": "3",
            "pages": "75-84",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Identify, isolate, inform: background and considerations for Ebola virus disease preparedness in U.S. ambulatory care settings",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Chea",
                    "suffix": ""
                },
                {
                    "first": "JF",
                    "middle": [],
                    "last": "Perz",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Srinivasan",
                    "suffix": ""
                },
                {
                    "first": "AS",
                    "middle": [],
                    "last": "Laufer",
                    "suffix": ""
                },
                {
                    "first": "LA",
                    "middle": [],
                    "last": "Pollack",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Am J Infect Control",
            "volume": "43",
            "issn": "11",
            "pages": "1244-1245",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Public health challenges and legacies of Japan's response to the Ebola virus disease outbreak in West Africa 2014 to 2015",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Saito",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Euro Surveill",
            "volume": "20",
            "issn": "44",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Preparing for imported Ebola cases in Israel, 2014 to 2015",
            "authors": [
                {
                    "first": "T",
                    "middle": [],
                    "last": "Brosh-Nissimov",
                    "suffix": ""
                },
                {
                    "first": "L",
                    "middle": [],
                    "last": "Poles",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Kassirer",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Euro Surveill",
            "volume": "20",
            "issn": "44",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Rapid risk assessment. outbreak of Ebola viral disease in West Africa",
            "authors": [],
            "year": 2014,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "VHF filoviruses (Ebola, Marburg)",
            "authors": [],
            "year": 2016,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Joint external evaluation tool: International Health Regulations (2005)",
            "authors": [],
            "year": 2016,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Hospital preparations for viral hemorrhagic fever patients and experience gained from admission of an Ebola patient",
            "authors": [
                {
                    "first": "JJ",
                    "middle": [],
                    "last": "Haverkort",
                    "suffix": ""
                },
                {
                    "first": "AL",
                    "middle": [],
                    "last": "Minderhoud",
                    "suffix": ""
                },
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Wind",
                    "suffix": ""
                },
                {
                    "first": "LP",
                    "middle": [],
                    "last": "Leenen",
                    "suffix": ""
                },
                {
                    "first": "AI",
                    "middle": [],
                    "last": "Hoepelman",
                    "suffix": ""
                },
                {
                    "first": "PM",
                    "middle": [],
                    "last": "Ellerbroek",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Emerg Infect Dis",
            "volume": "22",
            "issn": "2",
            "pages": "184-191",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Risks to healthcare workers with emerging diseases: lessons from MERS-CoV, Ebola, SARS, and avian flu",
            "authors": [
                {
                    "first": "N",
                    "middle": [],
                    "last": "Suwantarat",
                    "suffix": ""
                },
                {
                    "first": "A",
                    "middle": [],
                    "last": "Apisarnthanarak",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Curr Opin Infect Dis",
            "volume": "28",
            "issn": "4",
            "pages": "349-361",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Cross-sectional study of Ebola virus disease preparedness among National Health Service hospital trusts in England",
            "authors": [
                {
                    "first": "TC",
                    "middle": [],
                    "last": "Martin",
                    "suffix": ""
                },
                {
                    "first": "MA",
                    "middle": [],
                    "last": "Chand",
                    "suffix": ""
                },
                {
                    "first": "P",
                    "middle": [],
                    "last": "Bogue",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J Hosp Infect",
            "volume": "91",
            "issn": "1",
            "pages": "11-18",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Preparedness of institutions around the world for managing patients with Ebola virus disease: an infection control readiness checklist",
            "authors": [
                {
                    "first": "E",
                    "middle": [],
                    "last": "Tartari",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Allegranzi",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Ang",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Antimicrob Resist Infect Control",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Lessons learned from hospital Ebola preparation",
            "authors": [
                {
                    "first": "DJ",
                    "middle": [],
                    "last": "Morgan",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Braun",
                    "suffix": ""
                },
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Milstone",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Infect Control Hosp Epidemiol",
            "volume": "36",
            "issn": "6",
            "pages": "627-631",
            "other_ids": {
                "DOI": []
            }
        }
    }
}