{
    "paper_id": "PMC5646734",
    "metadata": {
        "title": "Recent Advances in Biosensor Development for Foodborne Virus Detection",
        "authors": [
            {
                "first": "Suresh",
                "middle": [],
                "last": "Neethirajan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Syed",
                "middle": [
                    "Rahin"
                ],
                "last": "Ahmed",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Rohit",
                "middle": [],
                "last": "Chand",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "John",
                "middle": [],
                "last": "Buozis",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Éva",
                "middle": [],
                "last": "Nagy",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Food safety and its related issues are attracting interest worldwide because they are closely related to human lives and health conditions. Pathogens from the environment may contaminate food and food products, thus foodborne pathogens and their detection are directly related to human life and safety. Foodborne viruses, among all other pathogens, are relatively new, gaining more attention due to their emerging contamination events and the small scale of outbreaks.",
            "cite_spans": [],
            "section": "Overview of Foodborne Viruses and Detection",
            "ref_spans": []
        },
        {
            "text": "Global public food safety issues have been increasing in recent years. Foodborne disease outbreaks related to fresh produce have been increasing in North America and European Union 1. In the United States, norovirus is the main pathogen, responsible for 59%, followed by Salmonella, which is responsible for 18% of foodborne diseases related to fresh produce. In European Union, norovirus is responsible for 53%, followed by Salmonella, which is responsible for 20% of foodborne diseases related to fresh produce. In Canada, Salmonella is the main pathogen, responsible for 50%, and hepatitis A virus is responsible for 0.1% of foodborne diseases from fresh produce 2. Although viruses are not the major pathogen in Canadian fresh produce, they are prevalent in farm-level infection such as hepatitis E virus (34%), porcine enteric calicivirus (20%), and rotavirus (7%) in finisher pigs 3. These viruses are hypothesised to infect humans zoonotically through swine and pork exposure.",
            "cite_spans": [
                {
                    "start": 181,
                    "end": 182,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 666,
                    "end": 667,
                    "mention": "2",
                    "ref_id": "BIBREF95"
                },
                {
                    "start": 887,
                    "end": 888,
                    "mention": "3",
                    "ref_id": "BIBREF106"
                }
            ],
            "section": "Overview of Foodborne Viruses and Detection",
            "ref_spans": []
        },
        {
            "text": "Food safety issues are of significant importance in food manufacture and transportation to different regions domestically and internationally 4. Food contamination from pathogens like viruses and bacteria; and chemicals like metals, pesticides, and other adulterants may cause severe and wide-reaching life burdens and economic losses. The damage of food hazards to human health may range from acute to chronic periods of time, and include organ damage, health issues, and diseases including cancer.",
            "cite_spans": [
                {
                    "start": 142,
                    "end": 143,
                    "mention": "4",
                    "ref_id": "BIBREF117"
                }
            ],
            "section": "Food Safety and Its Assessment",
            "ref_spans": []
        },
        {
            "text": "Food-derived health hazards may cause outbreaks locally or be spread out in both developing and developed countries, making them unpredictable 5. Hence the understanding of foodborne pathogens in proper handling and preparation of food is crucial in ensuring food quality and the preservation of societal health. Understanding foodborne pathogens is particularly important for food manufacturing, packaging, and transportation processes.",
            "cite_spans": [
                {
                    "start": 143,
                    "end": 144,
                    "mention": "5",
                    "ref_id": "BIBREF128"
                }
            ],
            "section": "Food Safety and Its Assessment",
            "ref_spans": []
        },
        {
            "text": "Most importantly, proper monitoring and pathogen detection systems, and their application and development to match modern technology, will ensure food quality and safety 28. Effective food safety monitoring can be used to monitor and control food quality at a large scale, at multiple locations, and across production points from manufacture to food consumption. Ideally these control points should include all steps or procedures involved in food handling from farm to fork, including food production, storage, transportation, delivery, and consumption. Unfortunately current food safety and its monitoring and assessment practices do not meet expectations, mostly due to the high cost of traditional laboratory tests and time consuming operations requiring expensive equipment and specialised trained professionals.",
            "cite_spans": [
                {
                    "start": 170,
                    "end": 172,
                    "mention": "28",
                    "ref_id": "BIBREF104"
                }
            ],
            "section": "Food Safety and Its Assessment",
            "ref_spans": []
        },
        {
            "text": "Current disease burdens of foodborne pathogen remain unknown with an ongoing debate over predictions of foodborne diseases and deaths increasing or decreasing 6. Even though foodborne infectious diseases are reported rarely from a few industrialised countries with few pathogens, evidence shows that food safety remains a dynamic situation. With the ongoing establishment and development of food industry and healthcare systems in developing countries, food safety standards and pathogen detection tools will reveal more details in the dynamic situation and its related factors.",
            "cite_spans": [
                {
                    "start": 159,
                    "end": 160,
                    "mention": "6",
                    "ref_id": "BIBREF139"
                }
            ],
            "section": "Foodborne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Foodborne pathogens are broadly understood to fit into three categories: bacteria, viruses, and parasites 7. Bacterial foodborne pathogens, such as Listeria monocytogenes, Salmonella, Campylobacter, and Escherichia coli, are well-studied and well-recognised by researchers and policy makers, and thus will not be the target of this review. Parasitic foodborne pathogens rarely cause extensive food issues and infection outbreaks due to better food safety education and manufacturing technology. This review focuses on viral foodborne pathogens since they are seemingly increasing in pace and constantly emerging in food safety issues.",
            "cite_spans": [
                {
                    "start": 106,
                    "end": 107,
                    "mention": "7",
                    "ref_id": "BIBREF150"
                }
            ],
            "section": "Foodborne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Viral foodborne pathogens are poorly understood, with insufficient awareness and surveillance, probably because of the limits of knowledge, availability, and costs of related technology and device 72. Current foodborne virus efforts are focused on norovirus, rotavirus, and hepatitis viruses. Foodborne viruses emerging currently, such as SARS coronavirus, avian influenza virus, and Nipah virus are causing considerable illness and mortality in humans 8, 9. Current situations in foodborne viruses and their monitoring and detecting require the instigation of an ongoing collaboration and dialogue between food safety experts, public health, and veterinary experts to enhance multidisciplinary skills and technologies.",
            "cite_spans": [
                {
                    "start": 197,
                    "end": 199,
                    "mention": "72",
                    "ref_id": "BIBREF153"
                },
                {
                    "start": 453,
                    "end": 454,
                    "mention": "8",
                    "ref_id": "BIBREF161"
                },
                {
                    "start": 456,
                    "end": 457,
                    "mention": "9",
                    "ref_id": "BIBREF172"
                }
            ],
            "section": "Foodborne Pathogens",
            "ref_spans": []
        },
        {
            "text": "Norovirus is an RNA virus in the family Caliciviridae causing more than 90% of non-bacterial gastroenteritis outbreaks in the United States 10. They can be classified as five genotypes from GI to GV based on the nucleotide sequences of the capsid protein and polymerase. A total of eight genotypes out of 29 known genotypes of norovirus cause infection in humans. According to the U. S. Center for Disease Control and Prevention (CDC), noroviruses are responsible for 70% and 50% of waterborne and foodborne enteritis, respectively 11. The symptoms of foodborne norovirus include vomiting, gastralgia, fever, diarrhea, and death due to dehydration in children and elderly.",
            "cite_spans": [
                {
                    "start": 140,
                    "end": 142,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 532,
                    "end": 534,
                    "mention": "11",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Norovirus ::: Foodborne Virus Types and Categories",
            "ref_spans": []
        },
        {
            "text": "Norovirus is very stable in the environment and highly contagious, requiring only a low infectious dose, as doses smaller than 102 copies/mL may cause infection in humans 12. The virus strongly resists heat up to 60°C, as well as acid and chlorine in tap water up to 6.25 mg/L, which make its prevention and clearance difficult. Norovirus is transmitted through daily activities, water, and food. Contaminated food by food handlers is an important transmission route. The virus causes 19-21 million illness in the United States annually 13. It is reported that 50% of the infection occurs in food related locations, such as cruise ships, school cafeterias, and restaurants 11. Hence the detection of foodborne norovirus is critically important for human health.",
            "cite_spans": [
                {
                    "start": 171,
                    "end": 173,
                    "mention": "12",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 537,
                    "end": 539,
                    "mention": "13",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 673,
                    "end": 675,
                    "mention": "11",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Norovirus ::: Foodborne Virus Types and Categories",
            "ref_spans": []
        },
        {
            "text": "Rotavirus belongs to the Reoviridae family, it is a non-enveloped double-stranded RNA virus 14. It causes severe gastroenteritis and diarrhea in young children and infants. It is an important cause of childhood gastroenteritis, accounting for 1.5 million child deaths and 130 million cases of diarrhea worldwide annually Rotavirus is also associated with infantile diarrhea disease 15,16. Rotaviruses cause an estimated 4 million infections, 70,000 hospitalization, and more than 100 deaths in the United States annually 16.",
            "cite_spans": [
                {
                    "start": 92,
                    "end": 94,
                    "mention": "14",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 382,
                    "end": 384,
                    "mention": "15",
                    "ref_id": "BIBREF56"
                },
                {
                    "start": 385,
                    "end": 387,
                    "mention": "16",
                    "ref_id": "BIBREF67"
                },
                {
                    "start": 521,
                    "end": 523,
                    "mention": "16",
                    "ref_id": "BIBREF67"
                }
            ],
            "section": "Rotavirus ::: Foodborne Virus Types and Categories",
            "ref_spans": []
        },
        {
            "text": "The viruses belong to the group of zoonotic emerging viruses transmitted through fecal-oral route, which can be transmitted between multiple animal species and humans 17. They cause serious economic losses, particularly in domestic animals 16. Even though the rotavirus strains are distinct between human and animals, cross-species infection occurred from time to time because some human strains are similar to animal strains. Very low doses of the viruses can be infectious, such as 1 plaque forming unit (PFU); as such a few virus particles in food or water can cause infection in humans. Outbreaks of waterborne and foodborne rotavirus infection have been noticed in several countries 16. Therefore, they demonstrate the need for highly sensitive detection technology to ensure food and water safety as related to these viruses.",
            "cite_spans": [
                {
                    "start": 167,
                    "end": 169,
                    "mention": "17",
                    "ref_id": "BIBREF78"
                },
                {
                    "start": 240,
                    "end": 242,
                    "mention": "16",
                    "ref_id": "BIBREF67"
                },
                {
                    "start": 688,
                    "end": 690,
                    "mention": "16",
                    "ref_id": "BIBREF67"
                }
            ],
            "section": "Rotavirus ::: Foodborne Virus Types and Categories",
            "ref_spans": []
        },
        {
            "text": "Hepatitis A virus is a small, single stranded, and non-enveloped RNA virus of the Picornaviridae family 18. It can be grouped into I, II and III genotypes based on its genomic characterisation. Hepatitis A virus infections are the leading cause of viral hepatitis, with 1.4 million of new cases worldwide annually 19. The cost of foodborne hepatitis A is estimated to be more than 36,000 U. S. dollars per individual in the United States.",
            "cite_spans": [
                {
                    "start": 104,
                    "end": 106,
                    "mention": "18",
                    "ref_id": "BIBREF89"
                },
                {
                    "start": 314,
                    "end": 316,
                    "mention": "19",
                    "ref_id": "BIBREF94"
                }
            ],
            "section": "Hepatitis A Virus ::: Hepatitis Viruses ::: Foodborne Virus Types and Categories",
            "ref_spans": []
        },
        {
            "text": "Hepatitis A virus can be infectious at low doses of 10-100 viral particles 20. It is transmitted through the fecal-oral route in humans, as well as intake of contaminated water and foods such as fruits, uncooked vegetable, and shellfish. Waterborne and foodborne infection of hepatitis A viruses accounts for 2-7% of the total disease burden, and foodborne infection is common, often resulting in a larger and prolonged outbreak.",
            "cite_spans": [
                {
                    "start": 75,
                    "end": 77,
                    "mention": "20",
                    "ref_id": "BIBREF96"
                }
            ],
            "section": "Hepatitis A Virus ::: Hepatitis Viruses ::: Foodborne Virus Types and Categories",
            "ref_spans": []
        },
        {
            "text": "Hepatitis B virus is a partially double stranded, enveloped, and parenterally transmitted circular DNA virus 21. Hepatitis B virus infection is the tenth leading cause of death and a major health threat globally 22. As the major cause of chronic hepatitis, cirrhosis and hepatocellular carcinoma, the infection is spreading to more than 350 million people as its carriers disburse globally. It has infected about 30% of the world population, causing more than 780,000 death annually from complications. A total hepatitis B virus related cost is more than 600 million Euro in western countries annually.",
            "cite_spans": [
                {
                    "start": 109,
                    "end": 111,
                    "mention": "21",
                    "ref_id": "BIBREF97"
                },
                {
                    "start": 212,
                    "end": 214,
                    "mention": "22",
                    "ref_id": "BIBREF98"
                }
            ],
            "section": "Hepatitis B Virus ::: Hepatitis Viruses ::: Foodborne Virus Types and Categories",
            "ref_spans": []
        },
        {
            "text": "Hepatitis B virus is transmitted by contact with infected individuals through blood or other body fluids 23. It is at high risk when the viral concentration reaches 105 copies/mL, which is associated with liver diseases including cancer. The exposure to contaminated blood or body fluids is considered to be the major transmission routes for the virus. Antibodies against the surface antigens of the virus are produced to high levels following hepatitis B virus infection.",
            "cite_spans": [
                {
                    "start": 105,
                    "end": 107,
                    "mention": "23",
                    "ref_id": "BIBREF99"
                }
            ],
            "section": "Hepatitis B Virus ::: Hepatitis Viruses ::: Foodborne Virus Types and Categories",
            "ref_spans": []
        },
        {
            "text": "Hepatitis E virus is a single stranded RNA virus with positive sense in the family Hepeviridae\n24. Four genotypes with several subtypes of the virus are defined, and genotypes 3 and 4 are zoonotic viruses infecting humans, pigs, and other animals. Acute hepatitis E virus outbreaks occurred multiple times in different locations of the world. It is mostly self-limiting with low mortality rate in juveniles and adults; but mortality rates in pregnant women, with those in the third trimester reach 25% 24.",
            "cite_spans": [
                {
                    "start": 95,
                    "end": 97,
                    "mention": "24",
                    "ref_id": "BIBREF100"
                },
                {
                    "start": 502,
                    "end": 504,
                    "mention": "24",
                    "ref_id": "BIBREF100"
                }
            ],
            "section": "Hepatitis E Virus ::: Hepatitis Viruses ::: Foodborne Virus Types and Categories",
            "ref_spans": []
        },
        {
            "text": "Hepatitis E virus spreads via the fecal-oral route from contaminated food and water 25. It usually causes acute infection with increasing numbers of autochthonous events occurring globally, including in Europe. Hepatitis E virus can be transmitted by contaminated food, as increasingly reported in small outbreaks and sporadic cases. Infection is related to the consumption of undercooked or raw meat from deer and boar, and commercial livers and liver sausages. It has also been detected in commercial livers, sausages, and pork derived food from grocery stores. Hepatitis E virus contamination rates in commercial foods are 2-31% depending on the locations and food types.",
            "cite_spans": [
                {
                    "start": 84,
                    "end": 86,
                    "mention": "25",
                    "ref_id": "BIBREF101"
                }
            ],
            "section": "Hepatitis E Virus ::: Hepatitis Viruses ::: Foodborne Virus Types and Categories",
            "ref_spans": []
        },
        {
            "text": "Other foodborne viruses, besides the above mentioned common ones, are SARS, avian influenza virus, and Nipah virus. SARS coronavirus can be spread to humans through the consumption and preparation of food animals or wild animals, which may have been derived from a different reservoir, for example, bats 8. Avian influenza virus, such as the highly pathogenic H5N1 virus, has been spread to humans from the preparation and consumption of duck and chicken food products 26. Unlike most foodborne viruses which are non-enveloped particles and stable on food, Nipah virus has lipid envelopes and thus may have reduced stability in the environment and on food 9.",
            "cite_spans": [
                {
                    "start": 304,
                    "end": 305,
                    "mention": "8",
                    "ref_id": "BIBREF161"
                },
                {
                    "start": 469,
                    "end": 471,
                    "mention": "26",
                    "ref_id": "BIBREF102"
                },
                {
                    "start": 656,
                    "end": 657,
                    "mention": "9",
                    "ref_id": "BIBREF172"
                }
            ],
            "section": "Other Foodborne Viruses ::: Foodborne Virus Types and Categories",
            "ref_spans": []
        },
        {
            "text": "While the above foodborne viruses belong to relatively rare cases and hardly cause large-scale outbreaks, they capture attention and raise questions regarding whether foodborne pathogens represent a potential route for introducing new viral diseases to human populations and their future 27. Virologists expressed the probability that new viruses may emerge from food animals or by evolution of old viruses. This will inevitably make changes to our economy, demography, and sociology, such as the changes made in living animal transportation globally, in exotic food consuming habits, and in human population expansion.",
            "cite_spans": [
                {
                    "start": 288,
                    "end": 290,
                    "mention": "27",
                    "ref_id": "BIBREF103"
                }
            ],
            "section": "Other Foodborne Viruses ::: Foodborne Virus Types and Categories",
            "ref_spans": []
        },
        {
            "text": "In the food safety area, POC testing and technology are experiencing rapid development. Development of low-cost and reliable diagnostic testing with on-site application will have considerable advantages over laboratory-based testing, because lab-based testing requires expensive equipment and technological personnel which are mostly unavailable on-site 29. POC testing requires that all of the analytical processes, from sample collection to result communication, should be performable in one or a few simple steps to reduce time and costs between the test and treatment.",
            "cite_spans": [
                {
                    "start": 354,
                    "end": 356,
                    "mention": "29",
                    "ref_id": "BIBREF105"
                }
            ],
            "section": "POC Testing and Technology ::: Point of Care Testing and Its Scope in Foodborne Virus Detection",
            "ref_spans": []
        },
        {
            "text": "Current POC testing and technologies include microfluidic, nanomaterials, biosensors, and other technologies such as antibodies, enzymes, aptamers, nanozymes, and antigens 72. One of the predominant technologies is molecular detection, including enzyme assay, immunoassay, polymerase chain reaction, and microarray, which link the POC testing with proteins in the form of antigen and antibody, DNA, and RNA detection and measurement 30. Molecular detection technologies cut test time significantly to increase POC testing speed and accuracy. Some of these technologies have been developed into POC devices that can be used on-site for real-time testing.",
            "cite_spans": [
                {
                    "start": 172,
                    "end": 174,
                    "mention": "72",
                    "ref_id": "BIBREF153"
                },
                {
                    "start": 433,
                    "end": 435,
                    "mention": "30",
                    "ref_id": "BIBREF107"
                }
            ],
            "section": "POC Testing and Technology ::: Point of Care Testing and Its Scope in Foodborne Virus Detection",
            "ref_spans": []
        },
        {
            "text": "Current development of POC devices contains several characteristics, such as wireless cell phone based technologies, lab-on-a-chip, and paper based devices with long-term reagent storage and novel assay format strategies (Figure 1) 29, 31. Various cell phone based devices are commercially available or under intensive development to provide cost-effective mobile POC detection (Figure 2) 32. Paper based, and lab-on-a-chip platforms pave the way to simplified, automated, robust, and low-cost detection of foodborne viruses.",
            "cite_spans": [
                {
                    "start": 232,
                    "end": 234,
                    "mention": "29",
                    "ref_id": "BIBREF105"
                },
                {
                    "start": 236,
                    "end": 238,
                    "mention": "31",
                    "ref_id": "BIBREF108"
                },
                {
                    "start": 389,
                    "end": 391,
                    "mention": "32",
                    "ref_id": "BIBREF109"
                }
            ],
            "section": "POC Device ::: Point of Care Testing and Its Scope in Foodborne Virus Detection",
            "ref_spans": [
                {
                    "start": 229,
                    "end": 230,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 386,
                    "end": 387,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "Nevertheless, key challenges and pending issues remain to be solved on the way to successful commercialisation and implementation of these POC device and platforms. The foremost challenge is how to demonstrate high levels of analytical precision and reproductively when large numbers of samples are handled and analysed without major interference from nonspecific materials 33. The POC technologies need to be validated by accredited standards and guidelines. Such quality control and batch to batch variability need to be set up effectively and efficiently. Additionally, the integration and miniaturising of large devices, such as microfluidic devices, remain challenging; even though recent advances in acousto-microfluidic technology shows promise to address some of these challenges 34. Furthermore, the emerging nanomaterials enhance sensitivity and analytical performance, but their application on cytotoxicity remains controversial and requires further address.",
            "cite_spans": [
                {
                    "start": 374,
                    "end": 376,
                    "mention": "33",
                    "ref_id": "BIBREF110"
                },
                {
                    "start": 788,
                    "end": 790,
                    "mention": "34",
                    "ref_id": "BIBREF111"
                }
            ],
            "section": "POC Device ::: Point of Care Testing and Its Scope in Foodborne Virus Detection",
            "ref_spans": []
        },
        {
            "text": "Current progress on the development of POC technologies and devices focuses on foodborne bacterial detection, which is far more advanced than foodborne virus detection 35. Since technologies of bacterial detection cannot be applied directly to virus detection, (refer to Section 8.5 Current Challenges and Future Trends for more detail) this review focuses on the current limited foodborne virus detection, and the possibilities of adopting technologies and devices indirectly from bacterial studies, basic virus studies, and human clinical virus studies. This needs intensive exploration of these indirectly related technologies to make them fit the specific requirements of foodborne virus detection and measurement.",
            "cite_spans": [
                {
                    "start": 168,
                    "end": 170,
                    "mention": "35",
                    "ref_id": "BIBREF112"
                }
            ],
            "section": "POC Device ::: Point of Care Testing and Its Scope in Foodborne Virus Detection",
            "ref_spans": []
        },
        {
            "text": "Microfluidic technology requires extremely small amount of fluid as microliters or even nanolitres and measures ten to hundreds of micrometres of foods using interconnected networks 37, 38. Microfluidics has been ongoing in its evolution with microfabrication technology since its invention in the early 1990s. Fluid for testing is transported either passively through capillary forces or actively through pumping to achieve laminar fluid flow. Automated control of all steps can reduce human errors and increase accuracy, reproducibility, and reliability of test results. The opportunities for testing different samples simultaneously make microfluidics a perfect candidate in multiplexing. Two types of microfluidic systems are currently available in foodborne virus detection: micro total analysis system and the paper based analytical system.",
            "cite_spans": [
                {
                    "start": 182,
                    "end": 184,
                    "mention": "37",
                    "ref_id": "BIBREF114"
                },
                {
                    "start": 186,
                    "end": 188,
                    "mention": "38",
                    "ref_id": "BIBREF115"
                }
            ],
            "section": "Microfluidic Technology and Systems ::: Microfluidic Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Micro total analysis system is mostly designed as devices with lab-on-a-chip features 39, 40. Its advantages are using fluid as a working medium and integrating different functionalities on a scale, which allow complicated molecular techniques to be completed at once, such as immunoassays and polymerase chain reaction (PCR). Materials of silicon, glass, and polymers, particularly thermoplastic polymers are most often used in microfluidic devices.",
            "cite_spans": [
                {
                    "start": 86,
                    "end": 88,
                    "mention": "39",
                    "ref_id": "BIBREF116"
                },
                {
                    "start": 90,
                    "end": 92,
                    "mention": "40",
                    "ref_id": "BIBREF118"
                }
            ],
            "section": "Microfluidic Technology and Systems ::: Microfluidic Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Paper based microfluidic systems keep the advantages of conventional microfluidics, such as size, speed and reduced sample amount, but adds an inexpensive multiplexed setting 41. Paper is considerably easy to source, cheap, and biodegradable, and, most importantly, easy to modify chemically. Other advantages of paper devices include requiring no external power sources, a high ratio of surface to volume, and minimal technical expertise requirements. Paper based microfluidics, compared to microfluidics with lab-on-a-chip formats, has significant advantages: simpler technology and reduced costs; as well as disadvantages: issues in sample retention and evaporation making it less suitable for very small volumes.",
            "cite_spans": [
                {
                    "start": 175,
                    "end": 177,
                    "mention": "41",
                    "ref_id": "BIBREF119"
                }
            ],
            "section": "Microfluidic Technology and Systems ::: Microfluidic Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Microfluidic technology has been successfully applied to waterborne and foodborne virus detection. Microfluidic lab-on-a-chip modules have been used to detect murine norovirus with drop-based technology 42. Human and rodent noroviruses may exchange RNA between the virus genomes in an infected host, an important driver of genetic diversity, which is critically important in norovirus infection diagnosis and future infectious strain prediction. The successful application of drop-based microfluidics on two murine noroviruses co-infected mice offers a platform for amplification, detection, and recovery of individual recombinants in co-infection.",
            "cite_spans": [
                {
                    "start": 203,
                    "end": 205,
                    "mention": "42",
                    "ref_id": "BIBREF120"
                }
            ],
            "section": "Microfluidic Application for Foodborne Virus Detection ::: Microfluidic Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Lab-on-a-chip microfluidics was used to detect murine norovirus contaminated oysters with micro-bead beating 43. Food sample preparation has been challenging in foodborne virus detection. The study demonstrates that microfluidics can be applied to foodborne norovirus detection using a shape switchable sample preparation chamber. Noroviruses in the sample were absorbed on microbeads by bead beating lysis and electrostatic physisorption. The extracted RNA was amplified and detected in a detection chamber. This microfluidic technology is ready to be applied to detecting noroviruses in large volumes of environmental and food samples.",
            "cite_spans": [
                {
                    "start": 109,
                    "end": 111,
                    "mention": "43",
                    "ref_id": "BIBREF121"
                }
            ],
            "section": "Microfluidic Application for Foodborne Virus Detection ::: Microfluidic Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Microfluidic quantitative PCR has been used to simultaneously quantify eleven major human viruses in environmental water samples, such as enterovirus, Aichi virus, adenovirus, astrovirus, sapovirus, rotavirus, norovirus and hepatitis A and E viruses 44. River water contaminated with wastewater was used as validation samples. Quantitative information can be obtained as high throughput with detection limits of 2 copies/µl of DNA or cDNA. The results were similar to those detected by quantitative PCR.",
            "cite_spans": [
                {
                    "start": 250,
                    "end": 252,
                    "mention": "44",
                    "ref_id": "BIBREF122"
                }
            ],
            "section": "Microfluidic Application for Foodborne Virus Detection ::: Microfluidic Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Nanomaterial based technology has been applied to foodborne virus detection to ensure food safety 45. A variety of nanomaterials can be used, such as graphene and carbon nanotubes (CNTs); quantum dots (QDs); and metal nanoparticles including gold (Au), silver (Ag), and titanium based nanomaterials 46, 47. Nanomaterials play a major role in biosensor design for foodborne virus assay, and enable faster, sensitive, specific, and cost-effective detection outside of laboratory. This review describes their advantages, principles, and limitations with regard to their multiplexing capability, sensitivity, and simplicity (Table 2).",
            "cite_spans": [
                {
                    "start": 98,
                    "end": 100,
                    "mention": "45",
                    "ref_id": "BIBREF123"
                },
                {
                    "start": 299,
                    "end": 301,
                    "mention": "46",
                    "ref_id": "BIBREF124"
                },
                {
                    "start": 303,
                    "end": 305,
                    "mention": "47",
                    "ref_id": "BIBREF125"
                }
            ],
            "section": "Overview of Nanomaterials ::: Nanomaterials in POC of Foodborne Viruses",
            "ref_spans": [
                {
                    "start": 627,
                    "end": 628,
                    "mention": "2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "In nanomaterials, gold nanoparticles and quantum dots are the most commonly used materials. However, new forms of nanomaterials are being developed to represent more molecular entities and to be more amenable to nanoscale fabrication 48. Another promising material is magnetic nanoparticles, with advantages of easy manipulation and cost-effectiveness. They can be combined with a capturing agent, such as a DNA probe, a glycan molecule, or an antibody, to target DNA or protein molecules of interest. For foodborne viruses, the earlier detection is to determine viral nucleic acid; and viral protein measurement is a later detection. In particular, novel metal nanomaterials such as Au NPs and Ag NPs have been highlighted due to their plasmonic properties 24.",
            "cite_spans": [
                {
                    "start": 234,
                    "end": 236,
                    "mention": "48",
                    "ref_id": "BIBREF126"
                },
                {
                    "start": 758,
                    "end": 760,
                    "mention": "24",
                    "ref_id": "BIBREF100"
                }
            ],
            "section": "Overview of Nanomaterials ::: Nanomaterials in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "The application of plasmonic nanomaterials can be categorised into plasmonic and non-plasmonic systems 49. In plasmonic systems, metal nanoparticles (NPs) are considered as a plasmonic probes which have a suitable inter-particle distance, smaller than the diameter of particles to generate plasmonic coupling of particles. A visible color from red to blue can be produced variously with colorimetric detectability (Figure 4). An advanced example of plasmonic nanomaterials is direct aggregation, without specific ligands between a single-stranded primer DNA, and its adsorption on citrate-coated Au gold nanoparticles. On the other hand, indirect aggregation can be used to detect viruses through modifying virus targeting molecules on virus surfaces. The challenging key to this technology is controlling particle aggregation in a reproducible manner. This can be improved using a protein-glycan pairing relying on the multivalence properties of glycan to improve weak protein detection of viral surface proteins. Another advanced improvement is signal amplification using catalytic or DNA enzymatic assays, such as alkaline phosphatase catalyst, and DNA enzymes to provide rapid detection of virus sequences.",
            "cite_spans": [
                {
                    "start": 103,
                    "end": 105,
                    "mention": "49",
                    "ref_id": "BIBREF127"
                }
            ],
            "section": "Overview of Nanomaterials ::: Nanomaterials in POC of Foodborne Viruses",
            "ref_spans": [
                {
                    "start": 422,
                    "end": 423,
                    "mention": "4",
                    "ref_id": "FIGREF3"
                }
            ]
        },
        {
            "text": "In non-plasmonic systems, nanomaterials can functionalized with fluorescent labels and use as fluorescent probes rather than plasmonic probes. Non-plasmonic probes consider smaller metal nanoclusters, such as Ag nanoclusters with red or near-infrared fluorescent labels, for use as a probe. Such smaller metal nanoclusters can be stabilised by nucleic acid strands binding on a graphene oxide sheet. Other non-plasmonic nanomaterials are also used, such as BaGdF5:Yd/Er NPs conjugated oligonucleotide with target linked Au nanoparticles, immunomagnitic nanobeads with biometallisation and electrochemistry features to detect viruses of 0.011 ng/mL 49.",
            "cite_spans": [
                {
                    "start": 648,
                    "end": 650,
                    "mention": "49",
                    "ref_id": "BIBREF127"
                }
            ],
            "section": "Overview of Nanomaterials ::: Nanomaterials in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Nanomaterial-based technology in virus detection involves two steps: isolation and capture of target viral molecules from the sample, and recognition and enhancement of the signals. Signal detection of nanomaterials includes optical and electrochemical approaches 51. Optical detection with fluorescent properties is highly sensitive with low detection limits. Electrochemical detection, compared to optical detection, is often used with graphene or carbon nanotubes.",
            "cite_spans": [
                {
                    "start": 264,
                    "end": 266,
                    "mention": "51",
                    "ref_id": "BIBREF130"
                }
            ],
            "section": "Overview of Nanomaterials ::: Nanomaterials in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Nanomaterials can be used to detect norovirus, or alternatively, norovirus-like particles. Cationic polymer brush-modified cellulose nanocrystals (CNCs) were used to bind norovirus-like particles effectively 52. The modified CNCs were verified by dynamic light scattering and electromicroscopy. Another nanomaterial method to detect norovirus-like particles is a SPR-assisted immunosensor with CdSe-ZnS-based quantum dot fluorescent labels 53. The SPR enhancement, intensity of auto-fluorescence, and excitation efficiency of quantum dots were evaluated and maximized to optimize the single-to-noise ratio to reach the minimum detection sensitivity of 0.01 ng/mL, corresponding to 100 virus-like particles.",
            "cite_spans": [
                {
                    "start": 208,
                    "end": 210,
                    "mention": "52",
                    "ref_id": "BIBREF131"
                },
                {
                    "start": 440,
                    "end": 442,
                    "mention": "53",
                    "ref_id": "BIBREF132"
                }
            ],
            "section": "Nanomaterials Detecting Norovirus ::: Nanomaterials in Detection of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "A location-specific nanoplasmonic sensing of lipid bilayer membrane binding with label-free and real-time features was used to detect noroviruses 54. It confirms that noroviruses interacted with glycosphingolipids accumulating in invaginations, which enables the induction of negative membrane curvature. This represents a new application of nanoplasmonic sensors impossible for conventional SPR or other planar surface techniques, but its limit is that it requires an ordinary spectrophotometer in virus detection.",
            "cite_spans": [
                {
                    "start": 146,
                    "end": 148,
                    "mention": "54",
                    "ref_id": "BIBREF133"
                }
            ],
            "section": "Nanomaterials Detecting Norovirus ::: Nanomaterials in Detection of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "A nanoparticle based assay with size-controlled preparation of peroxidase-like graphene-Au gold hybrids is used to detect norovirus-like particles 55. The graphene-Au hybrid structure enhances Raman intensity and catalyzes the peroxidase substrate to produce a detectable blue color, which is confirmed using antibody conjugated graphene-Au nanoparticles. This graphene-Au assay can reach a detection limit of 100 pg/mL, which is 100 times more sensitive compared to conventional ELISA method.",
            "cite_spans": [
                {
                    "start": 147,
                    "end": 149,
                    "mention": "55",
                    "ref_id": "BIBREF134"
                }
            ],
            "section": "Nanomaterials Detecting Norovirus ::: Nanomaterials in Detection of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Traditional lateral-flow assay (LFA) has the drawback of lower sensitivity due to its colored particles, such as gold nanoparticles or blue latex. A novel LFA using phage nanoparticles as reporters is used to detect norovirus-like particles based on an optimized antibody sandwich pair identified from ELISA 56. The use of the antibody pair is validated by both gold nanoparticle and bacteriophage and LFA. The phage nanoparticle LFA is rapid and highly sensitive with a detection limit of 107 virus copies/mL, which is 100-fold lower than the gold nanoparticle LFA alone with the same antibody pair.",
            "cite_spans": [
                {
                    "start": 308,
                    "end": 310,
                    "mention": "56",
                    "ref_id": "BIBREF135"
                }
            ],
            "section": "Nanomaterials Detecting Norovirus ::: Nanomaterials in Detection of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Nanomaterials, such as silver nanorods, graphene oxide nanoparticles, and nanocrystal particles, can be used to detect rotaviruses. An aligned silver nanorod array based on oblique angle deposition of SER-active substrates is used to detect and differentiate a reporter molecule and rotaviruses 57. The silver nanorod assay depends on the polarization of excitation light, the substrate coating, and the incident angle. The study shows that the well-established chemometric techniques in SER can be used to determine subtle spectral differences allowing analyte classification 58. Its detection limit of the reporter molecule is lower than 0.1 fM.",
            "cite_spans": [
                {
                    "start": 295,
                    "end": 297,
                    "mention": "57",
                    "ref_id": "BIBREF136"
                },
                {
                    "start": 577,
                    "end": 579,
                    "mention": "58",
                    "ref_id": "BIBREF137"
                }
            ],
            "section": "Nanomaterials Detecting Rotavirus ::: Nanomaterials in Detection of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "A plasmonic magnetic hybrid three dimensional (3D) architectures is developed based on an antibody core, and a graphene oxide nanoparticle shell with polyethylene glycol as H2N-PEG-NH2 chemistry to detect rotaviruses 15. The initial 3D plasmonic magnetic nanoparticles were built with an iron oxide core and plasmonic gold shell HAuCl4\n59. They use surface-enhanced Raman SER imaging and antibody-attached 3D network to bind strongly to and efficiently remove rotaviruses from infected drinking water. The results are confirmed using SER and fluorescent imaging with RT-PCR.",
            "cite_spans": [
                {
                    "start": 217,
                    "end": 219,
                    "mention": "15",
                    "ref_id": "BIBREF56"
                },
                {
                    "start": 336,
                    "end": 338,
                    "mention": "59",
                    "ref_id": "BIBREF138"
                }
            ],
            "section": "Nanomaterials Detecting Rotavirus ::: Nanomaterials in Detection of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "A label-free hydrogel based nanocrystal photonic system is used to detect rotaviruses without any sample pre-treatment of commercial rotavirus antigen samples 60. Its sensitivity can reach 6.35 µg/mL that is analysed quantitatively by measuring peak wavelength and confirmed by ELISA. To target the virus accessibility to the inner sensor structure and enhance virus sensing, the hydrogel based inverse opal structure enlarges the nanopores by etching with O2 plasma.",
            "cite_spans": [
                {
                    "start": 159,
                    "end": 161,
                    "mention": "60",
                    "ref_id": "BIBREF140"
                }
            ],
            "section": "Nanomaterials Detecting Rotavirus ::: Nanomaterials in Detection of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Nanomaterials can be used to detect hepatitis A, B, and E foodborne viruses. Nanomaterials of gold nanorods can be used to visualize virus replication and detect virus particles 46, 61. This is used to detect hepatitis B viruses to increase surface area and immobilisation of single-stranded DNA with electrochemical biosensor 47. Scanning electron and atomic-force microscopy can evaluate nanorod morphology, which can detect picomolar level of DNA and distinguish complementary DNA from mismatched and non-complementary DNA sequences. Another gold nanoparticle, combined with an anodic aluminum oxide (AAO) film, is used to detect hepatitis B viruses targeting single-stranded DNA without PCR, with a detection level up to 102 copies/mL 62.",
            "cite_spans": [
                {
                    "start": 178,
                    "end": 180,
                    "mention": "46",
                    "ref_id": "BIBREF124"
                },
                {
                    "start": 182,
                    "end": 184,
                    "mention": "61",
                    "ref_id": "BIBREF141"
                },
                {
                    "start": 327,
                    "end": 329,
                    "mention": "47",
                    "ref_id": "BIBREF125"
                },
                {
                    "start": 739,
                    "end": 741,
                    "mention": "62",
                    "ref_id": "BIBREF142"
                }
            ],
            "section": "Nanomaterials Detecting Hepatitis Viruses ::: Nanomaterials in Detection of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "A reverse transcription loop-mediated isothermal amplification (RT-LAMP) assay is used to combine with Au gold nanoparticles to detect hepatitis E viruses 24. The single tube and one step RT-LAMP with colorimetric labeling can be used to replace conventional detection methods and remove the need for expensive equipment as required by POC. It is simple, rapid, and highly sensitive with a detection limit of 101 RNA copies.",
            "cite_spans": [
                {
                    "start": 155,
                    "end": 157,
                    "mention": "24",
                    "ref_id": "BIBREF100"
                }
            ],
            "section": "Nanomaterials Detecting Hepatitis Viruses ::: Nanomaterials in Detection of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "A one-tube colorimetric and surface plasmon resonance (SPR) active nanoparticle platform is used to detect hepatitis A and B viruses simultaneously and quantitatively with picomolar sensitivity, which is archived by eliminating spectral overlap through non-negative matrix factorisation 63. Another nanomaterial platform combines sandwich immunoassay, fluorescent labeling, and magnetic separation together to detect hepatitis A and B virus DNA with high sensitively, easy operation, quantitative quality, and picomolar detection up to 0.1 pM 51. An additional Au gold probe is used to measure hepatitis A and B viruses with restriction-enzyme-encoded DNA-modified magnetic in dark filed image with sensitivity up to 0.1 pM 64. It has a great versatility and multiplexed possibility due to the availability of more than 2,000 restriction enzyme choices.",
            "cite_spans": [
                {
                    "start": 287,
                    "end": 289,
                    "mention": "63",
                    "ref_id": "BIBREF143"
                },
                {
                    "start": 543,
                    "end": 545,
                    "mention": "51",
                    "ref_id": "BIBREF130"
                },
                {
                    "start": 724,
                    "end": 726,
                    "mention": "64",
                    "ref_id": "BIBREF144"
                }
            ],
            "section": "Nanomaterials Detecting Hepatitis Viruses ::: Nanomaterials in Detection of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "A nanomaterial of amino functionalised carbon coated magnetic nanoparticles (NH2-CC-MNPs) is used to detect hepatitis B viruses with electrochemical detection of DNA hybridization 65. The morphology of NH2-CC-MNPs is confirmed by dispersive X-ray spectroscopy, fourier transform infrared spectroscopy, and scanning electron microscopy. The quinine oxidation signal from DNA hybridisation was detected using PGE combined with pulse voltammetry techniques reaching high sensitivity of picomolar level.",
            "cite_spans": [
                {
                    "start": 180,
                    "end": 182,
                    "mention": "65",
                    "ref_id": "BIBREF145"
                }
            ],
            "section": "Nanomaterials Detecting Hepatitis Viruses ::: Nanomaterials in Detection of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Graphene oxide based nanoparticle and immunosensor can be used for food safety screening of viruses 66. As a novel technology, reduced graphene oxide (RGO) nanogrids are used to detect hepatitis B virus based on a nanoporous silicon oxide template 67. Scanning electron microscopy, surface profilometry, Raman, and conductance measurement are used to verify the RGO nanogrid structure. The combined effects of quantum dot like transport behaviours, insignificant line edges, and improved interaction of molecules within the nanopores make this biosensor ultrasensitive, able to detect up to 50 aM, which is currently the highest detection level of graphene oxide nanogrid technology.",
            "cite_spans": [
                {
                    "start": 100,
                    "end": 102,
                    "mention": "66",
                    "ref_id": "BIBREF146"
                },
                {
                    "start": 248,
                    "end": 250,
                    "mention": "67",
                    "ref_id": "BIBREF147"
                }
            ],
            "section": "Nanomaterials Detecting Hepatitis Viruses ::: Nanomaterials in Detection of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Nanomaterials have been applied to the detection of avian and human influenza viruses using immunomagnetic nanobeads, and hybrid gold nanoparticles. One of the approaches uses immunomagnetic nanobeads, monoclonal antibodies, and fluorescent quantum dots to detect avian influenza viruses without sample pre-treatment 68. The sensitivity is optimized by high-luminance quantum dots and biotin-streptavidin conjugation to reach a detection limit of 60 virus copies/200 µL. The approach has a high specificity and reproducibility with variability of 1.35% and 3.0% between assays.",
            "cite_spans": [
                {
                    "start": 317,
                    "end": 319,
                    "mention": "68",
                    "ref_id": "BIBREF148"
                }
            ],
            "section": "Nanomaterials Detecting Avian Influenza Virus ::: Nanomaterials in Detection of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "An assay based on probes of gold nanoparticles and colorimetric anti-hemagglutinin antibodies is used to detect human H3N2 influenza viruses 69. Plasmon coupling is used to aggregate the antibody-gold nanoparticle and to release a visible light emission, which is detected by a UV spectrophotometer. The assay is a single step and enzyme-free virus detection method applicable to other virus pathogens. Another assay based on colorimetric hybrid gold nanoparticles binding to carbon nanotube surface is used to detect human H3N2 influenza viruses 70. The nanohybrid architecture is confirmed by transmission electron microscopy, and UV-visible spectrophotometer has a catalytic ability to oxidise tetramethyl-benzidine by H2O2 and yield a blue color in aqueous solution depending on the virus concentration. The assay sensitivity can reach a detection limit of 3.4 PFU/mL which is 380 times more sensitive than the conventional ELISA assay.",
            "cite_spans": [
                {
                    "start": 141,
                    "end": 143,
                    "mention": "69",
                    "ref_id": "BIBREF149"
                },
                {
                    "start": 547,
                    "end": 549,
                    "mention": "70",
                    "ref_id": "BIBREF151"
                }
            ],
            "section": "Nanomaterials Detecting Avian Influenza Virus ::: Nanomaterials in Detection of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "A polyethylene glycol (PEG) gold nanoparticle assay is used to detect human H3N2 influenza virus with α2,6-thio-linked sialic acid derivative and synthesised thiolated trivalent 71. A ratio of 75:25 of hemagglutinin to PEG ligand and trivalent α2,6-thio-linked sialic acid ligand is optimized by testing various ratios in the detection of non-purified influenza viruses. Importantly the assay can be used to differentiate human H3N2 and avian H5N1 influenza viruses using trivalent thio-linked sialic acid ligands with the highly binding specificity as α2,6-binding and α2,3-binding, respectively.",
            "cite_spans": [
                {
                    "start": 178,
                    "end": 180,
                    "mention": "71",
                    "ref_id": "BIBREF152"
                }
            ],
            "section": "Nanomaterials Detecting Avian Influenza Virus ::: Nanomaterials in Detection of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "A biosensor can be categorised by its various bioreceptors or transducers 72. When categorising by bioreceptors, biosensors can be categorised into six categories:antibody/antigen, enzyme, nucleic acid, phage, cell, and biomimetic. The most commonly used bioreceptors are antibody, enzyme, and nucleic acid, in which the enzymes are mostly used as biorecognition elements and labels other than its actual bioreceptor function. When categorising by transducers, biosensors can be categorised into three categories: electrochemical-based, optical-based, and SPR-based categories (Table 3).",
            "cite_spans": [
                {
                    "start": 74,
                    "end": 76,
                    "mention": "72",
                    "ref_id": "BIBREF153"
                }
            ],
            "section": "Overview of Biosensors ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": [
                {
                    "start": 584,
                    "end": 585,
                    "mention": "3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "Optical transducer based biosensors have a high potential to deliver POC assays because of their high sensitivity and capability to detect single molecules 82. But optical biosensors require a fluorophore molecule to be attached to the target to enable fluorescent detection and increase sensitivity. An optical fluorescent retrovirus detection is tagged with a pH-sensor genetically encoded to enable simultaneous measurement of pH drop and resulting virus-endosome fusion 83. An engineered nanoscale ZnO with enhanced fluorescence can be used to detect cDNA without the need for DNA amplification, which is developed by ultrasonic spray pyrolysis with four fluorophores labeling in one single system 84. Optical biosensors can also be used as label-free chemi-resistive sensors by a lithographical nanowire electrodeposition assay based on a batch-fabricated polypyrole nanoribbon 85.",
            "cite_spans": [
                {
                    "start": 156,
                    "end": 158,
                    "mention": "82",
                    "ref_id": "BIBREF164"
                },
                {
                    "start": 474,
                    "end": 476,
                    "mention": "83",
                    "ref_id": "BIBREF165"
                },
                {
                    "start": 702,
                    "end": 704,
                    "mention": "84",
                    "ref_id": "BIBREF166"
                },
                {
                    "start": 883,
                    "end": 885,
                    "mention": "85",
                    "ref_id": "BIBREF167"
                }
            ],
            "section": "Biosensors under Transducer Categories ::: Biosensors under Bioreceptor Categories ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Electrochemical transducer based biosensors are easy-to-use platforms with their unique properties, such as compatibility with micro-fabricated technology and easily modifiable surface, making them particularly suitable for virus detection 86,87. Two major features of electrochemical bioreceptors are modifiable probes or antibodies followed by target isolation, and amplified signal detection (Figure 6) 128. The amplified signals can be either quantitative potentinmetric, amperometric, or impedimetric; and the signal can be either labeled or label-free, although labels are often required because electrochemical signals are usually less sensitive 88. Other features such as hybridization, and amplified or changed signal intensity can be applied to electrochemical biosensors. Moreover, electrochemical impedance biosensors have recently been used in virus detection with hybridization or redox systems. The combination with hybridization is easily measured because of high sensitivity and duration without the requirement of electrodes compared to its conventional counterpart 89. Redox system based on the Faradaic or non-Faradaic process may reduce protein layers; and its combination with a genosensor can achieve label-free virus detection 90.",
            "cite_spans": [
                {
                    "start": 240,
                    "end": 242,
                    "mention": "86",
                    "ref_id": "BIBREF168"
                },
                {
                    "start": 243,
                    "end": 245,
                    "mention": "87",
                    "ref_id": "BIBREF169"
                },
                {
                    "start": 406,
                    "end": 409,
                    "mention": "128",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 653,
                    "end": 655,
                    "mention": "88",
                    "ref_id": "BIBREF170"
                },
                {
                    "start": 1084,
                    "end": 1086,
                    "mention": "89",
                    "ref_id": "BIBREF171"
                },
                {
                    "start": 1251,
                    "end": 1253,
                    "mention": "90",
                    "ref_id": "BIBREF173"
                }
            ],
            "section": "Biosensors under Transducer Categories ::: Biosensors under Bioreceptor Categories ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": [
                {
                    "start": 403,
                    "end": 404,
                    "mention": "6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "SPR transducer based biosensors are one of the most advanced real time and label-free sensors 91. SPR uses collective oscillation with permittivity of opposite signs presenting at the interface of a metal-dielectric. It measures the refractive index on a metal surface with very thin nanomaterial layers. Its most common application is detecting affinity parameters between antigen-antibody, protein-DNA, and ligand-receptor interactions 92. Other interactions can also be detected, such as enzyme-substrate and complementary DNA-DNA binding actions. SPR biosensors can be combined with hybridization, immunosensors, and aptamer techniques to enhance their applicability to virus detection 93-95 .",
            "cite_spans": [
                {
                    "start": 94,
                    "end": 96,
                    "mention": "91",
                    "ref_id": "BIBREF174"
                },
                {
                    "start": 438,
                    "end": 440,
                    "mention": "92",
                    "ref_id": "BIBREF175"
                },
                {
                    "start": 690,
                    "end": 692,
                    "mention": "93",
                    "ref_id": "BIBREF176"
                },
                {
                    "start": 693,
                    "end": 695,
                    "mention": "95",
                    "ref_id": "BIBREF178"
                }
            ],
            "section": "Biosensors under Transducer Categories ::: Biosensors under Bioreceptor Categories ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Various biosensors have been applied to foodborne virus detection, such as norovirus, rotavirus, and hepatitis viruses. Electrochemical biosensors have advantages over analytical transducing biosensors due to their high quantification, fast speed, and high sensitivities. Most importantly, they fit the POC purpose with their features of ease of data logging and miniaturisation 96, 97. Label-free biosensors are under development to target simplified and low-cost POC detection of foodborne viruses.",
            "cite_spans": [
                {
                    "start": 379,
                    "end": 381,
                    "mention": "96",
                    "ref_id": "BIBREF179"
                },
                {
                    "start": 383,
                    "end": 385,
                    "mention": "97",
                    "ref_id": "BIBREF180"
                }
            ],
            "section": "Biosensors in Detection of Foodborne Viruses ::: Biosensors under Bioreceptor Categories ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "In the emerging biosensor technologies, silicon microring resonate photonics is gaining attention due to the applicability of its chip-scale integration, low-cost production, sensitivity, and multiplexed detection using silicon fabrication 98. A platform has been designed using an organophosphonate vinyl sulfone linker and coating surface with silicon resonator to detect noroviruses. It bears multiple regenerations and reproducible binding in high-pH and high-salt solutions, and after storage in ambient conditions for one month. Its durability and stability facilitate its use as POC device in prolonging lifetime, variable sensing conditions, and minimising storage and delivery costs.",
            "cite_spans": [
                {
                    "start": 240,
                    "end": 242,
                    "mention": "98",
                    "ref_id": "BIBREF181"
                }
            ],
            "section": "Biosensors Detecting Norovirus ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "An electrochemical biosensor uses a concanavalin A (ConA) conjugated and nanostructured gold electrode to capture noroviruses selectively 11. Cyclic voltammetry confirmed the sensitivity and a detection limit of 35 copies/mL in solution extracted from lettuce, and its selectivity as 98% because the signals detected from hepatitis A and E viruses are only 2-2.8% of the norovirus signals at an identical concentration. The sensor fits POC requirements, as it is sensitive, selective, fast, and most importantly, does not require a pretreated sample. Additionally, it is relatively cheap, as much as 1/50 times cheaper than using antibodies alone.",
            "cite_spans": [
                {
                    "start": 138,
                    "end": 140,
                    "mention": "11",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "Biosensors Detecting Norovirus ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "A silicon nanowire field-effect transistor biosensor can detect norovirus DNA single nucleotide polymorphism (SNP) using HNA (HF+HNO3+CH3COOH) to define the nanowire and top-down fabrication 99. Its sensitivity is increased by covalently modifying the nanowire with DNA probes; and its detection limit reaches 1 fM with a few second response time. The biosensor design facilitates mass manufacturing with its production potency in conventional silicon industry.",
            "cite_spans": [
                {
                    "start": 191,
                    "end": 193,
                    "mention": "99",
                    "ref_id": "BIBREF182"
                }
            ],
            "section": "Biosensors Detecting Norovirus ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "A label-free split G-quadruplex nano-tweezer can detect norovirus mRNA to detect peroxidase activity and directly produce a signal 100. The nano-tweezer, with a single signal-transducing molecule, can self-assemble from three single-stranded DNA molecules by simple mixing without any washing steps. It recognises norovirus mRNA specifically and causes the structure to produce a change, which restores its peroxidase activity and produces the detectable signal. Its sensitivity in detection limits is 4 nM, and its design is simple without the need of delicate optimization.",
            "cite_spans": [
                {
                    "start": 131,
                    "end": 134,
                    "mention": "100",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Biosensors Detecting Norovirus ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Another norovirus RNA detecting biosensor has been developed using a beacon probe conjugated alloyed thioglycolic-capped CdZnSeS quantum dot 101. A modified silanisation method is applied to encapsulate the thiol-capped quantum dot, leading to a high photo-luminescence quantum yield of 98%. Its sensitivity of detection limit is 8.2 copies/mL.",
            "cite_spans": [
                {
                    "start": 141,
                    "end": 144,
                    "mention": "101",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "Biosensors Detecting Norovirus ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "A label-free gold-immobilised synthetic peptide-based electrochemical biosensor is used to detect noroviruses 102. The cysteine incorporated recognition peptides and amino acid substituted are isolated from a phage displaying and selecting process. Its sensitivity of detection limit is 99.8 nM for recombinant noroviral capsid proteins; and 7.8 copies/mL for human noroviruses. The concept of affinity peptides as molecular binders can be applied to miniaturised micro-device as a diagnostic tool for POC testing.",
            "cite_spans": [
                {
                    "start": 110,
                    "end": 113,
                    "mention": "102",
                    "ref_id": "BIBREF4"
                }
            ],
            "section": "Biosensors Detecting Norovirus ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "A label-free photonic crystal biosensor can detect waterborne rotaviruses using surface functionalization with anti-rotavirus antibodies 103. A partially processed water sample with a 30 minute assay confirmed its sensitivity as 36 copies/mL, focusing on forming units without using any external reagents. The biosensor is suitable for virus contamination monitoring on site and real time.",
            "cite_spans": [
                {
                    "start": 137,
                    "end": 140,
                    "mention": "103",
                    "ref_id": "BIBREF5"
                }
            ],
            "section": "Biosensors Detecting Rotavirus ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "A spectroscopic assay based on SERS can be used to detect human rotaviruses for direct structural characterisation of the viruses 104. The SERS spectra can identify and qualitatively classify virus strain fingerprints according to their G and P genotypes with > 96% accuracy. This technique is useful for virus laboratories and healthcare centres for pathogen detection and monitoring.",
            "cite_spans": [
                {
                    "start": 130,
                    "end": 133,
                    "mention": "104",
                    "ref_id": "BIBREF6"
                }
            ],
            "section": "Biosensors Detecting Rotavirus ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "A label-free biosensor with photonic Fabry-Perot transducers based on relative optical power can detect human rotaviruses 105. Its sensitivity can be optimised by selecting optimum specific wavelength or spectral band and selecting its relative optical power variation based on the biomolecule concentration. This system has tested for its capability in the detection of the immobilization of rotavirus antigen and its antibodies. Its flexibility and adjustability make this biosensor a remarkable candidate for lab-on-a-chip devices in POC development.",
            "cite_spans": [
                {
                    "start": 122,
                    "end": 125,
                    "mention": "105",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Biosensors Detecting Rotavirus ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Electrochemical immunosensors are applied to hepatitis virus detection, and one of them is a chip-based device immobilizing anti-virus antibodies onto an electrochemical biosensor using protein A and nanogold particles as matrices 106. The label-free device can capture five types of antigens from hepatitis viruses simultaneously, such as hepatitis A, B, C, D, and E viruses, as a one-step assay within 5 minutes. It uses a POC 2-electrode system to capture the virus antigens based on the molecular change prior to and post the antigen-antibody reaction with a detection limit of 1.0 ng/mL.",
            "cite_spans": [
                {
                    "start": 231,
                    "end": 234,
                    "mention": "106",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "Biosensors Detecting Hepatitis Viruses ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Another label-free device is designed as a resonant micro-cantilevers array based on anti-virus antibodies and micro-electro-mechanical system (MEMS) techniques 107. The device can detect both hepatitis A and C virus antigens at different concentrations without drying the cantilevers and without electrical connection, allowing disposable chips to be used. Actuation can be accomplished by utilizing laser illuminated optical sensing and an electromagnet sensing facilitating a detection limit of 0.1 ng/mL or 1.66 pM. The results are comparable to labeled detection using ELISA method.",
            "cite_spans": [
                {
                    "start": 161,
                    "end": 164,
                    "mention": "107",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Biosensors Detecting Hepatitis Viruses ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "A novel resonance light scattering sensor is designed to detect hepatitis A viruses using a mussel inspired polydopamine-coated virus imprinted polymer 108. The polymer is introduced on a surface of SiO2 nanoparticles by one-step, and the viruses are captured selectively by the imprinted polymer films to increase intensity and sensitivity. A simple fluorescent spectrophotometer is employed to detect the viruses with a detection limit of 8.6 pM.",
            "cite_spans": [
                {
                    "start": 152,
                    "end": 155,
                    "mention": "108",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Biosensors Detecting Hepatitis Viruses ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Several novel biosensors have been developed in the detection of hepatitis B viruses based on impedimetric genosensor, plasmonic biosensor, and electrochemical immunosensor techniques. An impedimetric genosensor is developed using zeolite nanocrystals and multiwalled carbon nanotubes to detect PCR amplified single-stranded virus DNA 109. The DNA hybridisation is detected as the nanocrystals are placed on a glass electrode constructed from fluorine doped tin oxide, while the nanotubes are incorporated to enhance electro-conductivity. The detection results are compared to RT-PCR detection with 97% accuracy; and the sensitivity of detection limit is 50 copies/mL. The electrode can be reused by dipping in 0.1 M NaOH for three minutes with a loss of its initial activity as 50% in four weeks.",
            "cite_spans": [
                {
                    "start": 335,
                    "end": 338,
                    "mention": "109",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Biosensors Detecting Hepatitis Viruses ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "A fabricated SPR technique is applied to hepatitis B virus detection for surface antigen-antibody reaction in complex media 110. It uses a biointerface system inspired by poly[(N-(2-hydroxypropyl) methacrylamide) - co - (carboxybetaine methacrylamide)] brushes enhanced with bioreceptors. It allows rapid detection with the discrimination of anti-virus antibodies in positive and negative samples in 10 minutes confirmed by ELISA method. Its sensitivity of detection limit is 0.3 ng/mL.",
            "cite_spans": [
                {
                    "start": 124,
                    "end": 127,
                    "mention": "110",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "Biosensors Detecting Hepatitis Viruses ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "A label-free electrochemical immunosensor is designed to detect hepatitis B viruses using a glassy carbon electrode and a nanohybrid surface assembled consisting of amino carbon nanotubes 22. The anti-hepatitis B core antigen-antibody reaction is detected by the use of label or chemical mediators and square wave voltammetry. The carbon nanotubes are used to enhance the hyaluronic acid to reach a limit of detection as 0.03 ng/mL.",
            "cite_spans": [
                {
                    "start": 188,
                    "end": 190,
                    "mention": "22",
                    "ref_id": "BIBREF98"
                }
            ],
            "section": "Biosensors Detecting Hepatitis Viruses ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Another electrochemical immnosensor is designed to detect hepatitis B virus surface antigen-antibody reaction using a double-deck gold film with thionine unites and platinum nanovire inlaid globular SBA-15 as an electrical probe 111. The design can reduce the spatial limitations of loading secondary antibodies, provide pore accessibility of guest species from outside, and offer catalytically active sites on a large scale. The presence of thionine enhances the electrical conductivity between the gold film and the nanowire to facilitate linear detection with a detection limit of 3.3 fM.",
            "cite_spans": [
                {
                    "start": 229,
                    "end": 232,
                    "mention": "111",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Biosensors Detecting Hepatitis Viruses ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "The development in biosensor techniques of hepatitis E viruses is relatively rare compared to other hepatitis viruses. A microarray-based biosensor is designed to detect hepatitis E viruses using nanogold labeled oligonucleotide probes 112. The NH2 end-modified oligonucleotide probes are immobilised on the chip surface to capture the cDNA amplified from the virus RNA. The SH end-modified oligonucleotide with nanogold colloid is used as detection probe. The detection time is shortened to two minutes with a limit of detection of 100 fM.",
            "cite_spans": [
                {
                    "start": 236,
                    "end": 239,
                    "mention": "112",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Biosensors Detecting Hepatitis Viruses ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Biosensor techniques have been developed to detect other viruses, such as avian influenza viruses and enteroviruses. A bienzymatic electrochemical immunosensor based on a magnetic bead is designed to detect H9N2 avian influenza viruses using a gold Au electrode 113. The bienzymatic detection is facilitated using the 1st enzyme tagged on magnetic beads on the gold electrode accumulated; and the 2nd enzyme as immobilised layer by layer on the gold electrode. It has high selectivity to neglect other viruses such as H5N1 virus, Newcastle disease virus, Banna virus and Pseudorabies virus has a limit of detection as 1 ng/mL.",
            "cite_spans": [
                {
                    "start": 262,
                    "end": 265,
                    "mention": "113",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Biosensors Detecting Hepatitis Viruses ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "A dual-color fluorescent and homogenous immunosensor is designed to detect human enterovirus 71 antigen-antibody reaction using quantum dot and antibody-gold conjugation 114. It can be modified by replacing the antibodies and used to detect any viruses or proteins with a limit of detection of 12 µg/mL. Another biosensor for human enterovirus 71 is developed as a portable SPR device to run on low power in a miniaturised platform with a color tunable organic light emitting diode 115. Its signals are optimised by applying optimum signal to noise ratio enhancement to facilitate an assay in several minutes with a limit of detection as 67 copies/mL or 4.8 pg/mL.",
            "cite_spans": [
                {
                    "start": 170,
                    "end": 173,
                    "mention": "114",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 482,
                    "end": 485,
                    "mention": "115",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Biosensors Detecting Hepatitis Viruses ::: Biosensors in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Antibodies, as common bioreceptors of biosensors, can be polyclonal or monoclonal, and natural or recombinant 116. Monoclonal antibodies have better specificity than polyclonals because they target their antigens specifically; but polyclonal antibodies target more than one antigens. Recombinant antibodies can be designed with man-made features to increase specificity and functions.",
            "cite_spans": [
                {
                    "start": 110,
                    "end": 113,
                    "mention": "116",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Antibodies/antigens ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Antigen-antibody interaction is highly specific close to a lock-and-key fit with high affinity and low non-specificity (Figure 7) 72. It is possible to find an antibody to fit almost any unique antigens; thus allowing a huge diversity of a large variety of molecule shapes. This unique antigen-antibody specific property makes antibody biosensors one of the most applicable and powerful tools in the detection of foodborne viruses 73.",
            "cite_spans": [
                {
                    "start": 130,
                    "end": 132,
                    "mention": "72",
                    "ref_id": "BIBREF153"
                },
                {
                    "start": 431,
                    "end": 433,
                    "mention": "73",
                    "ref_id": "BIBREF154"
                }
            ],
            "section": "Antibodies/antigens ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": [
                {
                    "start": 127,
                    "end": 128,
                    "mention": "7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "Examples of antibody facilitating biosensors in foodborne pathogen detections include SPR biosensors 117, nanowire direct charge biosensors 118, magnetoelastic resonance biosensors 119, and immunosensors 120. In these detections, antibodies can be either directly or indirectly labeled to generate detectable signals, with direct label being preferred in most detections because it saves time and increases sensitivity compared to indirectly labeled antibodies. Indirectly labeled antibodies rely on a non-labeled primary antibody together with a labeled secondary antibody binding to the primary antibody (Table 4).",
            "cite_spans": [
                {
                    "start": 101,
                    "end": 104,
                    "mention": "117",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 140,
                    "end": 143,
                    "mention": "118",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 181,
                    "end": 184,
                    "mention": "119",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 204,
                    "end": 207,
                    "mention": "120",
                    "ref_id": "BIBREF24"
                }
            ],
            "section": "Antibodies/antigens ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": [
                {
                    "start": 613,
                    "end": 614,
                    "mention": "4",
                    "ref_id": "TABREF3"
                }
            ]
        },
        {
            "text": "Novel antibody related virus detection has been developed for simpler and faster POC assays. For example, label-free or reagent-less strategies based on antibodies with engineered or natural binding proteins can be used to detect pathogens without any additional labeling 73. For example, a design with label-free electrochemical impedance spectroscopy can detect rotoviruses fabricated by cysteamine on gold sononanoparticles as self-assembled monolayers 121. The glassy surface of carbon electrode is immobilised by anti-rotavirus antibodies on cysteamine cross-linked glutaraldehyde. The binding of the antibodies to rotaviruses leads to a signal in the interface of impedance spectra. The detection limit by this immunosensor is 2.3 PFU/mL and the total analysis time is 55 minutes. It is selective to exclude hepatitis A virus and enteroviruses.",
            "cite_spans": [
                {
                    "start": 272,
                    "end": 274,
                    "mention": "73",
                    "ref_id": "BIBREF154"
                },
                {
                    "start": 456,
                    "end": 459,
                    "mention": "121",
                    "ref_id": "BIBREF25"
                }
            ],
            "section": "Antibodies/antigens ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "A magnetic near-field enforced illumination biosensor is developed to detect noroviruses in contaminated water using two different antibodies 122. One antibody is linked to polystyrene beads and the other antibody is linked to magnetic beads to generate a sandwich when binding to viruses. The activated magnetic beads propel the reaction of antigen-antibodies and the emission of optical signals from the polystyrene beads. This sensor allows the virus detection limit of 40 copies/100 µL without a washing step in contaminated water.",
            "cite_spans": [
                {
                    "start": 142,
                    "end": 145,
                    "mention": "122",
                    "ref_id": "BIBREF26"
                }
            ],
            "section": "Antibodies/antigens ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "A molecular motor F0F1-ATPase biosensor is designed to detect foodborne noroviruses based on probe-RNA specific binding 123. A specific probe is designed to encompass a conservative region of noroviruses; and F0F1-ATPase in chromatophore is constructed as a molecular motor to drive the biosensor in noroviruses capturing. Its detection limit is 0.005 ng/mL of norovirus RNA with one hour of processing time, and without cross-reaction to other foodborne viruses.",
            "cite_spans": [
                {
                    "start": 120,
                    "end": 123,
                    "mention": "123",
                    "ref_id": "BIBREF27"
                }
            ],
            "section": "Antibodies/antigens ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Aptamers are single-stranded oligo nucleotides such as DNA or RNA, or peptides, which bind specifically with high affinity to foodborne viruses 124. Aptamers can be selected using systematic ligand evolution of ligands by exponential enrichment (SELEX) from a pathogen nucleic acid or peptide library containing at least 1015 different targeting sequences 125. A typical SELEX process is to create a random synthesised library of nucleotides, with each nucleotide containing a random central region flanked by different PCR primer binding sequences to facilitate target selection. After selection, the chosen aptamers can recognise and bind to targeting sequences through several properties, such as molecular shape complementarities, hydrogen bonding, electrostatic interactions, or stacking of aromatic rings.",
            "cite_spans": [
                {
                    "start": 144,
                    "end": 147,
                    "mention": "124",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 356,
                    "end": 359,
                    "mention": "125",
                    "ref_id": "BIBREF29"
                }
            ],
            "section": "Aptamers ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Compared with antigen-antibody reaction, aptamers bear tremendous advantages. For example, they can be synthesised easily; their bindings are faster, higher specificity and affinity, and more stable; and they can be used for wider range of targets like small molecules, drugs, and metal ions 126. Different chemical tags can be added to aptamers to increase flexibility without affecting affinity. Their lower molecular weight enhances the stability to sustain repetitious denaturation and renaturation. Aptasensor, due to its advantages, is increasingly explored, particularly in intact virus detection using SPR and other platforms 127.",
            "cite_spans": [
                {
                    "start": 292,
                    "end": 295,
                    "mention": "126",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 634,
                    "end": 637,
                    "mention": "127",
                    "ref_id": "BIBREF31"
                }
            ],
            "section": "Aptamers ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Aptasensors are biosensors utilising aptamers as bioreceptors to combine different conductors for selective molecular application and recognition 128. The combination of multi-purpose aptamers and multi-function conductors, such as electrochemical, optical and mass conductors, facilitates the use of aptasensors in both pathogen and chemical detection (Figure 8). Aptamer techniques have been widely applied to foodborne virus detection.",
            "cite_spans": [
                {
                    "start": 146,
                    "end": 149,
                    "mention": "128",
                    "ref_id": "BIBREF32"
                }
            ],
            "section": "Aptamers ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": [
                {
                    "start": 361,
                    "end": 362,
                    "mention": "8",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "Aptamers fit the requirements of foodborne virus POC detection to be fast, accurate, easy to use, and affordable 129. They provide higher discriminating capacity of serotypes and faster adaptation to continuously evolving virus strains. For example, a DNA aptamer strategy has been introduced to detect murine and human noroviruses; and a promising aptamer has been selected post nine-rounds of SELEX with very high affinity to both virus types 130. The binding affinity of the selected aptamer AG3 is a million-fold higher than a non-specific DNA control sequence, and has a million-fold higher selectivity from a similar virus, feline calicivirus. The aptasensor combining AG3 and biosensor technique using gold nanoparticles can detect norovirus particles with a limit of detection as 180 copies/mL in environmental samples.",
            "cite_spans": [
                {
                    "start": 113,
                    "end": 116,
                    "mention": "129",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 445,
                    "end": 448,
                    "mention": "130",
                    "ref_id": "BIBREF35"
                }
            ],
            "section": "Aptamers ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "In the SELEX process, nitrocellulose membranes, agarose gels, and adsorptive microplates are used as supports to immobilise virus targets, but the subsequent separation under these supports is time-consuming and tedious. To eliminate the carrier defect, a study applies carrier magnetic nanoparticles to immobilise the surface antigen of hepatitis B viruses 131. DNA aptamers are selected from a library after 13 selection rounds and used to build an aptasensor based on chemiluminescence immunoassay and magnetic separation. The derived aptasensor can be used to detect the virus surface antigen from purified or actual samples with a limit of detection limit as 0.1 ng/mL, which is lower than the limit of 0.5 ng/mL from ELISA measurement.",
            "cite_spans": [
                {
                    "start": 358,
                    "end": 361,
                    "mention": "131",
                    "ref_id": "BIBREF36"
                }
            ],
            "section": "Aptamers ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Human noroviruses are ideal candidates for aptamer detection because their significant antigenic diversity limits its detection using antibodies. An aptamer study targeting ssDNA in foodborne human norovirus GII.4 identifies an aptamer #25 showing affinity to both GII.2 and GII.4 strains, which is confirmed by ELISA 132. Its binding affinity is equivalent to a commercial anti-norovirus antibody. A magnetic capture method using aptamer combines the #25 aptamer and RT-PCR to detect norovirus in contaminated lettuce. The capture efficiency is 2.5-36% with a limit of detection as 10 copies/3 mL in a lettuce sample.",
            "cite_spans": [
                {
                    "start": 318,
                    "end": 321,
                    "mention": "132",
                    "ref_id": "BIBREF37"
                }
            ],
            "section": "Aptamers ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Another aptamer study targets the P domain protein of human GII.4 norovirus strain using E. coli to express and purify the P protein 133. After SELEX, an aptamer M6-2 is selected and confirmed by ELISA targeting GI.7, GII.2, two GII.4, and GII.7 strains with low to moderate binding affinity. Aptamer magnetic capture and RT-PCR are combined with the selected M6-2 aptamer to capture noroviruses with a detection limit of 4.88 log10 input genomic copies. The M6-2 derived aptasensor was successfully tested for its capturing capability of purified GII.4 New Orleans outbreak noroviruses.",
            "cite_spans": [
                {
                    "start": 133,
                    "end": 136,
                    "mention": "133",
                    "ref_id": "BIBREF38"
                }
            ],
            "section": "Aptamers ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "A miniaturised and portable MEMS-based electrochemical aptasensor is developed to detect human noroviruses by combining aptamer and micro fabrication technique 134. The electrode is modified by drop casting a virus-specific and fluorescent labeled aptamer to be immobilised on the surface of a gold electrode. The binding capability between the aptamers and on-chip sensing electrode is evaluated by testing the sensor responses to different titers of murine noroviruses as a model of human noroviruses. The MEMS aptasensor exhibits rapid and clear response to different virus titers with a limit of detection of 50 PFU/mL.",
            "cite_spans": [
                {
                    "start": 160,
                    "end": 163,
                    "mention": "134",
                    "ref_id": "BIBREF39"
                }
            ],
            "section": "Aptamers ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Enzymes as a bio-recognition element in biosensor research are widely studied and well developed. Almost all enzymes are proteins except a few that are ribonucleoproteins with their catalytic activities in the RNA part 72. Enzymes are chosen based on their specific catalytic activity and binding capability to substrates. Enzyme selection can provide sufficient electro transfer to a working electrode with a suitable substrate. Using enzymes as bioreceptors to detect foodborne viruses provides a high specificity; and their catalytic activities can enhance the sensitivity of detected signals.",
            "cite_spans": [
                {
                    "start": 219,
                    "end": 221,
                    "mention": "72",
                    "ref_id": "BIBREF153"
                }
            ],
            "section": "Enzymes ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "In most cases, enzymes are not used as the actual bioreceptors, but as labels, such as labeling antigens, antibodies, and nucleotide probes. The improvement in enzyme labeling techniques facilitates sensitive detection, particularly in immunoassay detection 74. The advantages of enzyme labeling are its specificity, stability, and the possibility of visual recognition. Its advantages over radioisotope and fluorescent tag labeling are higher sensitivity and stability without health hazards. Enzymes are stable in storage for years; and their visibility reduces the need for expensive and complicated equipment. Furthermore, small enzymes can be used to label antigens and antibodies to pass cell membranes to facilitate the observation of protein localisation and tissue structure. The disadvantages of enzyme labeling are the possibility of endogenous enzyme interference in samples and multiple assay steps.",
            "cite_spans": [
                {
                    "start": 258,
                    "end": 260,
                    "mention": "74",
                    "ref_id": "BIBREF155"
                }
            ],
            "section": "Enzymes ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "The commonly used enzymes in pathogen detection are alkaline phosphatase, beta-galactosidase, and horseradish peroxidase (HRP). A colorimetric assay based on alkaline phosphatase induced metallisation is applied to the detection of H9N2 avian influenza virus particles linked to immnomagnetic separation 135. The color change induced when enzymes are combined with gold nanoparticle-induced silver deposition to enhance the optical signals as 4-6 folds higher than similar metal nanoparticle colorimetric methods. It is coupled with a magnetic bead-based sandwich immunoassay to detect the viruses in complex samples, such as chicken serum, without pretreatment and with a limit of detection as 17.5 pg/mL.",
            "cite_spans": [
                {
                    "start": 304,
                    "end": 307,
                    "mention": "135",
                    "ref_id": "BIBREF40"
                }
            ],
            "section": "Enzymes ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Nanozymes are artificial enzymes based on nanomaterials to replicate the essential and generic properties of natural enzymes, which were named by Scrimin and colleagues to describe gold clusters protected by a thiol monolayer with ribonuclease activity 136. The advantageous characteristics of nanoenzymes over natural enzymes are their excellent robustness and stability, long-term preservation capability, and low-cost productivity by facile scale up 137. The nanomaterials used as nanozymes can be categorised as metal oxide-based nanomaterials, cerium oxide-based nanomaterials, carbon-based nanomaterials, and metal-based nanomaterials, and 138. These nanomaterials are found to bear unexpectedly enzyme-like activities which are taken as advantages in nanozyme development with wide application in foodborne virus detection.",
            "cite_spans": [
                {
                    "start": 253,
                    "end": 256,
                    "mention": "136",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 453,
                    "end": 456,
                    "mention": "137",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 646,
                    "end": 649,
                    "mention": "138",
                    "ref_id": "BIBREF43"
                }
            ],
            "section": "Nanozymes ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Cerium oxide-based nanomaterials with enzyme-mimic material of cerium oxide (ceria) produce highly catalytic activity due to the mixture of valence states of Ce3+ and Ce4+ together with the presence of oxygen vacancies 139. The dominant Ce3+ and oxygen vacancy on nanoceria surface are due to its large surface to volume ratio 140. Oxygen vacancies lead to the reduction of positive charge by Ce3+ to stabilise the Ce3+ oxidation state. The two oxidation states can be switched with each other between the Ce3+ and Ce4+ recycle processes to generate catalytic energy and activity. Its application on enzyme mimics includes catalase, oxidase, and superoxide oxidase (SOD), mimics.",
            "cite_spans": [
                {
                    "start": 219,
                    "end": 222,
                    "mention": "139",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 327,
                    "end": 330,
                    "mention": "140",
                    "ref_id": "BIBREF46"
                }
            ],
            "section": "Nanozymes ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Metal oxide-based nanomaterials include iron oxide, cobalt oxide, copper oxide, manganese dioxide, and vanadium pentoxide exhibiting an intrinsic peroxidase-like activity 138,141. Cobalt oxide nanomaterials are a dual intrinsic enzyme mimics using cobalt oxide to provide peroxidase and catalase activities; for example, cubic Co3O4 nanoparticles 142. Copper oxide nanomaterials such as CuO nanoparticles show peroxidase mimic activity with higher affinity to its substrate and H2O2 compared to HRP in colorimetric assay 143. Manganese dioxide nanomaterials (MnO2 NPs) can be made as nanosheets, nanosticks, nanospheres, or nanowires with high and stable peroxidase mimic activity comparable to HRP 144. Furthermore, vanadium pentoxide nanomaterials such as V2O5 nanowires have peroxidase mimic catalytic activity comparable to natural vanadium-dependent haloperoxidase 145.",
            "cite_spans": [
                {
                    "start": 171,
                    "end": 174,
                    "mention": "138",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 175,
                    "end": 178,
                    "mention": "141",
                    "ref_id": "BIBREF47"
                },
                {
                    "start": 347,
                    "end": 350,
                    "mention": "142",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 521,
                    "end": 524,
                    "mention": "143",
                    "ref_id": "BIBREF49"
                },
                {
                    "start": 699,
                    "end": 702,
                    "mention": "144",
                    "ref_id": "BIBREF50"
                },
                {
                    "start": 870,
                    "end": 873,
                    "mention": "145",
                    "ref_id": "BIBREF51"
                }
            ],
            "section": "Nanozymes ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Metal-based nanomaterials include gold nanomaterials, platinum nanomaterials, and bimetal nanomaterials. Gold nanoparticles with either negative or positive surface charges show mimic activity of peroxidase, which can be tuned by adjusting the affinities between the substrates and nanozymes 146. Platinum nanomaterials are encapsulated with apo-ferritin, exhibiting SOD mimics with long-term stability 147. Bimetal nanomaterials are a combination of multiple metals such as AuM, which is a combination of Au, Bi, Pd, and Pt based on gold nanoparticles to display peroxidase mimics 148.",
            "cite_spans": [
                {
                    "start": 292,
                    "end": 295,
                    "mention": "146",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 403,
                    "end": 406,
                    "mention": "147",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 582,
                    "end": 585,
                    "mention": "148",
                    "ref_id": "BIBREF54"
                }
            ],
            "section": "Nanozymes ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Carbon-based nanomaterials include graphene and derivatives, and fullerene and derivatives. Fullerene and its derivatives can be considered as a radical sponge; when they are made soluble they can be modified with biomolecules in solution with SOD mimics 149. Graphene oxide and its derivatives exhibit higher affinity to organic substrates with peroxidase mimic activity but lower affinity to H2O2 compared to HRP 150. Graphene with hemin can be synthesised and functionalised as hybrid nanosheets to display higher affinity to H2O2 but lower affinity to substrates compared to HRP.",
            "cite_spans": [
                {
                    "start": 255,
                    "end": 258,
                    "mention": "149",
                    "ref_id": "BIBREF55"
                },
                {
                    "start": 415,
                    "end": 418,
                    "mention": "150",
                    "ref_id": "BIBREF57"
                }
            ],
            "section": "Nanozymes ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Nanozyme techniques have been widely applied to foodborne virus detection including some novel viruses with potential food contamination possibilities. Ebola viruses, for example, caused threatening outbreaks in West Africa recently, is considered a potential foodborne pathogen with possibilities to infect farmed animals such as pigs 151. A nanozyme technique is applied to Ebola virus detection using Fe3O4 magnetic nanoparticle based immuno-chromatographic strip 152. It detects the glycoprotein of the viruses with a limit of detection as 1ng/mL within 30 minutes, which is 100-fold more sensitive than the ELISA detection.",
            "cite_spans": [
                {
                    "start": 336,
                    "end": 339,
                    "mention": "151",
                    "ref_id": "BIBREF58"
                },
                {
                    "start": 467,
                    "end": 470,
                    "mention": "152",
                    "ref_id": "BIBREF59"
                }
            ],
            "section": "Nanozymes ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "Enzyme-free and label-free bimetal nanoparticles of PtAu NPs displaying peroxidase mimic activity can act as barcode in catalyzing oxidation of amplex red substrate into stable fluorescent signal, which can be used to detect hepatitis C virus DNA 153. The integration of the PtAu NPs nanoparticles and biosensors can distinguish single-base mismatched mutant DNA. Its detection limit can reach 5 pM with linear increases when the virus concentration was increased from 10 pM to 500 pM.",
            "cite_spans": [
                {
                    "start": 247,
                    "end": 250,
                    "mention": "153",
                    "ref_id": "BIBREF60"
                }
            ],
            "section": "Nanozymes ::: Other Advanced Technologies in POC of Foodborne Viruses",
            "ref_spans": []
        },
        {
            "text": "As described in the earlier section, microfluidic technologies and devices are mostly under intensive study and product development. Microfluidic technologies involve extremely small amounts of fluid, from tens to hundreds of microliters, passive or active fluid transport through capillary forces or pumping mechanisms, and microfabrication with shorter diffusional distances 31, 36. These features make microfluidics ideal technologies being able to complete all necessary steps within one device and in a single reaction, which allows sample pretreatment, analysis, and signal capture and interpretation. Microfluidic devices are one of the most likely types in the future to meet all requirements of POC devices.",
            "cite_spans": [
                {
                    "start": 377,
                    "end": 379,
                    "mention": "31",
                    "ref_id": "BIBREF108"
                },
                {
                    "start": 381,
                    "end": 383,
                    "mention": "36",
                    "ref_id": "BIBREF113"
                }
            ],
            "section": "Microfluidic Devices ::: Technology Applications & Current Challenges in Foodborne Virus Diagnosis",
            "ref_spans": []
        },
        {
            "text": "Up to date, a low amount of novel microfluidic POC devices reach the market for foodborne virus detection, despite the fact that thousands of POC diagnostic applications and platforms are published and usable for food safety diagnosis and monitoring 157. Surprisingly few lab-on-a-chip microfluidic technologies have been translated to commercial products in North America and Europe, where the market is expected to grow to $8.78 billion by 2021 158. The key promoter for the growth is the need for early diagnosis and personalised treatment in human clinics, and this will also definitely promote the growth of microfluidic device in foodborne virus detection.",
            "cite_spans": [
                {
                    "start": 250,
                    "end": 253,
                    "mention": "157",
                    "ref_id": "BIBREF64"
                },
                {
                    "start": 447,
                    "end": 450,
                    "mention": "158",
                    "ref_id": "BIBREF65"
                }
            ],
            "section": "Microfluidic Devices ::: Technology Applications & Current Challenges in Foodborne Virus Diagnosis",
            "ref_spans": []
        },
        {
            "text": "Hydrophilic substrate-based devices are conceptual devices mostly based on lignocellulose detection using materials such as paper (as described next), bamboo, thread and cotton with potency in foodborne pathogen detection. Bamboo lignocellulose materials are highly promising in the form of stirrers as both bamboo alone and bamboo-wood hybrid for rapid bioanalysis in food and water safety, such as soup, and meat safety monitoring 159.",
            "cite_spans": [
                {
                    "start": 433,
                    "end": 436,
                    "mention": "159",
                    "ref_id": "BIBREF66"
                }
            ],
            "section": "Hydrophilic Substrate-Based Detection Devices ::: Technology Applications & Current Challenges in Foodborne Virus Diagnosis",
            "ref_spans": []
        },
        {
            "text": "Thread lignocellulose materials possess fibrous and porous qualities ready to be made into devices for quantitative detection 160. Sewing techniques are applied to thread based devices to weave, twist and encapsulate knots, tape and gel incorporated to provide microfluidic capacity. Thread materials can also be combined with plasma oxidation or other materials such as cotton to generate adequate fluid transportation.",
            "cite_spans": [
                {
                    "start": 126,
                    "end": 129,
                    "mention": "160",
                    "ref_id": "BIBREF68"
                }
            ],
            "section": "Hydrophilic Substrate-Based Detection Devices ::: Technology Applications & Current Challenges in Foodborne Virus Diagnosis",
            "ref_spans": []
        },
        {
            "text": "Cotton lignocellulose materials attract researchers due to their absorptive capacity in potential POC application 161. Cotton based device with fluid paths, hydrophilic interior and hydrophobic exterior has been developed to deliver sensitive and semi-quantitative results, and to mitigate possible contamination. The conceptual hydrophilic substrate-based devices require future development with promising potency and valuable capacity.",
            "cite_spans": [
                {
                    "start": 114,
                    "end": 117,
                    "mention": "161",
                    "ref_id": "BIBREF69"
                }
            ],
            "section": "Hydrophilic Substrate-Based Detection Devices ::: Technology Applications & Current Challenges in Foodborne Virus Diagnosis",
            "ref_spans": []
        },
        {
            "text": "Paper lignocellulose materials are the most featured and fabricated material in POC devices for pathogen detection 162. Paper based materials are combined with lateral flow assays, dipstick assays, and microfluidic assays to generate paper-based analytical devices. Referred to as lab-on-paper, microfluidic paper based devices uses micro-flow path to allow microliter-scale sample analysis 163, 164. The advantages of paper materials over other microfluidic materials such as glass, plastic and silicon are that paper is lightweight, biodegradable, self-powering, easily manufactured and affordable, which makes it convenient materials for domestic, in field and resource-free applications.",
            "cite_spans": [
                {
                    "start": 115,
                    "end": 118,
                    "mention": "162",
                    "ref_id": "BIBREF70"
                },
                {
                    "start": 391,
                    "end": 394,
                    "mention": "163",
                    "ref_id": "BIBREF71"
                },
                {
                    "start": 396,
                    "end": 399,
                    "mention": "164",
                    "ref_id": "BIBREF72"
                }
            ],
            "section": "Paper-Based Analytical Devices ::: Technology Applications & Current Challenges in Foodborne Virus Diagnosis",
            "ref_spans": []
        },
        {
            "text": "Paper based devices can be designed as 2D and 3D patterns with leveraging intrinsic capillary for hydrophilic channels to provide wicking micro-scale fluids. A wax-patterned paper material is combined with 3D-slip design to overcome fluidic limitation and increase sensitivity in human norovirus detection 165. The paper based material enables different microfluidic paths for sequential fluid delivery without the need for peripheral equipment. The assay results are naked eye visible with a test time of 60 minutes and a detection limit of 9.5 x 104 copies/mL. The resulting paper based device can be used in one single step and is suitable for unskilled users.",
            "cite_spans": [
                {
                    "start": 306,
                    "end": 309,
                    "mention": "165",
                    "ref_id": "BIBREF73"
                }
            ],
            "section": "Paper-Based Analytical Devices ::: Technology Applications & Current Challenges in Foodborne Virus Diagnosis",
            "ref_spans": []
        },
        {
            "text": "Smartphone-based wireless technology is a combination of computational processors, optical sensors, GPS receivers, touch-screen displays, Wi-Fi adaptors, wireless networks, and rechargeable batteries 166, 167. All of the components can be integrated into a multi-functional, pocket-size and portable device to create an ideal candidate in pathogen detection. The combination of smartphone technology and POC devices can meet the requirements in scientific measurement and commercial control of foodborne virus outbreak and food chain inspection and monitoring. They are user friendly and deployable in healthcare facilities, commercial sectors, and remote rural areas.",
            "cite_spans": [
                {
                    "start": 200,
                    "end": 203,
                    "mention": "166",
                    "ref_id": "BIBREF74"
                },
                {
                    "start": 205,
                    "end": 208,
                    "mention": "167",
                    "ref_id": "BIBREF75"
                }
            ],
            "section": "Smartphone-Based Wireless Technology ::: Technology Applications & Current Challenges in Foodborne Virus Diagnosis",
            "ref_spans": []
        },
        {
            "text": "Smartphone wireless technology can be used to combat current challenges in on-site and remote detection of foodborne pathogens to avoid the needs of conventional laboratory based and resource intensive platforms 168, 169. It can be designed as either a colorimetric or a fluorometric reading format to be used in the detection of various pathogens and their nucleic acid and proteins. A recent application trend is developing the use of smartphones as microscopy devices, which, together with other modern and creative applications, widens the future applicable possibilities of smartphone technology.",
            "cite_spans": [
                {
                    "start": 212,
                    "end": 215,
                    "mention": "168",
                    "ref_id": "BIBREF76"
                },
                {
                    "start": 217,
                    "end": 220,
                    "mention": "169",
                    "ref_id": "BIBREF77"
                }
            ],
            "section": "Smartphone-Based Wireless Technology ::: Technology Applications & Current Challenges in Foodborne Virus Diagnosis",
            "ref_spans": []
        },
        {
            "text": "Current application of smartphone based devices include a colorimetric assay developing a device with reproducible color quantification of up to 12 color regions despite different lighting conditions 170. The smartphone-based technology in foodborne pathogen detection is mostly applied to foodborne bacterial detection but not virus detection. For example, a smartphone based paper strip modified with polystyrene microparticles and antibodies is developed to detect salmonella in food samples 183. The microparticles and antibodies are agglutinated in the presence of and related to the concentrations of the bacteria. Reading information can be further processed by an application installed on the smartphone with 1 minute time length and a 10 CFU/mL detection limit. Smartphone wireless technology is applied to our research laboratory in foodborne virus detection and the results will be published in the future.",
            "cite_spans": [
                {
                    "start": 200,
                    "end": 203,
                    "mention": "170",
                    "ref_id": "BIBREF79"
                },
                {
                    "start": 495,
                    "end": 498,
                    "mention": "183",
                    "ref_id": "BIBREF93"
                }
            ],
            "section": "Smartphone-Based Wireless Technology ::: Technology Applications & Current Challenges in Foodborne Virus Diagnosis",
            "ref_spans": []
        },
        {
            "text": "The research and commercialisation of POC devices for foodborne bacterial detection are far more advanced compared to those for foodborne virus detection. The opportunity to apply bacterial detection techniques to virus is low because bacteria are easier to be cultured and amplified, but virus culture and amplification are difficult and cannot be enriched in most cases 35. Moreover viruses cannot replicate in host free environments and is almost always found in low numbers in the complex food matrices. The size of viruses ranges from 20 to 400 nm, while the size of bacteria ranges from 1 micron to 5 microns. Due to the extremely smaller size of viruses, the sensing platforms developed for bacteria need to be extensively modified for the detection of virus particles. In addition, the composition of cell surface (peptidoglycan) proteins of bacteria is not comparable with the hemagglutinin and neuraminidase compositions of viruses, and the biorecognition elements has to be tailor made to create the binding with the proteins. Along with smaller sizes, absence of cell wall and ribosomes in the viruses in comparison to the bacteria also allows for changes in the localized microenvironment towards the development of biosensing platforms. Considering the factors of bacterial detection techniques that cannot be used for viral detection, and that viruses often present with lower copy numbers than bacteria in food samples, this situation demands superior sensitivity of the virus detection devices to be at least attomolar or picomolar level.",
            "cite_spans": [
                {
                    "start": 372,
                    "end": 374,
                    "mention": "35",
                    "ref_id": "BIBREF112"
                }
            ],
            "section": "Current Challenges and Future Trends ::: Technology Applications & Current Challenges in Foodborne Virus Diagnosis",
            "ref_spans": []
        },
        {
            "text": "For real-time and on-site applications, the U. S. Food and Drug Administration (FDA) and the Canadian Food Inspection Agency (CFIA) require the food pathogen tests to be conducted using 100 mL of food solution volumes, or at-least 25 gram of solid food samples 171, 172. This requires that any virus detection devices should be developed to meet the requirements of pathogen handling in either 100 mL of food liquid or 25 grams of solid food samples, indicating a definitive requirement of high-throughput setting in the system design of real-time and on-site detection of foodborne viruses.",
            "cite_spans": [
                {
                    "start": 261,
                    "end": 264,
                    "mention": "171",
                    "ref_id": "BIBREF80"
                },
                {
                    "start": 266,
                    "end": 269,
                    "mention": "172",
                    "ref_id": "BIBREF81"
                }
            ],
            "section": "Current Challenges and Future Trends ::: Technology Applications & Current Challenges in Foodborne Virus Diagnosis",
            "ref_spans": []
        },
        {
            "text": "Food is a complex sample matrix and viral particles are usually found only in low concentrations. Hence, separation, concentration and purification of viral pathogens is essential towards sensitive virus detection. Due to the heterogeneity in genome and surface structures among viruses, a universal viral extraction technique would be extremely difficult for rapid and real-time food-borne viral biosensing detection. Among the four commonly applied viral concentrations techniques namely precipitation with glass wool filtration, polyethylene glycol, monolithic adsorption filtration and organic flocculation with skim milk, Hjelmsø et al., (2017) found the precipitation with polyethylene glycol technique, to be an efficient protocol for highest viral specificity 174.",
            "cite_spans": [
                {
                    "start": 768,
                    "end": 771,
                    "mention": "174",
                    "ref_id": "BIBREF83"
                }
            ],
            "section": "Current Challenges and Future Trends ::: Technology Applications & Current Challenges in Foodborne Virus Diagnosis",
            "ref_spans": []
        },
        {
            "text": "Iron electrocoagulation was found to be a superior technique in comparison to chemical coagulation pretreatment for virus removal from water and wastewater samples using microfiltration membranes 175. The adsorption of the negatively charged viruses to the positively charged iron flocs and subsequent removal of the flocs by microfiltration membranes might aid in the enhanced sample pre-treatment processes. Addition of Concanavalin A (Con A) to sample solutions containing virus and reacting the added Con A with virus in the solution to form a virus-Con A conjugate, followed by separating the Virus-ConA conjugate from the same solution has been proposed as an economic method of concentrating virus and detecting the virus within a short time 176.",
            "cite_spans": [
                {
                    "start": 196,
                    "end": 199,
                    "mention": "175",
                    "ref_id": "BIBREF84"
                },
                {
                    "start": 749,
                    "end": 752,
                    "mention": "176",
                    "ref_id": "BIBREF85"
                }
            ],
            "section": "Current Challenges and Future Trends ::: Technology Applications & Current Challenges in Foodborne Virus Diagnosis",
            "ref_spans": []
        },
        {
            "text": "Out of four virus recovery methods namely the ultrafiltration, immunomagnetic separation, ultracentrifugation and PEG precipitation techniques, Summa et al., (2012) 177 found that ultracentrifugation yielded the highest recovery of noroviruses from lettuce and ham; while PEG precipitation recovered the best yield of virus from raspberries.",
            "cite_spans": [
                {
                    "start": 165,
                    "end": 168,
                    "mention": "177",
                    "ref_id": "BIBREF86"
                }
            ],
            "section": "Current Challenges and Future Trends ::: Technology Applications & Current Challenges in Foodborne Virus Diagnosis",
            "ref_spans": []
        },
        {
            "text": "There is currently no harmonization in the consensus towards selection of sample size or the number of samples to be analyzed from a suspected batch for viral detection. Hence, there is an absolute and immediate need for harmonization of detection of viruses from food matrices 178. A rapid real-time sensitive virus biosensing platform would significantly benefit from development of a reference detection method such as proposed in ISO/TS 15216. 179-181.",
            "cite_spans": [
                {
                    "start": 278,
                    "end": 281,
                    "mention": "178",
                    "ref_id": "BIBREF87"
                },
                {
                    "start": 448,
                    "end": 451,
                    "mention": "179",
                    "ref_id": "BIBREF88"
                },
                {
                    "start": 452,
                    "end": 455,
                    "mention": "181",
                    "ref_id": "BIBREF91"
                }
            ],
            "section": "Current Challenges and Future Trends ::: Technology Applications & Current Challenges in Foodborne Virus Diagnosis",
            "ref_spans": []
        },
        {
            "text": "Major challenges for POC platform development in current foodborne virus detection include (1) POC platform facilitating multiplex testing; (2) enhancing the signal-to-noise ratio to reduce background noises and increase detectable signals (3) enhancing detection specificity and sensitivity; (4) improving storage duration; (5) allowing user-friendly and unskilled operation 30. Other challenges include contamination issues in smartphone based devices before they can be used for foodborne pathogen detection; and data security and handling to meet the requirements in widespread use and communication of electronic data 29.",
            "cite_spans": [
                {
                    "start": 376,
                    "end": 378,
                    "mention": "30",
                    "ref_id": "BIBREF107"
                },
                {
                    "start": 623,
                    "end": 625,
                    "mention": "29",
                    "ref_id": "BIBREF105"
                }
            ],
            "section": "Current Challenges and Future Trends ::: Technology Applications & Current Challenges in Foodborne Virus Diagnosis",
            "ref_spans": []
        },
        {
            "text": "With the changing of the global demographic and epidemiologic structure, as well as food processing and harvesting systems, we can expect new foodborne viruses to emerge in society through both animal and plant derived foods. A rapid and sensitive detection system can reduce ongoing transmission of pathogens as well as play crucial role in preventing pathogen transmission through early detection and control of foodborne illness outbreaks. However, more attention should be given to develop a simple, cheap, sensitive, selective, and POC detector combining with modern technology.",
            "cite_spans": [],
            "section": "Current Challenges and Future Trends ::: Technology Applications & Current Challenges in Foodborne Virus Diagnosis",
            "ref_spans": []
        },
        {
            "text": "In recent years, advancements in nanotechnology and in biological fields enable us to combine different nanoscale materials such as Au NPs, CNTs, MNPs, and QDs in single superstructure and open the possibility to make heterostructuring which would provide us new aspects to (a) modify or enhance optical properties of single nanomaterials; (b) enhance electrical properties in comparison to single nanoparticles; (c) combine different properties in one entity i.e. fluorescence and magnetic properties; or plasmonic and magnetic properties; or plasmonic and fluorescence properties in one nanostructure. In the near future, such multi-functional nanohybrids could be applied to detect and separate different foodborne viruses simultaneously from complex biological matrices.",
            "cite_spans": [],
            "section": "Current Challenges and Future Trends ::: Technology Applications & Current Challenges in Foodborne Virus Diagnosis",
            "ref_spans": []
        },
        {
            "text": "Colorimetric detection systems are some of the most practical, real life applicable and promising techniques. The introduction of multi nanozymes in one nanostructure with different shapes may provide more surface to volume ratio to bind with substrate, and enhance detection sensitivity due to different enzymatic activity. We believe hetero structuring by metallic nanomaterials will garner more attention in the near future and will provide us with a new horizon in bioanalytical detection systems.",
            "cite_spans": [],
            "section": "Current Challenges and Future Trends ::: Technology Applications & Current Challenges in Foodborne Virus Diagnosis",
            "ref_spans": []
        },
        {
            "text": "Foodborne viruses and their detection are related to human life and safety, and they are relatively new, receiving more attention due to emerging contamination events and small scale outbreaks. The current research and commercialisation of POC devices for foodborne virus detection are far behind those for foodborne bacterial detection. Since the direct transfer of developed bacterial detection methods to virus detection is unlikely, the current situation in device and technology development is challenging. Efforts in research and development are needed to adopt technologies from virus detection in healthcare fields and foodborne bacterial detection to fulfill the goals of foodborne virus detection in food safety.",
            "cite_spans": [],
            "section": "Concluding Remarks",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Pathogenic viruses responsible for foodborne illness.\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Nanomaterials available for foodborne virus detection\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Biosensors available for foodborne virus detection\n",
            "type": "table"
        },
        "TABREF3": {
            "text": "Table 4: Differences in antibody labeling methods\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: POC paper device 31. The paper test strip is immersed in the urine sample for a few seconds and after a few minutes; the colour resulting from the reaction can be visually compared against the chromatic scale provided.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: Cell phone based POC technology 32. (A) Holomic Rapid Diagnostic Reader (HRDR-200) used in lateral flow assay (LFA). (B): (a) Electrochemical sensor based on cell phone technology; The microfluidic chip is marked by the arrow. (b) SIM Card from a mobile phone compared with a microfluidic chip. (c) Diagram of a microfluidic chip showing components after dye filling for better visualization.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: Mechanism of microfluidic POC Technology 31. Schematic representation of a lateral flow strip is shown. A liquid sample is deposited on to the sample pad, migrating through a conjugate pad and a porous membrane for detection in a final absorbent pad. In most strip tests, the appearance of the control line indicates a valid test, while the appearance of a second test line indicates a positive test result.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Figure 4: Schematic depictions of solution based plasmonic detection methods 49. A) Colorimetry of directly aggregated nanoparticles upon successful RNA amplification; and B) colorimetry of indirectly aggregated nanoparticles after the interaction with influenza virus.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Figure 5: Schematic diagram of a biosensor 72. Its bioreceptor recognizes target analytes. The transducer converts biological responses into equivalent electrical signals. Amplifier amplifies the low generated signal into a large output signal that contains essential waveform features.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Figure 6: Four steps needed for the electrochemical biosensing of viral pathogens 50. A) Virus elements targeted; B) electrode (sensor) being modified by biorecognition element; C) itargets are isolated; and D) detection of signal or detection of signal after amplification.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Figure 7: The basic structure of an antibody, and antigen-antibody lock and key fit 72. The antigen binding site of antibody binds specifically with complementary target antigen.",
            "type": "figure"
        },
        "FIGREF7": {
            "text": "Figure 8: Application of aptamers in biosensing technologies for the food analysis 128.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Reported foodborne outbreaks due to fresh produce in the United States and European Union: trends and causes. Foodborne Pathog",
            "authors": [],
            "year": 2015,
            "venue": "Dis",
            "volume": "12",
            "issn": "1",
            "pages": "32-38",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Noroviruses: The leading cause of gastroenteritis worldwide",
            "authors": [],
            "year": 2010,
            "venue": "Discov Med",
            "volume": "10",
            "issn": "50",
            "pages": "61-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "A split G-quadruplex-based DNA nano-tweezers structure as a signal-transducing molecule for the homogeneous detection of specific nucleic acids",
            "authors": [],
            "year": 2015,
            "venue": "Biosens Bioelectron",
            "volume": "74",
            "issn": "",
            "pages": "222-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "An ultrasensitive SiO2-encapsulated alloyed CdZnSeS quantum dot-molecular beacon nanobiosensor for norovirus",
            "authors": [],
            "year": 2016,
            "venue": "Biosens Bioelectron",
            "volume": "86",
            "issn": "",
            "pages": "135-42",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "High sensitive and selective electrochemical biosensor: Label-free detection of human norovirus using affinity peptide as molecular binder",
            "authors": [],
            "year": 2017,
            "venue": "Biosens Bioelectron",
            "volume": "87",
            "issn": "",
            "pages": "164-170",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Rapid specific and label-free detection of porcine rotavirus using photonic crystal biosensors. IEEE Sens",
            "authors": [],
            "year": 2009,
            "venue": "J",
            "volume": "9",
            "issn": "4",
            "pages": "470-477",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Rapid and sensitive detection of rotavirus molecular signatures using surface enhanced Raman spectroscopy",
            "authors": [],
            "year": 2010,
            "venue": "PLoS One",
            "volume": "5",
            "issn": "4",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Description of an advantageous optical label-free biosensing interferometric read-out method to measure biological species",
            "authors": [],
            "year": 2014,
            "venue": "Sensors",
            "volume": "14",
            "issn": "2",
            "pages": "3675-3689",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Simultaneous determination of five-type hepatitis virus antigens in 5min using an integrated automatic electrochemical immunosensor array",
            "authors": [],
            "year": 2010,
            "venue": "Biosensors and Bioelectronics",
            "volume": "25",
            "issn": "7",
            "pages": "1658-62",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "MEMS biosensor for detection of Hepatitis A and C viruses in serum",
            "authors": [],
            "year": 2011,
            "venue": "Biosens Bioelectron",
            "volume": "28",
            "issn": "1",
            "pages": "189-94",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "A virus resonance light scattering sensor based on mussel-inspired molecularly imprinted polymers for high sensitive and high selective detection of Hepatitis A Virus",
            "authors": [],
            "year": 2017,
            "venue": "Biosens Bioelectron",
            "volume": "87",
            "issn": "",
            "pages": "679-685",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Impedimetric genosensor for ultratrace detection of hepatitis B virus DNA in patient samples assisted by zeolites and MWCNT nano-composites",
            "authors": [],
            "year": 2016,
            "venue": "Biosens Bioelectron",
            "volume": "86",
            "issn": "",
            "pages": "566-74",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "A rapid, sensitive and selective electrochemical biosensor with concanavalin A for the preemptive detection of norovirus. Biosens",
            "authors": [],
            "year": 2015,
            "venue": "Bioelectron",
            "volume": "64",
            "issn": "",
            "pages": "338-344",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Hepatitis B plasmonic biosensor for the analysis of clinical serum samples",
            "authors": [],
            "year": 2016,
            "venue": "Biosens Bioelectron",
            "volume": "85",
            "issn": "",
            "pages": "272-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "An ultrasensitive sandwich-type electrochemical immunosensor based on the signal amplification system of double-deck gold film and thionine unite with platinum nanowire inlaid globular SBA-15 microsphere",
            "authors": [],
            "year": 2017,
            "venue": "Biosens Bioelectron",
            "volume": "91",
            "issn": "",
            "pages": "424-430",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Array-based nano-amplification technique was applied in detection of hepatitis E virus",
            "authors": [],
            "year": 2006,
            "venue": "J Biochem Mol Biol",
            "volume": "39",
            "issn": "3",
            "pages": "247-52",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "A magnetic bead-based bienzymatic electrochemical immunosensor for determination of H9N2 avian influenza virus. Electrochem",
            "authors": [],
            "year": 2013,
            "venue": "Commun",
            "volume": "31",
            "issn": "",
            "pages": "129-32",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Dual-color fluorescence and homogeneous immunoassay for the determination of human enterovirus 71",
            "authors": [],
            "year": 2011,
            "venue": "Anal Chem",
            "volume": "83",
            "issn": "19",
            "pages": "7316-22",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Rapid detection and quantification of Enterovirus 71 by a portable surface plasmon resonance biosensor",
            "authors": [],
            "year": 2017,
            "venue": "Biosens Bioelectron",
            "volume": "92",
            "issn": "",
            "pages": "186-191",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Pathogen detection: a perspective of traditional methods and biosensors",
            "authors": [],
            "year": 2007,
            "venue": "Biosens Bioelectron",
            "volume": "22",
            "issn": "7",
            "pages": "1205-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Direct detection of E. coli O157: H7 in selected food systems by a surface plasmon resonance biosensor. LWT Food Sci",
            "authors": [],
            "year": 2007,
            "venue": "Technol",
            "volume": "40",
            "issn": "2",
            "pages": "187-92",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Nanowire labeled direct-charge transfer biosensor for detecting Bacillus species",
            "authors": [],
            "year": 2007,
            "venue": "Biosens Bioelectron",
            "volume": "22",
            "issn": "9-10",
            "pages": "2329-36",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "A magnetoelastic resonance biosensor immobilized with polyclonal antibody for the detection of Salmonella typhimurium",
            "authors": [],
            "year": 2007,
            "venue": "Biosens Bioelectron",
            "volume": "22",
            "issn": "7",
            "pages": "1474-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Rapid detection of norovirus from fresh lettuce using immunomagnetic separation and a quantum dots assay",
            "authors": [],
            "year": 2013,
            "venue": "J Food Prot",
            "volume": "76",
            "issn": "4",
            "pages": "707-11",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Immunosensors for rapid detection of Escherichia coli O157:H7 - perspectives for use in the meat processing industry",
            "authors": [],
            "year": 2008,
            "venue": "Food Microbiol",
            "volume": "25",
            "issn": "1",
            "pages": "1-12",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Label-free electrochemical impedance detection of rotavirus based on immobilized antibodies on gold sononanoparticles",
            "authors": [],
            "year": 2016,
            "venue": "Electroanalysis",
            "volume": "28",
            "issn": "8",
            "pages": "1839-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Detection of extremely low concentrations of biological substances using near-field illumination. Sci",
            "authors": [],
            "year": 2016,
            "venue": "Rep",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "A rapidly new-typed detection of norovirus based on F0F1-ATPase molecular motor biosensor. Biotechnol",
            "authors": [],
            "year": 2016,
            "venue": "Bioprocess Eng",
            "volume": "21",
            "issn": "1",
            "pages": "128-133",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Aptamer therapeutics advance",
            "authors": [],
            "year": 2006,
            "venue": "Curr Opin Chem Biol",
            "volume": "10",
            "issn": "3",
            "pages": "282-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Aptamer and its potential applications for food safety",
            "authors": [],
            "year": 2014,
            "venue": "Crit Rev Food Sci Nutr",
            "volume": "54",
            "issn": "12",
            "pages": "1548-61",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Aptamers come of age - at last",
            "authors": [],
            "year": 2006,
            "venue": "Nat Rev Microbiol",
            "volume": "4",
            "issn": "8",
            "pages": "588-96",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "Monitoring Intact Viruses Using Aptamers",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Advances in aptasensors for the detection of food contaminants",
            "authors": [],
            "year": 2016,
            "venue": "Analyst",
            "volume": "141",
            "issn": "13",
            "pages": "3942-3961",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Aptasensors for viral diagnostics. TrAC, Trends Anal",
            "authors": [],
            "year": 2015,
            "venue": "Chem",
            "volume": "74",
            "issn": "",
            "pages": "58-67",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Norovirus disease in the United States",
            "authors": [],
            "year": 2013,
            "venue": "Emerg Infect Dis",
            "volume": "19",
            "issn": "8",
            "pages": "1198-205",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Ultrasensitive norovirus detection using DNA aptasensor technology",
            "authors": [],
            "year": 2013,
            "venue": "PLoS One",
            "volume": "8",
            "issn": "11",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Selection of HBsAg-specific DNA aptamers based on carboxylated magnetic nanoparticles and their application in the rapid and simple detection of hepatitis B virus infection. ACS Appl. Mater",
            "authors": [],
            "year": 2015,
            "venue": "Interfaces",
            "volume": "7",
            "issn": "21",
            "pages": "11215-11223",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Selection, characterization and application of nucleic acid aptamers for the capture and detection of human norovirus strains",
            "authors": [],
            "year": 2014,
            "venue": "PLoS One",
            "volume": "9",
            "issn": "9",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Generation and characterization of nucleic acid aptamers targeting the capsid P domain of a human norovirus GII.4 strain",
            "authors": [],
            "year": 2015,
            "venue": "J Biotechnol",
            "volume": "209",
            "issn": "",
            "pages": "41-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "Miniaturized electrochemical sensor modified with aptamers for rapid norovirus detection",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Enzyme-induced metallization as a signal amplification strategy for highly sensitive colorimetric detection of avian influenza virus particles",
            "authors": [],
            "year": 2014,
            "venue": "Anal Chem",
            "volume": "86",
            "issn": "5",
            "pages": "2752-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Nanozymes: gold-nanoparticle-based transphosphorylation catalysts",
            "authors": [],
            "year": 2004,
            "venue": "Angew Chem Int Ed Engl",
            "volume": "43",
            "issn": "45",
            "pages": "6165-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Recent Advances in Nanozyme Research for Disease Diagnostics",
            "authors": [],
            "year": 2015,
            "venue": "KSBB J",
            "volume": "30",
            "issn": "1",
            "pages": "1-10",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Nanomaterials with enzyme-like characteristics (nanozymes): next-generation artificial enzymes",
            "authors": [],
            "year": 2013,
            "venue": "Chem Soc Rev",
            "volume": "42",
            "issn": "14",
            "pages": "6060-93",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Nanozymes in bionanotechnology: from sensing to therapeutics and beyond. Inorg. Chem",
            "authors": [],
            "year": 2016,
            "venue": "Front",
            "volume": "3",
            "issn": "1",
            "pages": "41-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "Rotavirus",
            "authors": [],
            "year": 2015,
            "venue": "Clin Lab Med",
            "volume": "35",
            "issn": "2",
            "pages": "363-91",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Pharmacological potential of cerium oxide nanoparticles",
            "authors": [],
            "year": 2011,
            "venue": "Nanoscale",
            "volume": "3",
            "issn": "4",
            "pages": "1411-1420",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Nanozymes: an emerging field bridging nanotechnology and biology. Sci",
            "authors": [],
            "year": 2016,
            "venue": "China: Life Sci",
            "volume": "59",
            "issn": "4",
            "pages": "400-402",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Intrinsic peroxidase-like activity and catalase-like activity of Co3O4 nanoparticles",
            "authors": [],
            "year": 2012,
            "venue": "Chem Commun (Camb)",
            "volume": "48",
            "issn": "19",
            "pages": "2540-2",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Peroxidase-like activity of cupric oxide nanoparticle",
            "authors": [],
            "year": 2011,
            "venue": "ChemCatChem",
            "volume": "3",
            "issn": "7",
            "pages": "1151-4",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Manganese oxide nanowire-mediated enzyme-linked immunosorbent assay",
            "authors": [],
            "year": 2012,
            "venue": "Biosens Bioelectron",
            "volume": "33",
            "issn": "1",
            "pages": "69-74",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "V2O5 nanowires with an intrinsic peroxidase-like activity",
            "authors": [],
            "year": 2011,
            "venue": "Advanced Functional Materials",
            "volume": "21",
            "issn": "3",
            "pages": "501-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Visual observation of the mercury-stimulated peroxidase mimetic activity of gold nanoparticles",
            "authors": [],
            "year": 2011,
            "venue": "Chem Commun (Camb)",
            "volume": "47",
            "issn": "43",
            "pages": "11939-41",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Reducing stress on cells with apoferritin-encapsulated platinum nanoparticles",
            "authors": [],
            "year": 2010,
            "venue": "Nano Lett",
            "volume": "10",
            "issn": "1",
            "pages": "219-23",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Peroxidase-mimic bismuth-gold nanoparticles for determining the activity of thrombin and drug screening",
            "authors": [],
            "year": 2012,
            "venue": "Chem Commun (Camb)",
            "volume": "48",
            "issn": "64",
            "pages": "7952-4",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Pleiotropic functions of antioxidant nanoparticles for longevity and medicine",
            "authors": [],
            "year": 2013,
            "venue": "Adv Colloid Interface Sci",
            "volume": "201-202",
            "issn": "",
            "pages": "30-42",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Accurate identification and selective removal of rotavirus using a plasmonic-magnetic 3D Ggraphene oxide architecture",
            "authors": [],
            "year": 2014,
            "venue": "J Phys Chem Lett",
            "volume": "5",
            "issn": "18",
            "pages": "3216-21",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Hemin-graphene hybrid nanosheets with intrinsic peroxidase-like activity for label-free colorimetric detection of single-nucleotide polymorphism",
            "authors": [],
            "year": 2011,
            "venue": "ACS Nano",
            "volume": "5",
            "issn": "2",
            "pages": "1282-90",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Ebola virus as a foodborne pathogen? Cause for consideration, but not panic",
            "authors": [],
            "year": 2011,
            "venue": "J Infect Dis",
            "volume": "204",
            "issn": "2",
            "pages": "179-81",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "Nanozyme-strip for rapid local diagnosis of Ebola",
            "authors": [],
            "year": 2015,
            "venue": "Biosens Bioelectron",
            "volume": "74",
            "issn": "",
            "pages": "134-41",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Nanozyme-based bio-barcode assay for high sensitive and logic-controlled specific detection of multiple DNAs",
            "authors": [],
            "year": 2017,
            "venue": "Biosens Bioelectron",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "Point-of-care nucleic acid testing for infectious diseases",
            "authors": [],
            "year": 2011,
            "venue": "Trends Biotechnol",
            "volume": "29",
            "issn": "5",
            "pages": "240-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Mobile phones democratize and cultivate next-generation imaging, diagnostics and measurement tools",
            "authors": [],
            "year": 2014,
            "venue": "Lab Chip",
            "volume": "14",
            "issn": "17",
            "pages": "3187-94",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Cellphone-based hand-held microplate reader for Point-of-Care testing of Enzyme-linked immunosorbent assays",
            "authors": [],
            "year": 2015,
            "venue": "ACS Nano",
            "volume": "9",
            "issn": "8",
            "pages": "7857-66",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "The present and future role of microfluidics in biomedical research",
            "authors": [],
            "year": 2014,
            "venue": "Nature",
            "volume": "507",
            "issn": "7491",
            "pages": "181-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "Microfluidics Market by Component (Microfluidic Chips, Micropump, Microneedle), Material (Polymer, Glass, Silicon), Application (Genomics, Proteomics, Capillary Electrophoresis, POC, Clinical, Environmental, Drug Delivery) - Global Forecast to 2021",
            "authors": [],
            "year": null,
            "venue": "http://www.marketsandmarkets.com/Market-Reports/microfluidics-market-1305.html?gclid=CLbmuYqrx9ICFYF-fgods-gFEA",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "Lignocellulose-based analytical devices: bamboo as an analytical platform for chemical detection",
            "authors": [],
            "year": 2015,
            "venue": "Sci Rep",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "Human and animal viruses in food (including taxonomy of enteric viruses). In Viruses in foods (pp. 5-57)",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "Thread as a matrix for biomedical assays",
            "authors": [],
            "year": 2010,
            "venue": "ACS Appl Mater Interfaces",
            "volume": "2",
            "issn": "6",
            "pages": "1722-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "Cotton-based diagnostic devices",
            "authors": [],
            "year": 2014,
            "venue": "Sci Rep",
            "volume": "4",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "Advances in paper-based point-of-care diagnostics",
            "authors": [],
            "year": 2014,
            "venue": "Biosens Bioelectron",
            "volume": "54",
            "issn": "",
            "pages": "585-97",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "Patterned paper as a platform for inexpensive, low-volume, portable bioassays",
            "authors": [],
            "year": 2007,
            "venue": "Angew Chem Int Ed Engl",
            "volume": "46",
            "issn": "8",
            "pages": "1318-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "Target-responsive DNA hydrogel mediated \"stop-flow\" microfluidic paper-based analytic device for rapid, portable and visual detection of multiple targets",
            "authors": [],
            "year": 2015,
            "venue": "Anal Chem",
            "volume": "87",
            "issn": "8",
            "pages": "4275-82",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "Three-dimensional paper-based slip device for one-step point-of-care testing",
            "authors": [],
            "year": 2016,
            "venue": "Sci Rep",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF74": {
            "title": "Smartphones for cell and biomolecular detection",
            "authors": [],
            "year": 2014,
            "venue": "Ann Biomed Eng",
            "volume": "42",
            "issn": "11",
            "pages": "2205-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF75": {
            "title": "Novel developments in mobile sensing based on the integration of microfluidic devices and smartphones",
            "authors": [],
            "year": 2016,
            "venue": "Lab Chip",
            "volume": "16",
            "issn": "6",
            "pages": "943-58",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF76": {
            "title": "Simple telemedicine for developing regions: camera phones and paper-based microfluidic devices for real-time, off-site diagnosis",
            "authors": [],
            "year": 2008,
            "venue": "Anal Chem",
            "volume": "80",
            "issn": "10",
            "pages": "3699-707",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF77": {
            "title": "Low cost, portable detection of gold nanoparticle-labeled microfluidic immunoassay with camera cell phone",
            "authors": [],
            "year": 2009,
            "venue": "Electrophoresis",
            "volume": "30",
            "issn": "4",
            "pages": "579-82",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF78": {
            "title": "",
            "authors": [],
            "year": 2017,
            "venue": "Foodborne viral pathogens",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF79": {
            "title": "Point-of-care colorimetric detection with a smartphone",
            "authors": [],
            "year": 2012,
            "venue": "Lab Chip",
            "volume": "12",
            "issn": "21",
            "pages": "4240-3",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF80": {
            "title": "BAM: Detection and Enumeration of Listeria monocytogenes",
            "authors": [],
            "year": null,
            "venue": "https://www.fda.gov/Food/FoodScienceResearch/LaboratoryMethods/ucm071400.htm",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF81": {
            "title": "Policy on Listeria monocytogenes in Ready-to-Eat Foods",
            "authors": [],
            "year": null,
            "venue": "http://www.hc-sc.gc.ca/fn-an/legislation/pol/policy_listeria_monocytogenes_2011-eng.php",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF82": {
            "title": "A nanobeads amplified QCM immunosensor for the detection of avian influenza virus H5N1. Biosens",
            "authors": [],
            "year": 2011,
            "venue": "Bioelectron",
            "volume": "26",
            "issn": "10",
            "pages": "4146-54",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF83": {
            "title": "Evaluation of methods for the concentration and extraction of viruses from Sewage in the context of metagenomic sequencing",
            "authors": [],
            "year": 2017,
            "venue": "PloS One",
            "volume": "12",
            "issn": "1",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF84": {
            "title": "Comparison of electrocoagulation and chemical coagulation pretreatment for enhanced virus removal using microfiltration membranes",
            "authors": [],
            "year": 2005,
            "venue": "Water Research",
            "volume": "39",
            "issn": "13",
            "pages": "3098-108",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF85": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "Method for the concentration and detection of virus",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF86": {
            "title": "Evaluation of four virus recovery methods for detecting noroviruses on fresh lettuce, sliced ham, and frozen raspberries. J. Virologic",
            "authors": [],
            "year": 2012,
            "venue": "Methods",
            "volume": "183",
            "issn": "2",
            "pages": "154-60",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF87": {
            "title": "Extraction of food-borne viruses from food samples: a review. Int. J",
            "authors": [],
            "year": 2012,
            "venue": "Food Microbio",
            "volume": "153",
            "issn": "1",
            "pages": "1-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF88": {
            "title": "Sample preparation prior to molecular amplification: complexities and opportunities",
            "authors": [],
            "year": 2014,
            "venue": "Current Opinion in Virology",
            "volume": "28",
            "issn": "4",
            "pages": "66-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF89": {
            "title": "",
            "authors": [],
            "year": 2013,
            "venue": "Analytical methods for detecting the hepatitis A virus in food. In Hepatitis A Virus in Food (pp. 9-20)",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF90": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "Microbiology of food and animal feed - Horizontal method for determination of hepatitis A virus and norovirus in food using real-time RT-PCR - Part 2: Method for qualitative detection (2013)",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF91": {
            "title": "Methods for virus recovery from foods",
            "authors": [
                {
                    "first": "SM",
                    "middle": [],
                    "last": "Goyal",
                    "suffix": ""
                },
                {
                    "first": "HA",
                    "middle": [],
                    "last": "Aboubakr",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": "Viruses in Foods 2016",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF92": {
            "title": "",
            "authors": [],
            "year": 2009,
            "venue": "Bacteriophage-Based Biosensors",
            "volume": "",
            "issn": "",
            "pages": "415-448",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF93": {
            "title": "Smartphone quantifies Salmonella from paper microfluidics",
            "authors": [],
            "year": 2013,
            "venue": "Lab Chip",
            "volume": "13",
            "issn": "",
            "pages": "4832-4840",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF94": {
            "title": "Quantitative PCR detection and characterisation of human adenovirus, rotavirus and hepatitis A virus in discharged effluents of two wastewater treatment facilities in the Eastern Cape, South Africa. Food Environ",
            "authors": [],
            "year": 2016,
            "venue": "Virol",
            "volume": "8",
            "issn": "4",
            "pages": "262-274",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF95": {
            "title": "Foodborne outbreaks in Canada linked to produce: 2001 through 2009. J",
            "authors": [],
            "year": 2013,
            "venue": "Food Prot",
            "volume": "76",
            "issn": "1",
            "pages": "173-183",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF96": {
            "title": "",
            "authors": [],
            "year": 2013,
            "venue": "Hepatitis A virus in food: detection and inactivation methods (p. 47)",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF97": {
            "title": "RNA-seq based transcriptome analysis of hepatitis E virus (HEV) and hepatitis B virus (HBV) replicon transfected Huh-7 cells",
            "authors": [],
            "year": 2014,
            "venue": "PLoS One",
            "volume": "9",
            "issn": "2",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF98": {
            "title": "A label-free electrochemical immunosensor for hepatitis B based on hyaluronic acid-carbon nanotube hybrid film",
            "authors": [],
            "year": 2016,
            "venue": "Talanta",
            "volume": "148",
            "issn": "",
            "pages": "209-215",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF99": {
            "title": "Biosensors for hepatitis B virus detection",
            "authors": [],
            "year": 2014,
            "venue": "World J Gastroenterol",
            "volume": "20",
            "issn": "35",
            "pages": "12485-92",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF100": {
            "title": "Colorimetric detection of hepatitis E virus based on reverse transcription loop mediated isothermal amplification (RT-LAMP) assay. J. Virol",
            "authors": [],
            "year": 2014,
            "venue": "Methods",
            "volume": "197",
            "issn": "",
            "pages": "29-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF101": {
            "title": "Detection of hepatitis E virus in pork liver sausages. Int. J",
            "authors": [],
            "year": 2015,
            "venue": "Food Microbiol",
            "volume": "193",
            "issn": "",
            "pages": "29-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF102": {
            "title": "Newcastle disease virus-vectored H7 and H5 live vaccines protect chickens from challenge with H7N9 or H5N1 avian influenza viruses. J",
            "authors": [],
            "year": 2015,
            "venue": "Virol",
            "volume": "89",
            "issn": "14",
            "pages": "7401-7408",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF103": {
            "title": "Emerging zoonoses and pathogens of public health significance — an overview",
            "authors": [],
            "year": 2004,
            "venue": "Rev Sci Tech",
            "volume": "3",
            "issn": "",
            "pages": "435-442",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF104": {
            "title": "Point-of-care detection devices for food safety monitoring: Proactive disease prevention",
            "authors": [],
            "year": 2017,
            "venue": "Trends Biotechnol",
            "volume": "35",
            "issn": "4",
            "pages": "288-300",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF105": {
            "title": "Emerging technologies for next-generation point-of-care testing",
            "authors": [],
            "year": 2015,
            "venue": "Trends Biotechnol",
            "volume": "33",
            "issn": "11",
            "pages": "692-705",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF106": {
            "title": "Farm-level prevalence and risk factors for detection of hepatitis E virus, porcine enteric calicivirus, and rotavirus in Canadian finisher pigs. Can. J. Vet",
            "authors": [],
            "year": 2016,
            "venue": "Res",
            "volume": "80",
            "issn": "2",
            "pages": "95-105",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF107": {
            "title": "Molecular detection of foodborne pathogens: A rapid and accurate answer to food safety. Crit. Rev. Food Sci",
            "authors": [],
            "year": 2016,
            "venue": "Nutr",
            "volume": "56",
            "issn": "9",
            "pages": "1568-1584",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF108": {
            "title": "Opportunities and challenges for the application of microfluidic technologies in point-of-care veterinary diagnostics. Mol. Cell",
            "authors": [],
            "year": 2016,
            "venue": "Probes",
            "volume": "30",
            "issn": "5",
            "pages": "331-341",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF109": {
            "title": "Commercial smartphone-based devices and smart applications for personalized healthcare monitoring and management",
            "authors": [],
            "year": 2014,
            "venue": "Diagnostics",
            "volume": "4",
            "issn": "3",
            "pages": "104-28",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF110": {
            "title": "Paper based point-of-care testing disc for multiplex whole cell bacteria analysis. Biosens",
            "authors": [],
            "year": 2011,
            "venue": "Bioelectron",
            "volume": "26",
            "issn": "",
            "pages": "4342-4348",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF111": {
            "title": "Toward complete miniaturisation of flow injection analysis systems: microfluidic enhancement of chemiluminescent detection. Anal",
            "authors": [],
            "year": 2014,
            "venue": "Chem",
            "volume": "86",
            "issn": "21",
            "pages": "10812-10819",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF112": {
            "title": "",
            "authors": [],
            "year": 2016,
            "venue": "Molecular detection methods of foodborne viruses. In viruses in foods (pp. 303-333)",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF113": {
            "title": "Microfluidic chips for point-of-care immunodiagnostics",
            "authors": [],
            "year": 2011,
            "venue": "Adv Mater",
            "volume": "23",
            "issn": "24",
            "pages": "H151-76",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF114": {
            "title": "Stand-alone self-powered integrated microfluidic blood analysis system (SIMBAS)",
            "authors": [],
            "year": 2011,
            "venue": "Lab Chip",
            "volume": "11",
            "issn": "5",
            "pages": "845-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF115": {
            "title": "Fully automated and colorimetric foodborne pathogen detection on an integrated centrifugal microfluidic device",
            "authors": [],
            "year": 2016,
            "venue": "Lab Chip",
            "volume": "16",
            "issn": "10",
            "pages": "1917-26",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF116": {
            "title": "Micro-total analysis system for virus detection: microfluidic pre-concentration coupled to liposome-based detection",
            "authors": [],
            "year": 2012,
            "venue": "Anal Bioanal Chem",
            "volume": "402",
            "issn": "1",
            "pages": "315-23",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF117": {
            "title": "Foodborne illness acquired in the United States-major pathogens",
            "authors": [],
            "year": 2011,
            "venue": "Emerg Infect Dis",
            "volume": "17",
            "issn": "1",
            "pages": "7-15",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF118": {
            "title": "Rapid, targeted and culture-free viral infectivity assay in drop-based microfluidics",
            "authors": [],
            "year": 2015,
            "venue": "Lab Chip",
            "volume": "15",
            "issn": "19",
            "pages": "3934-40",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF119": {
            "title": "A perspective on paper-based microfluidics: Current status and future trends",
            "authors": [],
            "year": 2012,
            "venue": "Biomicrofluidics",
            "volume": "6",
            "issn": "1",
            "pages": "11301-1130113",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF120": {
            "title": "Isolation and Analysis of Rare Norovirus Recombinants from Coinfected Mice Using Drop-Based Microfluidics",
            "authors": [],
            "year": 2015,
            "venue": "J Virol",
            "volume": "89",
            "issn": "15",
            "pages": "7722-34",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF121": {
            "title": "The microfluidic chip module for the detection of murine norovirus in oysters using charge switchable micro-bead beating",
            "authors": [],
            "year": 2015,
            "venue": "Biosens Bioelectron",
            "volume": "67",
            "issn": "",
            "pages": "625-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF122": {
            "title": "Microfluidic quantitative PCR for simultaneous quantification of multiple viruses in environmental water samples",
            "authors": [],
            "year": 2014,
            "venue": "Appl Environ Microbiol",
            "volume": "80",
            "issn": "24",
            "pages": "7505-11",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF123": {
            "title": "Nanomaterial-based sensors for detection of foodborne bacterial pathogens and toxins as well as pork adulteration in meat products. J",
            "authors": [],
            "year": 2016,
            "venue": "Food Drug Anal",
            "volume": "24",
            "issn": "1",
            "pages": "15-28",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF124": {
            "title": "Molecular beacon-quantum dot-Au nanoparticle hybrid nanoprobes for visualizing virus replication in living cells",
            "authors": [],
            "year": 2010,
            "venue": "Chem Commun (Camb)",
            "volume": "46",
            "issn": "22",
            "pages": "3914-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF125": {
            "title": "Multiple homogeneous immunoassays based on a quantum dots-gold nanorods FRET nanoplatform",
            "authors": [],
            "year": 2012,
            "venue": "Chem Commun (Camb)",
            "volume": "48",
            "issn": "12",
            "pages": "1781-3",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF126": {
            "title": "Nanotechnology-based analytical approaches for detection of viruses. Anal",
            "authors": [],
            "year": 2017,
            "venue": "Methods",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF127": {
            "title": "Metal nanoparticles for virus detection",
            "authors": [],
            "year": 2016,
            "venue": "Chem Nano Mat",
            "volume": "2",
            "issn": "10",
            "pages": "927-936",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF128": {
            "title": "Beyond disease, how biomedical engineering can improve global health",
            "authors": [],
            "year": 2014,
            "venue": "Sci Transl Med",
            "volume": "6",
            "issn": "266",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF129": {
            "title": "Nanoscale virus biosensors: state of the art",
            "authors": [],
            "year": 2015,
            "venue": "Dovepress",
            "volume": "2015",
            "issn": "",
            "pages": "47-66",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF130": {
            "title": "Sandwich immunoassays of multicomponent subtrace pathogenic DNA based on magnetic fluorescent encoded nanoparticles",
            "authors": [],
            "year": 2016,
            "venue": "Biomed Res Int",
            "volume": "2016",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF131": {
            "title": "Cationic polymer brush-modified cellulose nanocrystals for high-affinity virus binding",
            "authors": [],
            "year": 2014,
            "venue": "Nanoscale",
            "volume": "6",
            "issn": "20",
            "pages": "11871-81",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF132": {
            "title": "Detection of norovirus virus-like particles using a surface plasmon resonance-assisted fluoroimmunosensor optimized for quantum dot fluorescent labels",
            "authors": [],
            "year": 2016,
            "venue": "Biosens Bioelectron",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF133": {
            "title": "Location-specific nanoplasmonic sensing of biomolecular binding to lipid membranes with negative curvature",
            "authors": [],
            "year": 2015,
            "venue": "Nanoscale",
            "volume": "7",
            "issn": "37",
            "pages": "15080-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF134": {
            "title": "Size-controlled preparation of peroxidase-like graphene-gold nanoparticle hybrids for the visible detection of norovirus-like particles",
            "authors": [],
            "year": 2017,
            "venue": "Biosens Bioelectron",
            "volume": "87",
            "issn": "",
            "pages": "558-565",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF135": {
            "title": "Sensitive detection of norovirus using phage nanoparticle reporters in lateral-flow assay",
            "authors": [],
            "year": 2015,
            "venue": "PLoS One",
            "volume": "10",
            "issn": "5",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF136": {
            "title": "Infectious agent detection with SERS-active silver nanorod arrays prepared by oblique angle deposition",
            "authors": [],
            "year": 2008,
            "venue": "IEEE Sens J",
            "volume": "8",
            "issn": "6",
            "pages": "863-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF137": {
            "title": "Surface-enhanced Raman scattering for the rapid discrimination of bacteria",
            "authors": [],
            "year": 2006,
            "venue": "Faraday Discuss",
            "volume": "132",
            "issn": "",
            "pages": "281-92",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF138": {
            "title": "Popcorn-shaped magnetic core-plasmonic shell multifunctional nanoparticles for the targeted magnetic separation and enrichment, label-free SERS imaging, and photothermal destruction of multidrug-resistant bacteria",
            "authors": [],
            "year": 2013,
            "venue": "Chemistry",
            "volume": "19",
            "issn": "8",
            "pages": "2839-47",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF139": {
            "title": "Food-borne diseases - the challenges of 20 years ago still persist while new ones continue to emerge",
            "authors": [],
            "year": 2010,
            "venue": "Int J Food Microbiol",
            "volume": "139",
            "issn": "Suppl 1",
            "pages": "S3-15",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF140": {
            "title": "Direct label-free detection of Rotavirus using a hydrogel based nanoporous photonic crystal",
            "authors": [],
            "year": 2016,
            "venue": "RSC Adv",
            "volume": "6",
            "issn": "9",
            "pages": "7384-7390",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF141": {
            "title": "Electrochemical DNA biosensor based on gold nanorods for detecting hepatitis B virus",
            "authors": [],
            "year": 2015,
            "venue": "Anal Bioanal Chem",
            "volume": "407",
            "issn": "2",
            "pages": "455-61",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF142": {
            "title": "Polymerase chain reaction-free detection of hepatitis B virus DNA using a nanostructured impedance biosensor",
            "authors": [],
            "year": 2016,
            "venue": "Biosens Bioelectron",
            "volume": "77",
            "issn": "",
            "pages": "603-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF143": {
            "title": "A one-tube multiplexed colorimetric strategy based on plasmonic nanoparticles combined with non-negative matrix factorization",
            "authors": [],
            "year": 2014,
            "venue": "Talanta",
            "volume": "128",
            "issn": "",
            "pages": "305-10",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF144": {
            "title": "Restriction-enzyme-coded gold-nanoparticle probes for multiplexed DNA detection",
            "authors": [],
            "year": 2009,
            "venue": "Small",
            "volume": "5",
            "issn": "23",
            "pages": "2665-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF145": {
            "title": "Development of amino functionalized carbon coated magnetic nanoparticles and their application to electrochemical detection of hybridization of nucleic acids",
            "authors": [],
            "year": 2017,
            "venue": "Talanta",
            "volume": "164",
            "issn": "",
            "pages": "175-182",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF146": {
            "title": "A graphene oxide based immuno-biosensor for pathogen detection",
            "authors": [],
            "year": 2010,
            "venue": "Angew Chem Int Ed Engl",
            "volume": "49",
            "issn": "33",
            "pages": "5708-11",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF147": {
            "title": "Attomolar sensitivity of FET biosensor based on smooth and reliable graphene nanogrids",
            "authors": [],
            "year": 2016,
            "venue": "IEEE Electron Device Lett",
            "volume": "37",
            "issn": "4",
            "pages": "492-495",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF148": {
            "title": "Robust and highly sensitive fluorescence approach for point-of-care virus detection based on immunomagnetic separation",
            "authors": [],
            "year": 2012,
            "venue": "Anal Chem",
            "volume": "84",
            "issn": "5",
            "pages": "2358-65",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF149": {
            "title": "Colorimetric detection of influenza A virus using antibody-functionalized gold nanoparticles",
            "authors": [],
            "year": 2015,
            "venue": "Analyst",
            "volume": "140",
            "issn": "12",
            "pages": "3989-95",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF150": {
            "title": "Foodborne infections",
            "authors": [],
            "year": 1999,
            "venue": "Curr Opin Gastroenterol",
            "volume": "15",
            "issn": "6",
            "pages": "538-45",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF151": {
            "title": "Enhanced catalytic activity of gold nanoparticle-carbon nanotube hybrids for influenza virus detection",
            "authors": [],
            "year": 2016,
            "venue": "Biosens Bioelectron",
            "volume": "85",
            "issn": "",
            "pages": "503-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF152": {
            "title": "Glyconanoparticles for the plasmonic detection and discrimination between human and avian influenza virus. Org. Biomol",
            "authors": [],
            "year": 2013,
            "venue": "Chem",
            "volume": "11",
            "issn": "41",
            "pages": "7101-7107",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF153": {
            "title": "An overview of foodborne pathogen detection: in the perspective of biosensors",
            "authors": [],
            "year": 2010,
            "venue": "Biotechnol Adv",
            "volume": "28",
            "issn": "2",
            "pages": "232-54",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF154": {
            "title": "From fluorescence polarization to Quenchbody: Recent progress in fluorescent reagentless biosensors based on antibody and other binding proteins. Biochim. Biophys",
            "authors": [],
            "year": 2014,
            "venue": "Acta, Proteins Proteomics",
            "volume": "1844",
            "issn": "11",
            "pages": "1951-1959",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF155": {
            "title": "Detection of pathogenic bacteria in food samples using highly-dispersed carbon particles",
            "authors": [],
            "year": 2005,
            "venue": "Biosens Bioelectron",
            "volume": "21",
            "issn": "3",
            "pages": "491-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF156": {
            "title": "Electrochemistry of nucleic acids. Chem",
            "authors": [],
            "year": 2012,
            "venue": "Rev",
            "volume": "112",
            "issn": "6",
            "pages": "3427-3481",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF157": {
            "title": "Development of biosensors for the detection of biological warfare agents: its issues and challenges",
            "authors": [],
            "year": 2013,
            "venue": "Sci Prog",
            "volume": "96",
            "issn": "Pt 3",
            "pages": "294-308",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF158": {
            "title": "Short peptides as biosensor transducers",
            "authors": [],
            "year": 2012,
            "venue": "Anal Bioanal Chem",
            "volume": "402",
            "issn": "10",
            "pages": "3055-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF159": {
            "title": "Highly sensitive electrochemical lead ion sensor harnessing peptide probe molecules on porous gold electrodes",
            "authors": [],
            "year": 2013,
            "venue": "Biosensors and Bioelectronics",
            "volume": "48",
            "issn": "",
            "pages": "263-9",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF160": {
            "title": "Electrochemical evaluation of troponin T imprinted polymer receptor",
            "authors": [],
            "year": 2014,
            "venue": "Biosens Bioelectron",
            "volume": "59",
            "issn": "",
            "pages": "160-5",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF161": {
            "title": "Foodborne transmission of Nipah virus in Syrian hamsters",
            "authors": [],
            "year": 2014,
            "venue": "PLOS Pathogens",
            "volume": "10",
            "issn": "3",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF162": {
            "title": "Multivalent glycoconjugate syntheses and applications using aromatic scaffolds",
            "authors": [],
            "year": 2013,
            "venue": "Chemical Society Reviews",
            "volume": "42",
            "issn": "11",
            "pages": "4657-708",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF163": {
            "title": "Molecularly imprinted polymers: smart hydrogel crystal gardens",
            "authors": [],
            "year": 2011,
            "venue": "Nat Chem",
            "volume": "3",
            "issn": "9",
            "pages": "657-658",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF164": {
            "title": "Advances and challenges in biosensor-based diagnosis of infectious diseases",
            "authors": [],
            "year": 2014,
            "venue": "Expert Rev Mol Diagn",
            "volume": "14",
            "issn": "2",
            "pages": "225-44",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF165": {
            "title": "Quantitative imaging of endosome acidification and single retrovirus fusion with distinct pools of early endosomes",
            "authors": [],
            "year": 2012,
            "venue": "Proceedings of the National Academy of Sciences",
            "volume": "109",
            "issn": "43",
            "pages": "17627-32",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF166": {
            "title": "Scanning fluorescence-based ultrasensitive detection of dengue viral DNA on ZnO thin films. Sens",
            "authors": [],
            "year": 2014,
            "venue": "Actuators B",
            "volume": "202",
            "issn": "",
            "pages": "1338-1348",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF167": {
            "title": "Polypyrrole nanoribbon based chemiresistive immunosensors for viral plant pathogen detection. Anal",
            "authors": [],
            "year": 2013,
            "venue": "Methods",
            "volume": "5",
            "issn": "14",
            "pages": "3497-502",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF168": {
            "title": "Gold nanoparticles modified electrode via a mercapto-diazoaminobenzene monolayer and its development in DNA electrochemical biosensor",
            "authors": [],
            "year": 2010,
            "venue": "Biosens Bioelectron",
            "volume": "25",
            "issn": "9",
            "pages": "2084-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF169": {
            "title": "Easy to use and rapid isolation and detection of a vira l nucleic acid by using paramagnetic microparticles and carbon nanotubes-based screen-printed electrodes. Microfluid",
            "authors": [],
            "year": 2010,
            "venue": "Nanofluid",
            "volume": "8",
            "issn": "3",
            "pages": "329-39",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF170": {
            "title": "Application of factorial design experiments to the development of a disposable amperometric DNA biosensor",
            "authors": [],
            "year": 2011,
            "venue": "Electroanalysis",
            "volume": "23",
            "issn": "11",
            "pages": "2607-15",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF171": {
            "title": "Chitosan-carbon Nanofiber Modified Single-use Graphite Electrodes Developed for Electrochemical Detection of DNA Hybridization Related to Hepatitis B Virus",
            "authors": [],
            "year": 2016,
            "venue": "Electroanalysis",
            "volume": "28",
            "issn": "",
            "pages": "2514-2521",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF172": {
            "title": "Stability of bovine coronavirus on lettuce surfaces under household refrigeration conditions",
            "authors": [],
            "year": 2012,
            "venue": "Food Microbiol",
            "volume": "28",
            "issn": "2",
            "pages": "232-254",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF173": {
            "title": "Electrochemical detection of avian influenza virus genotype using amino-ssDNA probe modified gold electrodes",
            "authors": [],
            "year": 2013,
            "venue": "Electroanalysis",
            "volume": "25",
            "issn": "8",
            "pages": "1871-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF174": {
            "title": "Biosensor-surface plasmon resonance: quantitative analysis of small molecule-nucleic acid interactions",
            "authors": [],
            "year": 2007,
            "venue": "Methods",
            "volume": "42",
            "issn": "2",
            "pages": "150-61",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF175": {
            "title": "New trends in instrumental design for surface plasmon resonance-based biosensors",
            "authors": [],
            "year": 2011,
            "venue": "Biosens Bioelectron",
            "volume": "26",
            "issn": "5",
            "pages": "1815-24",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF176": {
            "title": "A surface plasmon resonance biosensor for direct detection of the rabies virus",
            "authors": [],
            "year": 2012,
            "venue": "Acta Veterinaria Brno",
            "volume": "81",
            "issn": "2",
            "pages": "107-11",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF177": {
            "title": "Selection and characterization of DNA aptamers for use in detection of avian influenza virus H5N1. J. Virol",
            "authors": [],
            "year": 2013,
            "venue": "Methods",
            "volume": "189",
            "issn": "2",
            "pages": "362-369",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF178": {
            "title": "A SPR aptasensor for detection of avian influenza virus H5N1",
            "authors": [],
            "year": 2012,
            "venue": "Sensors (Basel)",
            "volume": "12",
            "issn": "9",
            "pages": "12506-18",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF179": {
            "title": "Titania nanotube-modified screen printed carbon electrodes enhance the sensitivity in the electrochemical detection of proteins",
            "authors": [],
            "year": 2014,
            "venue": "Bioelectrochemistry",
            "volume": "98",
            "issn": "",
            "pages": "46-52",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF180": {
            "title": "Electrochemical measurement of Clostridium tetani using a reduced graphene oxide modified electrode and polyaniline-gold nanoparticle-labelled probe",
            "authors": [],
            "year": 2014,
            "venue": "Analytical Methods",
            "volume": "6",
            "issn": "15",
            "pages": "5771-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF181": {
            "title": "An organophosphonate strategy for functionalizing silicon photonic biosensors",
            "authors": [],
            "year": 2012,
            "venue": "Langmuir",
            "volume": "28",
            "issn": "6",
            "pages": "3338-44",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF182": {
            "title": "",
            "authors": [],
            "year": 2013,
            "venue": "Highly sensitive detection of DNA with HNA defined silicon nanowire fet",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}