{
    "paper_id": "PMC5059364",
    "metadata": {
        "title": "Impact of a porcine epidemic diarrhea outbreak on swine productivity in\nJapan: a retrospective cohort study",
        "authors": [
            {
                "first": "Itsuro",
                "middle": [],
                "last": "YAMANE",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hisanori",
                "middle": [],
                "last": "YAMAZAKI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Sayoko",
                "middle": [],
                "last": "ISHIZEKI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yugo",
                "middle": [],
                "last": "WATANABE",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Hanako",
                "middle": [],
                "last": "OKUMURA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mitsuharu",
                "middle": [],
                "last": "OKUBO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Katsumasa",
                "middle": [],
                "last": "KURE",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yuiko",
                "middle": [],
                "last": "HAYAKAWA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Makoto",
                "middle": [],
                "last": "FURUKAWA",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Munetaka",
                "middle": [],
                "last": "OOI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yoshihiro",
                "middle": [],
                "last": "MIZUKAMI",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mitsugu",
                "middle": [],
                "last": "ITO",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Study population: The study herds were selected from among\nfarrow-to-finish herds that had been entered in the PigINFO system (n=119) between July 2013\nand March 2015 (study period). Data associated with the porcine epidemic diarrhea virus\n(PEDV) infections in each herd were investigated by 15 veterinarians belonging to the Japan\nAssociation of Swine Veterinarians (JASV). From 1 April to 30 June 2014 (PED epidemic), any\nherds with clinical signs of PED and feces that tested positive for PEDV with polymerase\nchain reaction and/or immunohistochemical staining at local livestock hygiene centers were\ndefined as PED-positive. Herds that showed no clinical signs of PED or were negative for\nPEDV on the abovementioned laboratory tests were classified as negative. Herds for which\nthere was no information on PED status, with missing data, or in which PED was confirmed\nbefore 31 March 2014 were excluded from the study. The final sample sizes in the\nPED-positive and PED-negative groups were 38 and 61 herds, respectively. For all\nPED-positive herds, the participating veterinarians recorded the types of barns in which the\npigs showed clinical symptoms. In the PED-positive herds, the dates of the initial PED\ndiagnosis and the disappearance of clinical signs from the herd were also recorded by the\nveterinarians. The PED period for each PED-positive herd was defined as the number of days\nbetween the initial PED diagnosis and the disappearance of clinical signs. The PED-positive\nherds were then further classified into those with a long PED period (≥30 days;\nL-PED-positive; n=28) and those with a short PED period (<30 days; S-PED-positive; n=10).\nThis cutoff value (30 days) for the PED period was determined by visually inspecting the\ndistribution of PED periods. Thus, the targeted herds were classified into three groups\n(PED-negative, L-PED-positive and S-PED-positive), and their productivity, characterized\nwith the production parameters described below, was compared during the study period.",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Production parameters: The herd-level production data were obtained every\n3 months from the PigINFO system [17]. For each herd,\nthe numbers of sows and mated gilts were counted at the end of each month, and the average\nfemale inventory (AFI) for each herd was defined as the average number of sows and mated\ngilts in 2014. The herd-level productivity data, such as preweaning mortality (%; PRWM),\npostweaning mortality (%; POWM), pigs weaned per litter (PWL), pigs born alive per litter\n(PBA), litters per mated female (LMFY) and numbers of marketed pigs (/sow/year; MP), were\ncalculated based on the definitions as described previously [17]. To calculate MP, the data obtained from each 3-month period were converted to\n1-year data by multiplying them by 4. Data handling was conducted based on a research\ncontract between the National Institute of Animal Health of Japan and JASV.",
            "cite_spans": [
                {
                    "start": 108,
                    "end": 110,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 638,
                    "end": 640,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                }
            ],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "Data analysis: AFI and all the productivity parameters were initially\ntested for the normality of their distributions by visually inspecting histograms of the\ndata and with the Shapiro–Wilk test. Log-transformations were performed for variables that\nwere not normally distributed, and these were then retested for normality. For variables,\nsuch as AFI, PRWM and POWM, the log-transformed data were normally distributed and were used\nfor subsequent analyses. Group mean comparisons of the log-transformed AFI were made with\nScheffe’s test. Analysis of variance, with repeated measures, was used to determine the\ndifferences in the productivity parameters among the three groups, the study periods and\ntheir interactions. If the interactions were significant for any of the parameters, analysis\nof covariance, with log-transformed AFI as the covariate, was performed among the three\ngroups at different time points. Multiple comparisons were made to detect differences\nbetween the means of the groups at different time points using Bonferroni’s test.\nStatistical differences were defined as P<0.05. All statistical analyses\nwere performed with SPSS version 21.0.0.0 for Windows and R version 2.13.0 (R Foundation for\nStatistical Computing, 2011).",
            "cite_spans": [],
            "section": "MATERIALS AND METHODS",
            "ref_spans": []
        },
        {
            "text": "In the 38 PED-positive herds, PED was diagnosed in 23 herds in April, in 14 herds in May\nand in one herd in June. The median PED period was 43.5 days (range, 13 to >90 days).\nDuring the PED epidemic, clinical signs were identified in farrowing barns (36 herds,\n94.7%), nursery barns (25 herds, 65.8%), finishing barns (23 herds, 60.5%) and pregnant sow\nbarns (29 herds, 76.3%). The means and confidence intervals (CI) for AFI in the\nPED-negative, S-PED-positive and L-PED-positive herds were 580 (95% CI, 378–782), 464 (95%\nCI, 234–695) and 1,259 (95% CI, 620–1897), respectively, and the L-PED-positive herds had\nsignificantly higher AFI than the PED-negative herds (P<0.05). In the\nrepeated-measure analysis, the time factor and the interaction between time and group were\nsignificant for PRWM, POWM, PWL and MP. However, only the time factor was significant for\nPBA and LMFY. The expression as “time factor was significant” means average values of all 3\ngroups differ significantly among different time points. For example, the average preweaning\nmortality was significantly higher in April-June 2014 than at other time points. The mean\nvalues of all the parameters differed significantly at different time points, so the time\nfactor was significantly associated with all the variables investigated in this study. The\nexpression as “interaction between time and groups was significant” means some groups\n(S-PED-positive and L-PED-positive groups) had significantly lower or higher values for\nthese variables at specific time points compared with the other group (PED-negative group).\nFor example, the average preweaning mortality in April–June was significantly lower in the\nPED-negative group than in the L-PED-positive group, even though it did not differ among the\ngroups at the other sampling times, which can be explained by the interaction between time\nand group. We observed significant time–group interactions for PRWM, POWM, PWL and MP, in\nthat the values for these parameters were significantly lower in specific groups\n(S-PED-positive and L-PED-positive) than in the other group (PED-negative) at specific time\npoints.",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": []
        },
        {
            "text": "During the PED epidemic, L-PED-positive herds had significantly higher PRWM and POWM than\nthe PED-negative herds, but no significant difference was observed between the S-PED group\nand the other groups (Figs. 1 and 2). The L-PED-positive and S-PED-positive herds had significantly lower PWL than the\nPED-negative herds during the PED epidemics (Fig.\n3). No significant difference was observed in PBA or LMFY among the groups during the\nstudy period (Figs. 4 and 5). During October–December 2014, the L-PED-positive herds had significantly\nfewer MP than the PED-negative herds, whereas the S-PED-positive herds did not differ\nsignificantly from the other groups (Fig. 6).",
            "cite_spans": [],
            "section": "RESULTS",
            "ref_spans": [
                {
                    "start": 203,
                    "end": 210,
                    "mention": "Figs. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 215,
                    "end": 216,
                    "mention": "2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 345,
                    "end": 351,
                    "mention": "Fig.\n3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 450,
                    "end": 457,
                    "mention": "Figs. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 462,
                    "end": 463,
                    "mention": "5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 662,
                    "end": 668,
                    "mention": "Fig. 6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "This study demonstrates that the L-PED-positive herds had significantly reduced\nproductivity, characterized by higher PRWM and POWM and lower PWL, during the PED epidemic.\nWe observed similar result in the S-PED-positive herds, and the lack of significant\ndifferences between the S-PED-positive and other groups might be attributable to the small\nsample size (n=10) of this group. Among the PED-positive herds, the maximum PRWM was 45%,\nwhich was close to that of another study (21.7%) [8],\nbut lower than those reported in other studies, in which piglets under 2 weeks of age\ndisplayed much higher mortality (>90%) [7, 12]. This discrepancy might be attributable to\ndifferences in the ages of the suckling pigs targeted for investigation, the methods used to\ncalculate suckling pig mortality in the different studies, virulence between different\nstrains and farm managements between different countries.",
            "cite_spans": [
                {
                    "start": 487,
                    "end": 488,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 617,
                    "end": 618,
                    "mention": "7",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 620,
                    "end": 622,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "Reduced productivity, characterized by PRWM, POWM and PWL, was only observed during\nApril-June 2014, which indicates that in many of the PED-positive herds, the outbreaks were\ncontrolled within a short period. This finding agrees with those reported in the United\nStates, in which many PED-infected herds reached their baseline production levels within\n12.6 weeks [3]. This may be because the herds rapidly\ndeveloped immunity and therefore recovered from the severe POWM after the PED outbreak\n[3]. Alternatively, the owners of the herds targeted\nin the present study may have taken urgent preventive action, because they used consulting\nveterinary services.",
            "cite_spans": [
                {
                    "start": 365,
                    "end": 366,
                    "mention": "3",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 495,
                    "end": 496,
                    "mention": "3",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In many of the PED-positive herds, the clinical signs of PED were observed in the nursery\nand finishing barns, which is consistent with the evidence of higher POWM in the\nPED-positive herds. This finding is also consistent with that of a previous report [8], but contradicts to that of another study [7], in which no mortality was observed in stages other\nthan the suckling stage. These different results may be attributable to differences in the\nswine management systems used. For example, most of the herds targeted in the present study\nwere farrow-to-finish systems, which are at higher risk of introducing pathogens into the\npostweaning stages than other production systems. The increased POWM in the PED-positive\nherds in the present study was similar to that reported in a retrospective cohort study in\nwhich pigs that survived PED infection showed a 10% increase in postweaning mortality [1].",
            "cite_spans": [
                {
                    "start": 255,
                    "end": 256,
                    "mention": "8",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 301,
                    "end": 302,
                    "mention": "7",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 896,
                    "end": 897,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "The L-PED-positive herds had significantly higher AFI than the PED-negative herds. This may\nbe because herds with larger size required more time and efforts to control PED. The\nL-PED-positive herds had higher PBA and LMFY than in the PED-negative herds, although these\ndifferences were not significant. This indicates that the L-PED-positive herds are more\ncommon among larger herds, which usually involve more intensive production systems and more\nrigorous biosecurity measures. Many participating veterinarians commented that the first PED\ncases in their regions appeared in herds with excellent biosecurity controls (personal\ncommunication), which is inconsistent with the standard theories regarding many other\ninfectious swine diseases, and constitutes a mysterious aspect of the PED outbreaks in\nJapan.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In the present study, the levels of PBA and LMFY in the PED-positive herds did not decline\nduring the PED epidemic. A previous observational study indicated that only pregnant sows\nand gilts infected with PED at 0–30 days of pregnancy had smaller litters, whereas those\ninfected at other points during the gestation period were not affected by PED [11]. If litter sizes are only reduced by PEDV infection\nwithin a particular gestational stage, the calculation of herd-level PBA, as used in the\npresent study, may be insufficient to demonstrate the actual effects of PED status on the\nsubsequent litter size.",
            "cite_spans": [
                {
                    "start": 349,
                    "end": 351,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "In Japanese pork markets, MP generally increased between October–December 2013 (Fig. 6), mainly because fattening pigs grow faster in\nthis season. However, the L-PED-positive herds, and to a lesser extent the S-PED-positive\nherds, had fewer MP than the PED-negative herds during this period in 2014 (Fig. 6), approximately 180 days (fattening period)\nafter the PED epidemic. This was a direct consequence of the reduced number of weaned pigs,\ncaused by piglet death and slaughtering during the PED epidemic. The fact that the\nS-PED-positive herds had higher MP than the L-PED-positive herds indicates that the rapid\ncontrol of an outbreak (<30 days) is economically justified because it increases the\nnumber of pigs available for marketing.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": [
                {
                    "start": 80,
                    "end": 86,
                    "mention": "Fig. 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 300,
                    "end": 306,
                    "mention": "Fig. 6",
                    "ref_id": "FIGREF5"
                }
            ]
        },
        {
            "text": "The difference in MP between the PED-negative and L-PED-positive herds in October–December\n2014 was 3.88 pigs/sow/year, which was equivalent to 0.97 pigs/sow/3 months. During\nOctober–December 2014, the average price of marketed pigs in the L-positive-herds was\n$332/pig (data not shown). Therefore, the estimated average loss for an L-PED-positive herd\ncaused by the PED outbreak, based only on the fewer pigs marketed, is estimated to be\n$314/sow ($322 × 0.97). Using the mean AFI (1,259) for the L-PED-positive herds, the\nestimated average loss from the reduced MP caused by the PED outbreaks per L-PED-positive\nherd was $395,326 ($314/sow ×1,259), which is a significant loss for pig producers. In\naddition to the losses mentioned above, the potential reduced productivity described by the\nreduced daily weight gain and feed conversion rate have been reported previously [1]. Other indirect losses, including the costs of vaccines\nand disinfectants, animal movement restrictions and additional labor cost for disease\ncontrol, were also estimated.",
            "cite_spans": [
                {
                    "start": 875,
                    "end": 876,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "DISCUSSION",
            "ref_spans": []
        },
        {
            "text": "To the best of our knowledge, this is the first report of the direct effects of a PED\noutbreak on the subsequent numbers of pigs marketed. We are continuously recording the\nproduction parameters of these herds with our data-recording system PigINFO and plan to\ninvestigate the potential risk factors for PED outbreaks. Sporadic PED continues to occur in\n2015, and the strict biosecurity measures against PED must be strengthened because PED\noutbreaks cause serious economic losses.",
            "cite_spans": [],
            "section": "DISCUSSION",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "FIGREF0": {
            "text": "Fig. 1.: Average preweaning mortality. a, b: points with different letters differ\nsignificantly (P<0.05). N.S.: not significantly different\n(P≥0.05). A (lower vertical line with capsule):lower value of 95%\nconfidence interval for PED-negative group. B (higher vertical line with\ncapsule):higher value of 95% confidence interval for L-PED-positive group. C (higher\nvertical line without capsule):higher value of 95% confidence interval for\nS-PED-positive group.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2.: Average postweaning mortality.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3.: Average pigs weaned per litter.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4.: Average pigs born alive per litter.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Fig. 5.: Average litters per mated female per year.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Fig. 6.: Average pigs marketed per sow per year. Data obtained for 3 months were converted\ninto annual data by multiplying them by 4.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Impact of porcine epidemic diarrhea on\nperformance of growing pigs",
            "authors": [],
            "year": 2015,
            "venue": "PLoS\nONE",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": [
                    "10.1371/journal.pone.0120532"
                ]
            }
        },
        "BIBREF1": {
            "title": "Overview and current topics in porcine\nepidemic diarrhea",
            "authors": [],
            "year": 2014,
            "venue": "Proc. Jpn. Pig Vet.\nSoc.",
            "volume": "64",
            "issn": "",
            "pages": "15-24",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Impact of porcine epidemic diarrhea virus\ninfection at different periods of pregnancy on subsequent reproductive performance in\ngilts and sows",
            "authors": [],
            "year": 2010,
            "venue": "Anim. Reprod.\nSci.",
            "volume": "122",
            "issn": "",
            "pages": "42-51",
            "other_ids": {
                "DOI": [
                    "10.1016/j.anireprosci.2010.07.004"
                ]
            }
        },
        "BIBREF3": {
            "title": "Emergence of Porcine epidemic diarrhea\nvirus in the United States: clinical signs, lesions, and viral genomic\nsequences",
            "authors": [],
            "year": 2013,
            "venue": "J. Vet. Diagn.\nInvest.",
            "volume": "25",
            "issn": "",
            "pages": "649-654",
            "other_ids": {
                "DOI": [
                    "10.1177/1040638713501675"
                ]
            }
        },
        "BIBREF4": {
            "title": "Outbreak of porcine epidemic diarrhea in\nsuckling piglets, China",
            "authors": [],
            "year": 2012,
            "venue": "Emerg. Infect.\nDis.",
            "volume": "18",
            "issn": "",
            "pages": "161-163",
            "other_ids": {
                "DOI": [
                    "10.3201/eid1801.111259"
                ]
            }
        },
        "BIBREF5": {
            "title": "An outbreak of swine diarrhea of a\nnew-type associated with coronavirus-like particles in Japan",
            "authors": [],
            "year": 1983,
            "venue": "Nippon Juigaku Zasshi",
            "volume": "45",
            "issn": "",
            "pages": "829-832",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms1939.45.829"
                ]
            }
        },
        "BIBREF6": {
            "title": "Complete genome sequence of a porcine\nepidemic diarrhea virus from a novel outbreak in belgium, january 2015",
            "authors": [],
            "year": 2015,
            "venue": "Genome Announc.",
            "volume": "3",
            "issn": "",
            "pages": "e00506-e00515",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "An apparently new syndrome of porcine\nepidemic diarrhoea",
            "authors": [],
            "year": 1977,
            "venue": "Vet.\nRec.",
            "volume": "100",
            "issn": "",
            "pages": "243-244",
            "other_ids": {
                "DOI": [
                    "10.1136/vr.100.12.243"
                ]
            }
        },
        "BIBREF8": {
            "title": "Aujeszky’s disease and the effects of\ninfection on Japanese swine herd productivity: a cross-sectional study",
            "authors": [],
            "year": 2015,
            "venue": "J. Vet. Med. Sci.",
            "volume": "77",
            "issn": "",
            "pages": "579-582",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.14-0385"
                ]
            }
        },
        "BIBREF9": {
            "title": "Isolation and characterization of porcine\nepidemic diarrhea viruses associated with the 2013 disease outbreak among swine in the\nUnited States",
            "authors": [],
            "year": 2014,
            "venue": "J. Clin.\nMicrobiol.",
            "volume": "52",
            "issn": "",
            "pages": "234-243",
            "other_ids": {
                "DOI": [
                    "10.1128/JCM.02820-13"
                ]
            }
        },
        "BIBREF10": {
            "title": "",
            "authors": [],
            "year": 2015,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Comparison of porcine epidemic diarrhea\nviruses from Germany and the United States, 2014",
            "authors": [],
            "year": 2015,
            "venue": "Emerg.\nInfect. Dis.",
            "volume": "21",
            "issn": "",
            "pages": "493-496",
            "other_ids": {
                "DOI": [
                    "10.3201/eid2103.141165"
                ]
            }
        },
        "BIBREF12": {
            "title": "Porcine epidemic diarrhea virus\ninfection: Etiology, epidemiology, pathogenesis and immunoprophylaxis",
            "authors": [],
            "year": 2015,
            "venue": "Vet. J.",
            "volume": "204",
            "issn": "",
            "pages": "134-143",
            "other_ids": {
                "DOI": [
                    "10.1016/j.tvjl.2015.02.017"
                ]
            }
        },
        "BIBREF13": {
            "title": "Outbreak-related porcine epidemic\ndiarrhea virus strains similar to US strains, South Korea, 2013",
            "authors": [],
            "year": 2014,
            "venue": "Emerg. Infect. Dis.",
            "volume": "20",
            "issn": "",
            "pages": "1223-1226",
            "other_ids": {
                "DOI": [
                    "10.3201/eid2007.140294"
                ]
            }
        },
        "BIBREF14": {
            "title": "US-like strain of porcine epidemic\ndiarrhea virus outbreaks in Taiwan, 2013-2014",
            "authors": [],
            "year": 2014,
            "venue": "J. Vet.\nMed. Sci.",
            "volume": "76",
            "issn": "",
            "pages": "1297-1299",
            "other_ids": {
                "DOI": [
                    "10.1292/jvms.14-0098"
                ]
            }
        },
        "BIBREF15": {
            "title": "Epidemic of diarrhoea caused by porcine\nepidemic diarrhoea virus in Italy",
            "authors": [],
            "year": 2008,
            "venue": "Vet.\nRec.",
            "volume": "162",
            "issn": "",
            "pages": "307-310",
            "other_ids": {
                "DOI": [
                    "10.1136/vr.162.10.307"
                ]
            }
        },
        "BIBREF16": {
            "title": "",
            "authors": [],
            "year": 2014,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}