{
    "paper_id": "PMC5172245",
    "metadata": {
        "title": "The R Protein of SARS-CoV: Analyses of Structure and Function Based on Four Complete Genome Sequences of Isolates BJ01-BJ04",
        "authors": [
            {
                "first": "Zuyuan",
                "middle": [],
                "last": "Xu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Haiqing",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xiangjun",
                "middle": [],
                "last": "Tian",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jia",
                "middle": [],
                "last": "Ji",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wei",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yan",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wei",
                "middle": [],
                "last": "Tian",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Yujun",
                "middle": [],
                "last": "Han",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lili",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zizhang",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jing",
                "middle": [],
                "last": "Xu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Wei",
                "middle": [],
                "last": "Wei",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jingui",
                "middle": [],
                "last": "Zhu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Haiyan",
                "middle": [],
                "last": "Sun",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Xiaowei",
                "middle": [],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jun",
                "middle": [],
                "last": "Zhou",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Songgang",
                "middle": [],
                "last": "Li",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jun",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jian",
                "middle": [],
                "last": "Wang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Shengli",
                "middle": [],
                "last": "Bi",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Huanming",
                "middle": [],
                "last": "Yang",
                "suffix": "",
                "email": "yanghm@genomics.org.cn",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "In the life cycle of coronaviruses, the R (replicase) protein, the largest protein of the virus, is the first translated product following the infection of host cells by the virus. It is immediately translated by host ribosomes into a large polyprotein. This protein is then post-translationally modified to generate structurally independent or associated functioning components, thus initiating RNA replication of the viral genome.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The R protein mainly harbors the RdRp (RNA-dependent RNA polymerase) activity for replication of the genomic RNA by producing the (-) and (+) stranded RNA molecules, generating the subgenomic (+) transcripts required for the function of all the viral structural proteins and other uncharacterized proteins 1., 2.. In addition, it also supports the proteinase activities, namely, the main proteinase 3CLP that primarily mediates cleavage of RdRp and HEL (helicase), and accessory proteinases, such as PLP (papain-like protein), that are involved in the post-translationally proteolytic processes for other structural or non-structural proteins (3).",
            "cite_spans": [
                {
                    "start": 306,
                    "end": 308,
                    "mention": "1.",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 310,
                    "end": 312,
                    "mention": "2.",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 643,
                    "end": 646,
                    "mention": "(3)",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Analyses of the structure of the R protein are important because the information derived from the primary structure can be directly applied to drug design. All of the viral structural proteins are believed to be individually expressed from a nested set of coterminal subgenomic mRNAs. This expression arises through a unique discontinuous transcription mechanism, mainly involving RdRp, making it a potential target for drug inhibition. The endogenous proteolytic processing plays a prominent role in the production of the functional polypeptides. The predicted cleavage sites may be a potential peptido-mimetic substrate analogue for the protease inhibitors.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "We report here an analysis of the R protein involving its structure, correlated enzymatic activities and other possible functions, as well as its evolution and potential medical implications, based on four complete genome sequences of the SARS-CoV isolates, BJ01-BJ04, and in comparison with 13 other published isolate genomes.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The whole ORF (open-reading frame) for the R polyprotein accounts for approximately two thirds of the viral genome at the 5′ end, nucleotide (nt) position 246 to 21,466 (4). It theoretically encodes for a predicted protein of 7,073 residues with an estimated molecular weight of 790.28 KD. Two ORFs, ORF1ab (nt position 246-21,446) and ORF1a (nt position 246-13,394), are overlapped by a single nucleotide (cytosine) at nt position 13,379 that is the proposed site for (-1) ribosomal frameshift (4). A putative pseudo-knot structure, the main signal for the (-1) frameshift, is located immediately downstream of the conserved slippery site (UUUAAAC at nt position 13,380 to 13,457).",
            "cite_spans": [
                {
                    "start": 169,
                    "end": 172,
                    "mention": "(4)",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 495,
                    "end": 498,
                    "mention": "(4)",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Genomic structure of the R protein ::: Results",
            "ref_spans": []
        },
        {
            "text": "The ORF1ab for the R protein has an average GC content of 40.8% (A: U: C: G = 28%: 31%: 19%: 21%). The distribution of GC appears relatively even except for the most 5′ end GC-rich region which corresponds to the putative leader protein sequence that locates at ~1-800 nt of the R protein (Figure 1A) (5).",
            "cite_spans": [
                {
                    "start": 301,
                    "end": 304,
                    "mention": "(5)",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Genomic structure of the R protein ::: Results",
            "ref_spans": [
                {
                    "start": 290,
                    "end": 299,
                    "mention": "Figure 1A",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "A substantial fraction (41.95%, 2,967/7,073) of the ORF1ab for the R protein is composed of non-polar hydrophobic residues, such as Leu (9.54%), Val (8.19%) and Ala (7.22%) (Table 1), and thus it is overall weakly acidic (pI 6.3) (5). In comparison with other viral proteins, the R protein has a relatively even distribution (1.09–9.54%) of the 20 natural amino acids (5). An obvious codon usage preference was identified, that is, codon CUU accounts for approximately 30% of Leu, GUU for 40.9% of Val, and GCU for 52.4% of Ala. However, the codon usage preference shows high similarity with the R protein of five other coronaviruses we have analyzed, representing the three groups in Coronaviridae (Table S1).",
            "cite_spans": [
                {
                    "start": 230,
                    "end": 233,
                    "mention": "(5)",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 368,
                    "end": 371,
                    "mention": "(5)",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Genomic structure of the R protein ::: Results",
            "ref_spans": [
                {
                    "start": 174,
                    "end": 181,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "The distribution of GC content and hydrophobicity revealed three highly hydrophobic but AT-rich subregions close to the middle of the ORF. The 5′-end one (nt position ~6,500-7,100) was located immediately downstream of PLP (papain-like protein, nt position 4896±15-5535±15), but the other two (nt position ~9,000-9,500 and ~10,700-11,600) corresponded to the known HODs (hydrophobic domains) (Figure 1A and 1B). An obvious negatively charged and highly hydrophilic region of Asp- and Glu-rich, named BGI Hydrophilic Domain (BGI-HID), was identified at nt position ~2,600-3,200 (Figure 1 B and 1C).",
            "cite_spans": [],
            "section": "Genomic structure of the R protein ::: Results",
            "ref_spans": [
                {
                    "start": 393,
                    "end": 409,
                    "mention": "Figure 1A and 1B",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 578,
                    "end": 595,
                    "mention": "Figure 1 B and 1C",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "The region (NSP9) responsible for the RdRp activity is located between Codons 4,370 and 5,301 of the ORF1ab for the R protein (Figure 2; Table 2). At least 11 highly homologous subregions were identified in RdRp by similarity analysis (Figure 3). The DD (double Asp) domain (Subregion H in Figure S1), which consists of two conserved Asp residues flanked by at least five uncharged, mainly polar residues, is the most conserved region present in viral RdRp. It has been postulated to be involved in RNA binding (6).",
            "cite_spans": [
                {
                    "start": 511,
                    "end": 514,
                    "mention": "(6)",
                    "ref_id": "BIBREF20"
                }
            ],
            "section": "The RdRp activity ::: Localization of the function-related regions in the R protein ::: Results",
            "ref_spans": [
                {
                    "start": 127,
                    "end": 135,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 236,
                    "end": 244,
                    "mention": "Figure 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 137,
                    "end": 144,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "The region for 3CLP is located between amino acid 3,241 and 3,546 of the ORF1a for the R protein, flanked by two known HODs, HD1 and HD2 (renamed as HOD1 and HOD2 to be different from the HID) (Figure 2; Table 2). EMBOSS polydot and polycon demonstrated high-conserved peaks at the N-terminus. Multiple-alignment located the peaks at two segments, “LNGLWLDD” (Codons 27-34) and “CPRHVI” (Codons 38–43), and defined the putative catalytic sites, His41 and Cys147 (Fig. 4, Fig. 5).",
            "cite_spans": [],
            "section": "The Proteinase activity ::: Localization of the function-related regions in the R protein ::: Results",
            "ref_spans": [
                {
                    "start": 194,
                    "end": 202,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 463,
                    "end": 469,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 471,
                    "end": 477,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 204,
                    "end": 211,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "The region for PLP is located between Codons 1,632±5 and 1,845±5, and also between the newly identified BHID and BHOD in ORF1a for the R protein. It appears to be a single domain with moderate conservation by our analysis (Figure 2).",
            "cite_spans": [],
            "section": "The Proteinase activity ::: Localization of the function-related regions in the R protein ::: Results",
            "ref_spans": [
                {
                    "start": 223,
                    "end": 231,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "HEL is located on NSP10 (Codons 5,302-5,902), immediately downstream of RdRp that is postulated to be associated with HEL and ATPase activities of HEL both structurally and functionally. Besides, the N-terminal encoded coronavirus-specific LP (leader protein) region appears to be homologous to the tetrahydrofolate dehydrogenase/cyclohydrolase in Codons 76-160. NSP1, in addition to PLP, is similar to the appr-1′-p processing enzyme family and zinc carboxypeptidase A metalloprotease (M14). NSP2 is found to encompass a YejX-family in DUF463. NSP7 is similar to a common growth-factor-like protein (GFL). An FtsJ-like methyltransferase, which was thought to be involved in mRNA-Cap, was identified in NSP13 at the C-terminus with low identity (Figure 2; Table 2).",
            "cite_spans": [],
            "section": "HEL and other NSPs ::: Localization of the function-related regions in the R protein ::: Results",
            "ref_spans": [
                {
                    "start": 746,
                    "end": 754,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 756,
                    "end": 763,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "With the complete sequence of BJ01 as reference, BJ02, BJ03, and BJ04 have 8, 10, and 10 substitutions, respectively, in the R protein, and 5 (62.5%), 8 (80%), 9 (90%) of them are non-synonymous substitutions (Table 3).",
            "cite_spans": [],
            "section": "Sequence variations in coronaviruses ::: Results",
            "ref_spans": [
                {
                    "start": 210,
                    "end": 217,
                    "mention": "Table 3",
                    "ref_id": "TABREF2"
                }
            ]
        },
        {
            "text": "Overall, we have detected 92 substitutions in the R protein in comparison with 17 published full-length genome sequences. Approximately three quarters (70.65%, 65/92) are non-synonymous. Using the complete sequence of BJ01 as the reference, Isolate GD01 has the biggest number of variations, 29, and TW1 the smallest, 5.",
            "cite_spans": [],
            "section": "Sequence variations in coronaviruses ::: Results",
            "ref_spans": []
        },
        {
            "text": "Besides the 14 coronaviruses, we have only found 4 matches in GenBank (Venezuelan equine encephalitis virus, Gill-associated virus, Yellow head virus and Simian hemorrhagic fever virus), either complete or partial, with the overall ORF of the R protein. It should be noticed that the identified conserved regions of the R protein mainly contributed to the matches.",
            "cite_spans": [],
            "section": "Comparative genomics of the R protein ::: Results",
            "ref_spans": []
        },
        {
            "text": "The essentially complete sequence of the R protein has been identified in another 6 species of Coronaviridae. Our comparative analysis demonstrated that the one-third N-terminal region is highly variable, in a sharp contrast with the other two-thirds, constituting a relatively stable region (Figure 6). Pair-wise global alignment was also made among 7 coronaviruses, which indicated that BCoV (Bovine Coronavirus) and MHV (Murine Hepatitis Virus) would have a relatively higher similarity index (Figure 7).",
            "cite_spans": [],
            "section": "Comparative genomics of the R protein ::: Results",
            "ref_spans": [
                {
                    "start": 293,
                    "end": 301,
                    "mention": "Figure 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 497,
                    "end": 505,
                    "mention": "Figure 7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "An unrooted phylogenetic tree based on multiple-alignment of amino acid sequences is proposed (Figure 8A). This proposed tree places SARS-CoV outside the three known groups, between Group 1 and Group 3, with genetic distance almost similar to Group 2.",
            "cite_spans": [],
            "section": "Comparative genomics of the R protein ::: Results",
            "ref_spans": [
                {
                    "start": 95,
                    "end": 104,
                    "mention": "Figure 8A",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "The unrooted phylogenetic trees were also constructed with amino acid sequences of NSP1, PLP, 3CLP, RdRp, and HEL. They demonstrated that the evolution of different regions is non-synchronous (Figure 8B, C, D, E, F).",
            "cite_spans": [],
            "section": "Comparative genomics of the R protein ::: Results",
            "ref_spans": [
                {
                    "start": 193,
                    "end": 214,
                    "mention": "Figure 8B, C, D, E, F",
                    "ref_id": "FIGREF7"
                }
            ]
        },
        {
            "text": "Two regions have been identified to be responsible for the proteinase activities of the R protein (Figure 2) based on our comparative analyses of the four complete genome sequences of the BJ group and other previously published experimental data 8., 9., 10., 11.. The PLP domain, which was named after the similar catalytic dyad arrangement to cellular proteinases related to papain (3), appears to be a characteristic functional domain within the putative NSP1. The possibility that it was composed of two interactive peptides as the putative PLP1 and PLP2 in MHV was excluded, based on homologous comparison with PLPs in other coronaviruses. Substrate specificities of the PLP show that it has several preferred cleavage sites in different coronaviruses (3). We have found that the structural S (spike), E (envelope), M (membrane), and N (nuleocapsid) proteins, have 18, 1, 4 and 10 possible cleavage sites, respectively. However, amino acids around those cleavage sites might also be the major determinants for recognition (10). Therefore, among the above 33 sites, we could only identify, with certainty, one cleavage site (a.a. position 39, RG|V) in the S protein and two (a.a. position 198, RG|N and a.a. position 205, RG|N) in the N protein by the PLP.",
            "cite_spans": [
                {
                    "start": 246,
                    "end": 248,
                    "mention": "8.",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 250,
                    "end": 252,
                    "mention": "9.",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 254,
                    "end": 257,
                    "mention": "10.",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 259,
                    "end": 262,
                    "mention": "11.",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 383,
                    "end": 386,
                    "mention": "(3)",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 756,
                    "end": 759,
                    "mention": "(3)",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 1026,
                    "end": 1030,
                    "mention": "(10)",
                    "ref_id": "BIBREF1"
                }
            ],
            "section": "Proteinase activities and drug design ::: Discussion",
            "ref_spans": [
                {
                    "start": 99,
                    "end": 107,
                    "mention": "Figure 2",
                    "ref_id": "FIGREF1"
                }
            ]
        },
        {
            "text": "The 3CLP domain, which was first reported from picornavirus 3C proteinases (3Cpro) and thus named (12), is located on NSP2. Experimental data from AIBV, MHV and HCoV-229E also suggested that the 3CLP is responsible for proteinase activities demonstrated by the R protein 9., 13., 14.. The recombinant main proteinase of SARS-CoV can mediate cleavage of a TGEV Mpro (main proteinase) substrate (15). The putative catalytic sites, His41 and Cys147 (a.a. position of NSP2) may be associated with the functional performance of 3CLP in the replication complex 16., 17.. By searching for the 3CLP conserved cleavage sites, we have found a single site each in the S and N proteins, but none in the E and M proteins. This is consistent with a previous study reporting that M proteins become integrated without involvement of a cleaved signal peptide (18).",
            "cite_spans": [
                {
                    "start": 98,
                    "end": 102,
                    "mention": "(12)",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 271,
                    "end": 273,
                    "mention": "9.",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 275,
                    "end": 278,
                    "mention": "13.",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 280,
                    "end": 283,
                    "mention": "14.",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 393,
                    "end": 397,
                    "mention": "(15)",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 555,
                    "end": 558,
                    "mention": "16.",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 560,
                    "end": 563,
                    "mention": "17.",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 842,
                    "end": 846,
                    "mention": "(18)",
                    "ref_id": "BIBREF9"
                }
            ],
            "section": "Proteinase activities and drug design ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "The three HODs we have identified by overall analysis of the entire ORF are significantly hydrophobic (Figure 1B). The downstream two, HOD1 and HOD2, have been postulated to mediate the microsomal membrane association of the replication complex and to alter dramatically the architecture of host cell membranes, resulting in the optimal construction of the reaction complex for replication and translation 9., 16.. The function of BGI-HOD, as well as the BGI-HID, requires further experimental data.",
            "cite_spans": [
                {
                    "start": 406,
                    "end": 408,
                    "mention": "9.",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 410,
                    "end": 413,
                    "mention": "16.",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Proteinase activities and drug design ::: Discussion",
            "ref_spans": [
                {
                    "start": 103,
                    "end": 112,
                    "mention": "Figure 1B",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "It has been established that HIV protease inhibitors have been designed to mimic the peptidic linkages that are cleaved by the protease (19). More detailed understanding of the proteinase activities and their localization in the R protein would provide essential information for drug screening and design.",
            "cite_spans": [
                {
                    "start": 136,
                    "end": 140,
                    "mention": "(19)",
                    "ref_id": "BIBREF10"
                }
            ],
            "section": "Proteinase activities and drug design ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Our effort has been devoted to searching for homologous domains in the RdRp that might be candidate targets for future inhibitors for RdRp and potentially for drugs designed against SARS. RdRp inhibitors have been previously reported for HCV (hepatitis C virus) (20). It is noteworthy that the R protein does not have any homology in human. Therefore, to minimize the possible toxicity, the R protein may be a candidate target for a drug development.",
            "cite_spans": [
                {
                    "start": 262,
                    "end": 266,
                    "mention": "(20)",
                    "ref_id": "BIBREF12"
                }
            ],
            "section": "RdRp as a potential target for drug design ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "We have defined 11 domains in the RdRp subregion (Figure S1). Among them, the F, G, J and K domains are the most conservative. Analyses of hydrophobicity and electric charge show that F and G are hydrophilic with positive charge, while J and K are neutral. The conserved amino acid in these four domains and that of the other six could all contribute to drug design, based on the assumption that the conserved region is the most likely to be essential to the function of protein.",
            "cite_spans": [],
            "section": "RdRp as a potential target for drug design ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "We also note that Ribavirin, which has recently been found to inhibit RdRp in Influenza virus, is promising for clinical treatment of SARS (21). A comparison of RdRp between Influenza virus and SARS-CoV has been performed, but no obvious sequence similarity has been identified, even three-dimensionally or functionally similar motifs or domains cannot be excluded. However, it should be noted that homologous primary structures might not share the same tertiary structure.",
            "cite_spans": [
                {
                    "start": 139,
                    "end": 143,
                    "mention": "(21)",
                    "ref_id": "BIBREF13"
                }
            ],
            "section": "RdRp as a potential target for drug design ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "The RdRp probably evolved very early because it is one of the essential proteins in all RNA viruses (22). The R protein may be the only protein that is rooted in a common ancestry of many ssRNA viruses, and may have its orthologues in virus genomes outside family Coronaviridae on comparative analysis. The phylogenetic relationship with the R protein has been established mainly on the basis of the conservation of the homologous RdRp domains, together with the similar polycistronic genome organization, and the use of common transcriptional and post-translational strategies of the viruses (23).",
            "cite_spans": [
                {
                    "start": 100,
                    "end": 104,
                    "mention": "(22)",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 593,
                    "end": 597,
                    "mention": "(23)",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Evolution of the R protein ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "However, the homology analysis yields rather disappointing results. No significant homology has been revealed thus far regarding the R protein of coronaviruses. The hypothesis of the divergent evolution from a common Nidovirales ancestor, containing a replicase gene with an organization resembling that of the contemporary subsets of Nidovirales, provides the most parsimonious explanation for the observed diversity of the proteolytic enzymes (3).",
            "cite_spans": [
                {
                    "start": 445,
                    "end": 448,
                    "mention": "(3)",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Evolution of the R protein ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "The results we have achieved for PLP, RdRp, and HEL show they have different mutation rates, indicating that the R protein might not be an intact element in evolution. An alternative interpretation would be the non-even distribution of mutations in different regions, without the involvement of selective pressure.",
            "cite_spans": [],
            "section": "Evolution of the R protein ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "It is well known that RNA viruses have relatively higher detectable rate of mutation than DNA viruses (5). It is postulated that a dysfunction in proof reading of the RNA polymerase is responsible for the higher mution rate. The infidelity of transcription would affect both the R protein per se and other protein or functional elements.",
            "cite_spans": [
                {
                    "start": 102,
                    "end": 105,
                    "mention": "(5)",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "The R protein itself does not have a high rate of mutation ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "It would be misleading to suggest that the substitutions of the R protein represent a large proportion of the variation detected in sequences of various isolates of SARS-CoV. As seen in our comparative analysis, it appears that the R protein accounts for 64.8% of the total number of substitutions. However, if the large size of the protein, accounting for a substantial proportion, is taken into consideration, the substitution rate of the R protein is only 0.43%, which is actually lower than the overall substitution rate of the entire SARS-CoV genome.",
            "cite_spans": [],
            "section": "The R protein itself does not have a high rate of mutation ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "It can be preliminarily concluded that selective pressure might play a more significant role than the high rate of replication error of the R protein in maintaining the mutations that would be beneficial to the growth rate, host range, and so on. The relatively low substitution rate of the R protein itself may be a reflection of its stability in evolution.",
            "cite_spans": [],
            "section": "The R protein itself does not have a high rate of mutation ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "However, it has not escaped from our attention that, in spite of the high rate of substitutions, none or rare indel (insertion or deletion) has been found in various isolates of SARS-CoV so far. This observation would suggest that the RdRp has a high fidelity of frame moving, even though its related region or structure has not been defined yet.",
            "cite_spans": [],
            "section": "The R protein itself does not have a high rate of mutation ::: Discussion",
            "ref_spans": []
        },
        {
            "text": "Samples and sequences: SARS-CoV samples, Isolates BJ01-BJ04, were taken from the SARS patients diagnosed in February and March 2003 in Beijing, China, according to WHO guidelines (http://www.who.int/csr/sars/guidelines/en/). The processing of tissue samples, inoculation into Vero-6 cell culture, virion preparation and viral RNA extraction, and RT-PCR amplification and cloning into sequencing vectors, was performed according to standard protocols at BGI and the Center of Disease Control and Prevention of China (CDC) (24). Sequencing was performed on MegaBACE 1000 (Amersham, New Jersey, USA) and ABI 377 (Applied Biosystems, California, USA).",
            "cite_spans": [
                {
                    "start": 521,
                    "end": 525,
                    "mention": "(24)",
                    "ref_id": "BIBREF16"
                }
            ],
            "section": "Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "The updated complete genome sequences of the BJ Group (BJ01-BJ04) have been deposited by BGI in GenBank (accession numbers: AY278488, AY278487, AY278490, AY279354) and are freely available (http://www.genomics.org.cn/bgi/news/zhongxin/news030416-2_fasta.htm). All the experimental materials, including all the cDNA clones representing various segments of the viral genome with known sequences, are available for collaborators.",
            "cite_spans": [],
            "section": "Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "Thirteen other full-length sequences of SARS-CoV genomes published from May 2003 by BGI or others were used in this study (accession numbers: AY278554, AY297028, AY274119, AY291451, AY283798, AY283797, AY283796, AY283795, AY283794, AY282752, AY278741, AY278491, AY278489). Ten coronavirus genome sequences containing the complete or partial ORF for the R protein were downloaded from GenBank and used for comparative analysis (accession numbers: NC_004718, AY274119, NC_003436, NC_002306, NC_003045, NC_002645, AF220295, NC_001846, NC_001451, M23694). The nucleotide positions of all SARS-CoV referred to the complete genome sequence of Isolate BJ01 (5).",
            "cite_spans": [
                {
                    "start": 650,
                    "end": 653,
                    "mention": "(5)",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Materials and Methods",
            "ref_spans": []
        },
        {
            "text": "We used six presently available software packages for structure and function analysis. ORF Finder (http://ww.ncbi.nlm.nih.gov/gorf/gorf.html) was used to determine ORFs and DNA_GC_Calculator to calculate GC content (http://www.genome.iastate.edu/ftp/share/DNAgcCal/). TopPred2 (http://www.sbc.su.se/~erikw/toppred2/) was selected to predict the hydrophobic region, AnTheProt (http://www.bimcore.emory.edu/home/Software/NPSA/Npsa.html) and the EMBOSS package (http://www.hgmp.mrc.ac.uk/Software/EMBOSS/) to characterize the proteins, and ClustalW to perform multiple-alignment and phylogenetic analysis. All analyses mentioned above were accomplished on supercomputers DOWNING 2000/3000 (DOWNING Computers Inc., Beijing, China), SUN E10K (SUN Microsystems Inc., California, USA), SGI Origin 3800 (Silicon Graphics, Inc., California, USA), and IBM P690 (IBM Corp., New York, USA).",
            "cite_spans": [],
            "section": "Materials and Methods",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: General Biochemical Features of the R Protein\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: The Location and Size of the Putative Regions of the R Protein\n",
            "type": "table"
        },
        "TABREF2": {
            "text": "Table 3: Substitutions in Different Regions of the R Protein\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Fig. 1: Diagrams of the GC content (A), hydrophobicity (B) and charge distribution (C) of the R protein. The X-axes stand respectively for GC-content (A), hydrophobicity score (B) and charge score (C), generated by corresponding algorithms (see materials and methods for details). The corresponding Y-axes stand for nt position (A) or amino acid (a.a.) position (B, C) of the R protein. The window sizes are 300 nt (A) and 100 a.a. (B, C).",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2: Diagram of the putative function-related regions in the R protein (ORF1ab and ORP1a). Based on sequence analysis, we speculated and defined 15 regions that potentially function in SARS-CoV. 3CLP and PLP function as proteinase in the R protein. The blank triangles indicate the cleavage sites by PLP, and the solid triangles by 3CLP. The narrow black rectangles indicate the functional regions. The bottom ruler stand for the position of the amino acid of the R protein with a unit of kilo-amino acids (ka.a.). LP: leader protein. p65-LP: MHV p65 like protein. (-1) RF: (-1) ribosome frameshift. BHID: hydrophilic domain identified by BGI. BHOD: hydrophobic domain identified by BGI.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3: Similarity analysis of the region for RdRp (NSP9) in the R protein. The X-axis stands for the similarity score of the multiple-alignment, and the Y-axis stands for the amino acid position of the consensus sequence of RdRps. We used the sequences of RdRp from 7 coronaviruses, including SARS-CoV, to do multiple-alignment. The other 6 coronaviruses are avian infectious bronchitis virus (AIBV), bovine coronavirus (BCoV), human coronavirus 229E (HCoV-229E), murine hepatitis virus (MHV), porcine epidemic diarrhea virus (PEDV), and transmissible gastroenteritis virus (TGEV). Based on the graphic show (generated by EMBOSS-ploycon, window size = 10, see materials and methods for details) of the multiple-alignment, we highlighted 11 high-conserved subregions of the R protein, which might contribute to some important functions and can be potentially used as the target for anti-SARS drug design.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4: Similarity analysis and conserved subregion in 3CLP (NSP2). Based on the multiple-alignment of 3CLP from seven coronaviruses that are similar to the samples used in Fig. 3, the diagram A (generated by EMBOSS-polycon, window size = 10, see materials and methods for details) shows the most similar subregions a and b of 3CLP. Based on the global pair-wise alignment of the seven 3CLPs, polydot diagram B (generated by EMBOSS-polydot, see materials and methods for details) shows the conserved regions of every pair.",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Fig. 5: Multiple alignment of the region for 3CLP (NSP2) among seven coronaviruses. 3CLP is the main proteinase of coronaviruses, with the catalytic sites His41 and Cys147. The black triangles indicate the putative catalytic sites of 3CLP. The numbers above the sequences indicate the amino acid position of 3CLP. The amino acid was highlighted in different colors.",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Fig. 6: Dotplot diagram (generated by EMBOSS-doplot, window size=10, threshold=23, see materials and methods for details) of the similarity in the R protein between SARS-CoV and other 6 coronaviruses. The X- and Y-axes stand for the amino acid position of corresponding R protein. (A) SARS vs MHV; (B) SARS vs BcoV; (C) SARS vs AIBV; (D) SARS vs HCoV229E; (E) SARS vs PEDV; (F) SARS vs TGEV. It is suggested that MHV and BCoV are more homologous to the SARS-CoV.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Fig. 7: Pair-wise alignment based on amino acid sequences of the R protein among SARS-CoV and the other 6 coronaviruses. The alignment was performed by EMBOSS-stretcher (see materials and methods for details), in which Myers and Miller algorithm (7) was used instead of the standard sequence global alignment, Needleman and Wunsch algorithm, only to save time and disk memory. The bold number and the normal number indicate the identity and the similarity score, respectively.",
            "type": "figure"
        },
        "FIGREF7": {
            "text": "Fig. 8: Proposed phylogenetic trees based on amino acid sequences of the R protein (A), and that of NSP1 (B), PLP (C), 3CLP (D), RdRp (E), and NSP10 (HEL) (F). All the bootstrap trees are generated by ClustlW (see materials and methods for details). The numerical value near the node of branches is the trial for bootstrap.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "",
            "authors": [],
            "year": 1997,
            "venue": "Coronaviruses and their diseases",
            "volume": "",
            "issn": "",
            "pages": "327-356",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Proteolytic processing at the amino terminus of human coronavius 229E gene 1-encoded polyproteins: identification of a papain-like proteinase and its substrate",
            "authors": [
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Jens",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "J. Virol.",
            "volume": "72",
            "issn": "",
            "pages": "910-918",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Identification of Mouse Hepatitis Virus papain-like proteinase 2 activity",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Kanjanahaluethai",
                    "suffix": ""
                },
                {
                    "first": "S.C.",
                    "middle": [],
                    "last": "Baker",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "J. Virol.",
            "volume": "74",
            "issn": "",
            "pages": "7911-7921",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Systematic nomenclature of picornavirus proteins",
            "authors": [
                {
                    "first": "R.R.",
                    "middle": [],
                    "last": "Rueckert",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Wimmer",
                    "suffix": ""
                }
            ],
            "year": 1984,
            "venue": "J. Virol.",
            "volume": "50",
            "issn": "",
            "pages": "957-959",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "A 100-kilodalton polypeptide encoded by open reading frame (ORF) lb of the coronavirus infectious bronchitis virus is processed by ORF1a products",
            "authors": [
                {
                    "first": "D.X.",
                    "middle": [],
                    "last": "Liu",
                    "suffix": ""
                }
            ],
            "year": 1994,
            "venue": "J. Virol.",
            "volume": "68",
            "issn": "",
            "pages": "5772-5780",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Identification and characterization of a serine-like perteinase of the murine coronavirus MHV-A59",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Lu",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "J. Virol.",
            "volume": "69",
            "issn": "",
            "pages": "3554-3559",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Coronavirus main proteinase (3CLpro) structure: Basis for design of anti-SARS Drugs",
            "authors": [
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Anand",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Science",
            "volume": "300",
            "issn": "",
            "pages": "1763-1767",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "ORFla-encoded replicase subunits are involved in the membrane association of the arterivirus replication complex",
            "authors": [
                {
                    "first": "",
                    "middle": [],
                    "last": "van der Meer",
                    "suffix": ""
                }
            ],
            "year": 1998,
            "venue": "J. Virol.",
            "volume": "72",
            "issn": "",
            "pages": "6689-6698",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Open reading frame la-encoded subunits of the arterivirus replicase induce endoplasmic reticulum-derived double-membrane vesicles which carry the viral replication complex",
            "authors": [
                {
                    "first": "K.W.",
                    "middle": [],
                    "last": "Pedersen",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "J. Virol.",
            "volume": "73",
            "issn": "",
            "pages": "2016-2026",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Characterization of the coronavirus mouse hepatitis virus strain A59 small membrane protein E",
            "authors": [
                {
                    "first": "M.J.",
                    "middle": [],
                    "last": "Raamsman",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "J. Virol.",
            "volume": "74",
            "issn": "",
            "pages": "2333-2342",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Strategies in the design of antivral drugs",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "De Clercq",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Nature Rev.",
            "volume": "1",
            "issn": "",
            "pages": "13-24",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "",
            "authors": [],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "HCV RNA-dependent RNA polymerase as a target for antiviral development",
            "authors": [
                {
                    "first": "M.P.",
                    "middle": [],
                    "last": "Walker",
                    "suffix": ""
                },
                {
                    "first": "Z.",
                    "middle": [],
                    "last": "Hong",
                    "suffix": ""
                }
            ],
            "year": 2002,
            "venue": "Curr. Opin. Pharmacol.",
            "volume": "2",
            "issn": "",
            "pages": "1-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Antiviral drugs: current state of the art",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "De Clercq",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "J. Clin. Virol.",
            "volume": "22",
            "issn": "",
            "pages": "7-10",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "A structural and primary sequence comparison of the viral RNA-dependent RNA polymerases",
            "authors": [
                {
                    "first": "J.A.",
                    "middle": [],
                    "last": "Bruenn",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Nucleic Acids Res.",
            "volume": "31",
            "issn": "",
            "pages": "1821-1829",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Processing and evolution of the N-terminal region of the arterivirus replicase ORF1a protein: identification of two papain-like cysteine proteases",
            "authors": [
                {
                    "first": "J.A.",
                    "middle": [],
                    "last": "Den Boon",
                    "suffix": ""
                }
            ],
            "year": 1991,
            "venue": "J. Virol.",
            "volume": "69",
            "issn": "",
            "pages": "4500-4505",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Isolation and identification of a novel coronavirus form patients with SARS",
            "authors": [
                {
                    "first": "Q.Y.",
                    "middle": [],
                    "last": "Zhu",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "J. Chin. Biotech.",
            "volume": "23",
            "issn": "",
            "pages": "106-112",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Virus-encoded proteinases and proteolytic processing in the Nidovirales",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Ziebuhr",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "J. Gen. Virol.",
            "volume": "81",
            "issn": "",
            "pages": "853-879",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "A complete sequence and comparative analysis of a SARS-associated virus (Isolate BJ01)",
            "authors": [
                {
                    "first": "E.D.",
                    "middle": [],
                    "last": "Qin",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Chin. Sci. Bull.",
            "volume": "48",
            "issn": "",
            "pages": "941-948",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Ribosomal frameshifting on viral RNAs",
            "authors": [
                {
                    "first": "I.",
                    "middle": [],
                    "last": "Brierley",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "J. Gen. Virol.",
            "volume": "76",
            "issn": "",
            "pages": "1885-1892",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "",
            "authors": [],
            "year": 1988,
            "venue": "",
            "volume": "Vol. 5",
            "issn": "",
            "pages": "91-131",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Optimal alignments in linear space",
            "authors": [
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Myers",
                    "suffix": ""
                },
                {
                    "first": "W.",
                    "middle": [],
                    "last": "Miller",
                    "suffix": ""
                }
            ],
            "year": 1988,
            "venue": "CABIOS",
            "volume": "4",
            "issn": "",
            "pages": "11-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Identification of a novel cleavage of the first papain-like proteinase domain encoded by open reading frame la of the coronavirus avian infectious bronchitis virus and characterization of the cleavage products",
            "authors": [
                {
                    "first": "K.P.",
                    "middle": [],
                    "last": "Lim",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "J. Virol.",
            "volume": "74",
            "issn": "",
            "pages": "1674-1685",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Characterization of human coronavirus (strain 229E) 3C-Like proteinase activity",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Ziebuhr",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "J. Virol.",
            "volume": "69",
            "issn": "",
            "pages": "4331-4338",
            "other_ids": {
                "DOI": []
            }
        }
    }
}