{
    "paper_id": "PMC5362011",
    "metadata": {
        "title": "Probable primary polydipsia in a domestic shorthair cat",
        "authors": [
            {
                "first": "Charles",
                "middle": [
                    "Tyler"
                ],
                "last": "Long",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Morika",
                "middle": [],
                "last": "Williams",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Mason",
                "middle": [],
                "last": "Savage",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jonathan",
                "middle": [],
                "last": "Fogle",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Rick",
                "middle": [],
                "last": "Meeker",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Lola",
                "middle": [],
                "last": "Hudson",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Polyuria and polydipsia (PU/PD) are apparent in a cat if urine specific gravities (USGs) are consistently <1.035 and water consumption is >100 ml/kg/day.1,2 Once PU/PD is confirmed to exist, the diagnostic approach should include a thorough history, physical examination and minimum database, including a complete blood count (CBC), serum chemistry profile, thyroxine (T4) concentration, urinalysis (UA) and urine culture to rule out more common causes of PU/PD such as diabetes mellitus, renal disease, hepatic insufficiency, hyperthyroidism and pyometra.1–4 When a low USG remains the only abnormal finding, central and nephrogenic diabetes insipidus, as well as primary polydipsia, should be ruled out, as treatment varies with each condition. This case report summarizes a cat with persistent PU/PD and hyposthenuria that was ultimately diagnosed with primary polydipsia after completion of a modified water deprivation test.",
            "cite_spans": [
                {
                    "start": 153,
                    "end": 154,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 155,
                    "end": 156,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 556,
                    "end": 557,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 557,
                    "end": 557,
                    "mention": "",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 557,
                    "end": 557,
                    "mention": "",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 558,
                    "end": 559,
                    "mention": "4",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "A specific pathogen-free (SPF), 3.6 kg, 10-month-old neutered male domestic shorthair cat housed in a research animal vivarium was reported for drinking and urinating approximately twice as much as conspecifics housed in the same facility. After questioning husbandry staff it was discovered that the cat drank more water and soiled its litterbox to a greater degree than other research cats since arrival from a commercial vendor 4 months earlier. Prior to arrival, the cat was housed in a closed barrier facility and tested to be SPF for the following agents: feline herpesvirus, calicivirus, feline panleukopenia, feline immunodeficiency virus (FIV), feline infectious peritonitis, feline leukemia virus, feline coronavirus, feline chlamydia, toxoplasmosis and rabies. The cat was up to date on vaccinations (Rabvac 3, Fel-O-Vax PCT; Boehringer Ingerheim) and was fed a commercial feline diet (Adult Light Dry; Hill’s Science Diet) once daily. Research manipulations were not yet performed on the cat, which was housed in a climate-controlled room with five other research cats, each with their own 58 cm × 36 cm × 74 cm enclosure. All enclosures were equipped with an elevated resting board, two hide boxes, various enrichment toys and a litterbox with corncob litter (Bed-O’Cobs; Andersons). Cats could visualize each other at all times and received at least 15 mins of play time per day outside of their enclosures to allow for cleaning and litter removal.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Physical examination yielded no abnormal findings and the cat was subsequently anesthetized with isoflurane (Isothesia; Henry Schein) the next day for collection of cerebrospinal fluid (CSF), blood and urine as part of baseline data for a FIV neuropathogenesis study the cat was enrolled in at the time. Reverse transcriptase PCR analysis of plasma and CSF samples confirmed the cat was negative for FIV. CBC and serum biochemistry values for this collection and a subsequent collection 7 days later were within normal limits. UA performed at both time points was normal except for persistent hyposthenuria; USG 1.007 and 1.004, respectively (reference interval [RI] <1.008).5 Additional testing included a T4 level, which was within normal limits (1.6 μg/dl [RI 0.8–4.0 μg/dl]),6 and an elevated random plasma osmolality (330 mOsm/kg [RI 280–310 mOsm/kg]).4 A urine sample obtained by cystocentesis was submitted for aerobic culture but revealed no growth after 7 days. A urine cortisol/creatinine ratio was also within normal limits (2 [RI 5.9 ± 7.0]).7",
            "cite_spans": [
                {
                    "start": 675,
                    "end": 676,
                    "mention": "5",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 779,
                    "end": 780,
                    "mention": "6",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 857,
                    "end": 858,
                    "mention": "4",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 1054,
                    "end": 1055,
                    "mention": "7",
                    "ref_id": "BIBREF22"
                }
            ],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Abdominal ultrasound was performed by a veterinary radiologist (13 MHz curved probe, MyLab 70 XVG; Bio Sound Esaote) and both kidneys were normal in size and architecture, with no indication of underlying disease such as pyelonephritis. Examination of the rest of the abdomen revealed no abnormal findings and normal thyroid and parathyroid glands were visualized on ultrasound of the ventral cervical region. The cat remained PU/PD when allowed free access to water, with an average consumption of 205 ml/kg/day (RI <100 ml/kg/day)2 and urine output of approximately 102 ml/kg/day (RI <50 ml/kg/day).2 Random USG levels measured over the next 2 months on a refractometer (Model 5711-2021; Schuco) were never >1.010.",
            "cite_spans": [
                {
                    "start": 532,
                    "end": 533,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 601,
                    "end": 602,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                }
            ],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Based on diagnostic results thus far, the three main differentials for PU/PD in this cat were complete or partial central diabetes insipidus (CDI), nephrogenic diabetes insipidus (NDI) and primary polydipsia (PP). Because of possible complications and reported difficulties in the interpretation of test results,1–3 the modified water deprivation test (MWDT) was delayed and the cat was treated with desmopressin, a synthetic analog of the natural antidiuretic hormone arginine vasopressin. First, oral tablets (0.2 mg desmopressin acetate; Watson Pharma) were administered at 0.05 mg q12h. Owing to continual polydipsia and hyposthenuria, therapy was stopped after 10 days and a week later 0.1 mg/ml compounded desmopressin eye drops (0.01% desmopressin acetate; Diamondback Drugs) were administered at a dose of 1–2 drops into the conjunctival sac twice daily for 10 days. Both forms of desmopressin failed to decrease water consumption or increase the USG above untreated levels (Table 1); therefore, therapy was discontinued.",
            "cite_spans": [
                {
                    "start": 312,
                    "end": 313,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 313,
                    "end": 313,
                    "mention": "",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 314,
                    "end": 315,
                    "mention": "3",
                    "ref_id": "BIBREF18"
                }
            ],
            "section": "Case description",
            "ref_spans": [
                {
                    "start": 983,
                    "end": 990,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "As both diagnostic trials of desmopressin failed it was decided to move forward with a gradual water restriction phase before the MWDT in order to minimize the reported negative effects that renal medullary washout can have on test results.1,2,8 Water allotment was incrementally reduced over a 14 day period down to 100 ml/kg/day on the day prior to testing. This allowed close monitoring of the cat for changes in mentation, neurologic status, body weight, USG and serum osmolality levels (Table 2). A CBC and chemistry profile were repeated and determined to be within normal limits.",
            "cite_spans": [
                {
                    "start": 240,
                    "end": 241,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 242,
                    "end": 243,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 244,
                    "end": 245,
                    "mention": "8",
                    "ref_id": "BIBREF23"
                }
            ],
            "section": "Case description",
            "ref_spans": [
                {
                    "start": 492,
                    "end": 499,
                    "mention": "Table 2",
                    "ref_id": "TABREF1"
                }
            ]
        },
        {
            "text": "On day 15, after withholding food overnight, the cat was sedated with 40 µg/kg dexmedetomidine hydro-chloride (Dexdomitor; Zoetis) intramuscularly to allow for bladder catheterization and emptying. Every hour thereafter the cat’s mentation and hydration status were assessed and body weight recorded. To measure USG levels, urine samples were obtained by manual bladder compression. Twenty-one hours after initiating the MWDT, the cat lost 5% body weight and a urine sample was collected with a USG of 1.038 (Figure 1), thus ending the test.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": [
                {
                    "start": 509,
                    "end": 517,
                    "mention": "Figure 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Over the next 4 days water was gradually reintroduced, to prevent overconsumption and secondary cerebral edema. After testing was completed 100 ml of water was provided every 12 h to the cat for the first 24 h and the entire amount was noted to be consumed within a few hours; USG was 1.030 approximately 24 h after reintroducing water. Over the next 24 h 300 ml water was offered twice, which the cat consumed entirely and USG was 1.022. On day 3 after testing 400 ml water was offered twice and the consumption rate was 550 ml/24 h. Thereafter, the cat was provided water ad libitum and remained normal on daily physical examinations, regaining 3% of original body weight by day 4. Nine days after completing the MWDT the cat was noted by animal care staff to be polydipsic again and had a USG of 1.008.",
            "cite_spans": [],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Two months after completing the MWDT all research cats were transitioned over to a hairball control diet (Adult Hairball Control Light Dry; Hill’s Science Diet) because some hairballs were noted in the enclosures of a few cats. The new diet contained a higher sodium level of 123 mg/100 kcal metabolizable energy (ME) vs the previous diet, which contained a sodium level of 90 mg/100 kcal ME. In an attempt to redirect the chronic polydipsic behavior additional enrichment was added to the cat’s daily routine; for example, food pellets were placed in a treat dispenser apparatus (Egg-Cersizer Cat Toy; Petsafe) and grooming by animal caretakers was increased to twice weekly from once weekly. A cat wheel (The Cat Wheel) was also placed in the room for exercise during pen cleaning. Two weeks after instituting the above changes in diet and environmental enrichment, bloodwork and UA were repeated, as well as monitoring of water consumption and USG levels over a 5 day period. Mild eosinophilia (1195 cells/μl [RI 0–1000 cells/μl6) was noted on the CBC, while the serum biochemistry profile results were normal and USG was 1.018 on an otherwise unremarkable UA. Over 5 days, the average values for water consumption, urine output and USG were 128 ml/kg/day, 56 ml/kg/day and 1.022, respectively. At the time of publication, quarterly testing (CBC, serum chemistry profile and UA) was still being continued to monitor for changes in the cat’s health status.",
            "cite_spans": [
                {
                    "start": 1031,
                    "end": 1032,
                    "mention": "6",
                    "ref_id": "BIBREF21"
                }
            ],
            "section": "Case description",
            "ref_spans": []
        },
        {
            "text": "Once PU/PD is confirmed to exist the diagnostic challenge of identifying the underlying mechanism begins. In this case initial testing and advanced diagnostics, such as abdominal ultrasound, urine cortisol/creatinine ratio and random plasma osmolality testing, did not provide a definitive diagnosis for our cat’s chronic PU/PD and hyposthenuria, although it did eliminate several differential diagnoses. When a low USG and elevated plasma osmolality were the only abnormal findings, the differential diagnosis list remained CDI (complete and partial), NDI and PP.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "CDI causes polyuria and secondary polydipsia via insufficient hypothalamic–pituitary secretion of arginine vasopressin (AVP), also known as antidiuretic hormone, which interacts with distal renal tubular and collecting duct cells to resorb water and concentrate urine.4 This can be a result of a deficiency in the synthesis,9,10 transport, or release of the hormone.10,11 CDI in cats has been reported to occur as a result of congenital pituitary malformation,12 head trauma and neoplasia;9,11,13–16; however, most cases are idiopathic.2,14 In complete CDI there is a total absence of AVP, while in partial CDI some AVP is present.14 Animals with complete CDI will not be able to concentrate urine above 1.007, despite 5% dehydration, but when given desmopressin their urine concentration should increase by at least 10% and, concurrently, there should be a 50% decrease in water intake and polyuria.1,3 With partial CDI, a MWDT should cause urine to concentrate above 1.008 but less than 1.020 at a 5% dehydrated state, and there should be a similar response to desmopressin administration as with complete CDI.1 Although ophthalmic desmopressin raised the USG above 1.010, water consumption and polyuria still continued during the treatment period with both forms of the drug, necessitating a MWDT to prove definitively that the cat could concentrate urine without the administration of exogenous AVP.",
            "cite_spans": [
                {
                    "start": 268,
                    "end": 269,
                    "mention": "4",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 324,
                    "end": 325,
                    "mention": "9",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 326,
                    "end": 328,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 366,
                    "end": 368,
                    "mention": "10",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 369,
                    "end": 371,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 460,
                    "end": 462,
                    "mention": "12",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 489,
                    "end": 490,
                    "mention": "9",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 491,
                    "end": 493,
                    "mention": "11",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 494,
                    "end": 496,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 496,
                    "end": 496,
                    "mention": "",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 496,
                    "end": 496,
                    "mention": "",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 497,
                    "end": 499,
                    "mention": "16",
                    "ref_id": "BIBREF7"
                },
                {
                    "start": 536,
                    "end": 537,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 538,
                    "end": 540,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 631,
                    "end": 633,
                    "mention": "14",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 900,
                    "end": 901,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 902,
                    "end": 903,
                    "mention": "3",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 1112,
                    "end": 1113,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "NDI is also a primary polyuric disorder that results from an inability of the nephron to respond to AVP. In contrast to CDI, AVP is present in normal or increased amounts.4 NDI can be primary (familial) or secondary (acquired) in dogs; however, no cases of primary NDI have been reported in cats.2,13 Secondary NDI is caused by renal or metabolic disorders that interrupt the normal interaction of AVP with its tubular receptors in the kidney, disrupt renal tubular function or result in loss of the hypertonic renal medullary interstitial gradient.4 Several diseases, such as hyperadrenocorticism,17 pyometra,18 pyelonephritis,4 hyperthyroidism19 and hyperaldosteronism20 can lead to secondary NDI in the cat. With NDI there should be minimal-to-no improvement in PU/PD signs and USG when desmopressin is administered or when a MWDT is performed.4 By performing diagnostic bloodwork and imaging many causes of secondary NDI were ruled out, although the lack of response in the desmopressin trial indicated NDI was still a possible diagnosis. However, the MWDT ultimately ruled out primary and secondary NDI as the cat was able to concentrate urine above 1.035, proving adequate renal responsiveness to AVP.",
            "cite_spans": [
                {
                    "start": 171,
                    "end": 172,
                    "mention": "4",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 296,
                    "end": 297,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 298,
                    "end": 300,
                    "mention": "13",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 549,
                    "end": 550,
                    "mention": "4",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 598,
                    "end": 600,
                    "mention": "17",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 610,
                    "end": 612,
                    "mention": "18",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 628,
                    "end": 629,
                    "mention": "4",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 645,
                    "end": 647,
                    "mention": "19",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 670,
                    "end": 672,
                    "mention": "20",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 847,
                    "end": 848,
                    "mention": "4",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "PP is defined as a marked increase in water intake that cannot be explained as a compensatory mechanism for excessive fluid loss.21 In humans this can be further subdivided into dipsogenic diabetes insipidus and psychogenic polydipsia. The underlying physiological disorder with dipsogenic diabetes insipidus appears to be an osmotic threshold for thirst that is abnormally low. Yet not only is the thirst threshold low in affected patients, but also for unknown reasons the osmotic threshold for AVP release tends to be in a high normal range, causing plasma osmolality to remain at a level above that necessary to eliminate thirst but below that required to stimulate AVP release.22,23 Consequently, patients with this disease tend to drink themselves into a water diuresis. The pathogenesis of dipsogenic diabetes insipidus is unknown but is hypothesized to be due to a disruption of one or more afferent pathways that regulate the thirst and AVP osmostats.23 Lesions of the hypothalamic thirst center leading to compulsive water drinking have yet to be reported in dogs or cats.2,4 Because advanced intracranial imaging was not performed in the cat presented here, a lesion affecting this area of the brain cannot be ruled out. However, there was never an indication of underlying neurologic disease on repeated examinations and behavioral monitoring. Although some authors do not distinguish between primary and dipsogenic polydipsia, as it is not universally accepted as a distinct pathophysiologic state,22 a study by Robertson found about the same incidence of dispogenic diabetes insipidus as for NDI and psychogenic polydipsia and half of that for partial CDI in 129 human patients.23",
            "cite_spans": [
                {
                    "start": 129,
                    "end": 131,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 682,
                    "end": 684,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 685,
                    "end": 687,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 960,
                    "end": 962,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1082,
                    "end": 1083,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 1084,
                    "end": 1085,
                    "mention": "4",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 1511,
                    "end": 1513,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 1692,
                    "end": 1694,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Psychogenic polydipsia describes a patient in which an underlying psychiatric disorder has been diagnosed along with abnormal water intake.22 The terms ‘primary’ and ‘psychogenic’ polydipsia are often used interchangeably, especially in veterinary medicine.1,2,4,24 Although uncommon, PP has been briefly described in dogs as a psychological disorder and behavioral problem but no reports yet exist in cats.2,4,21 In dogs this syndrome may be a result of a concurrent disease or a learned behavior due to a change in environment. Treatment for dogs diagnosed with psychogenic polydipsia centers around gradual water restriction with or without the addition of salt to the diet and changes in the environment to provide additional enrichment to the dog’s daily routine.2,4 When the cat presented here remained on ad libitum water and a new diet with a slightly higher sodium content was started, the first concern was that the polydipsia would continue at the same rate or even worsen. In order to prevent this from happening, additional enrichment activities were added to the cat’s daily routine, as mentioned previously. Although our cat remained PU/PD with water consumption >100 ml/kg/day and urine output >50 ml/kg/day, both conditions improved to almost normal levels 2 weeks after making the enrichment modifications, and the USG increased from an average of 1.006 to an average of 1.022. Although these findings provide further evidence for the diagnosis of PP in this cat, we realize that without advanced imaging of intracranial structures and constant monitoring of plasma AVP levels to determine a threshold for release a distinction between dipsogenic diabetes insipidus and psychogenic polydipsia cannot be made in the case presented here.",
            "cite_spans": [
                {
                    "start": 139,
                    "end": 141,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 257,
                    "end": 258,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 259,
                    "end": 260,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 261,
                    "end": 262,
                    "mention": "4",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 263,
                    "end": 265,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 407,
                    "end": 408,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 409,
                    "end": 410,
                    "mention": "4",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 411,
                    "end": 413,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 768,
                    "end": 769,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 770,
                    "end": 771,
                    "mention": "4",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Variability exists in criteria used to diagnose PP. Patients with PP should have lower than normal plasma osmolality (<280 mOsm/kg) owing to increased blood volume, while those with CDI or NDI have plasma osmolality levels >280 mOsm/kg owing to the loss of free water through the kidneys and subsequent decreased blood volume.2 However, there can be considerable overlap of plasma osmolality values in animals with these three disorders. When allowed free access to water, a plasma osmolality level >300 mOsm/kg is consistent with CDI, NDI or PP, whereas levels <280 mOsm/kg would suggest PP alone.1,2,4 Plasma and urine osmolality have also been shown to vary throughout the day in dogs with PP, and both hyponatremia and normal serum sodium levels have been reported in humans and dogs with this disease.21,24 With the cat featured in this case study, serum sodium levels were always normal (RI 145–158 mmol/l)6 and plasma osmolality levels were either in the normal range or elevated. As mentioned previously, human patients diagnosed with dipsogenic diabetes insipidus have an osmotic thirst threshold that is set lower than the threshold for AVP release.22,23 This could also be the case for the cat presented here. To compensate for an abnormally low thirst threshold it is thought that the kidneys of affected patients adapt a blunted response to AVP in order to protect the body against dangerous levels of hyponatremia.22 In this scenario serum sodium and plasma osmolality levels would remain normal despite compulsive drinking, but the cat could properly concentrate urine when fluid deprived during the MWDT. Robertson noted three human patients diagnosed with dipsogenic diabetes insipidus that had basal plasma osmolality and sodium levels in the upper normal range as opposed to being suppressed;23 these patients were found to have normal AVP secretion but a higher threshold for release.",
            "cite_spans": [
                {
                    "start": 326,
                    "end": 327,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 598,
                    "end": 599,
                    "mention": "1",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 600,
                    "end": 601,
                    "mention": "2",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 602,
                    "end": 603,
                    "mention": "4",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 806,
                    "end": 808,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 809,
                    "end": 811,
                    "mention": "24",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 912,
                    "end": 913,
                    "mention": "6",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 1159,
                    "end": 1161,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 1162,
                    "end": 1164,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                },
                {
                    "start": 1428,
                    "end": 1430,
                    "mention": "22",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 1811,
                    "end": 1813,
                    "mention": "23",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Initially it was thought that AVP secretion was normal in patients with PP, but that may not always be the case as this remains a topic of debate in human and veterinary medicine. A study by van Vonderen et al. showed that four dogs previously diagnosed with PP had decreased AVP responses during a MWDT, and that two of four dogs had plasma osmolality and serum sodium levels at the upper limits of normal, indicating that a non-linear relationship between AVP and plasma osmolality levels may exist in some dogs with PP.21 Plasma osmolality and serum sodium levels that are not decreased in a PU/PD animal should not necessarily rule out PP and emphasizes the fact that multiple diagnostic tests may be needed before reaching a final diagnosis. Although helpful in diagnosing CDI in one feline case, there are no published AVP reference intervals in cats.15,25 AVP levels were not measured in our cat to determine if there was abnormal synthesis and release during the MWDT, but this is a topic that warrants further research in cats with PU/PD.",
            "cite_spans": [
                {
                    "start": 522,
                    "end": 524,
                    "mention": "21",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 857,
                    "end": 859,
                    "mention": "15",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 860,
                    "end": 862,
                    "mention": "25",
                    "ref_id": "BIBREF17"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "This case exemplifies the challenges faced when initial diagnostics fail to determine an obvious cause of chronic PU/PD in a cat. When both the oral and ophthalmic forms of desmopressin failed to concentrate urine and decrease water intake, gradual water restriction along with a MWDT proved that the cat could concentrate urine above a USG of 1.035. These findings, along with improvement in clinical signs after increasing environmental enrichment, provide strong evidence that primary polydipsia was the underlying cause of the cat’s chronic PU/PD and hyposthenuria. To our knowledge, this is the first reported case of feline primary polydipsia.",
            "cite_spans": [],
            "section": "Conclusions",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Average water consumption and urine specific gravity (USG) levels over a 10 day period with and without synthetic desmopressin treatment in a 10-month-old domestic shorthair cat with polyuria/polydipsia\n",
            "type": "table"
        },
        "TABREF1": {
            "text": "Table 2: Summary of a 14 day gradual water restriction phase in a 10-month-old domestic shorthair cat with polyuria/polydipsia\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Body weight (dashed line) and urine specific gravity levels (dotted line) during a 21 h modified water deprivation test in a 10-month-old domestic shorthair cat with polyuria/polydipsia",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Polyuria and polydipsia: diagnostic approach and problems associated with patient evaluation",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Nichols",
                    "suffix": ""
                }
            ],
            "year": 2001,
            "venue": "Vet Clin North Am Small Anim Pract",
            "volume": "31",
            "issn": "",
            "pages": "833-844",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Diabetes insipidus: diagnosis and treatment of a complex disease",
            "authors": [
                {
                    "first": "AN",
                    "middle": [],
                    "last": "Makaryus",
                    "suffix": ""
                },
                {
                    "first": "SI",
                    "middle": [],
                    "last": "McFarlane",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Clev Clin J Med",
            "volume": "73",
            "issn": "",
            "pages": "65-71",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Head trauma as a possible cause of central diabetes insipidus in a cat",
            "authors": [
                {
                    "first": "KM",
                    "middle": [],
                    "last": "Oliveira",
                    "suffix": ""
                },
                {
                    "first": "FB",
                    "middle": [],
                    "last": "Fukushima",
                    "suffix": ""
                },
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Oliveira",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J Feline Med Surg",
            "volume": "15",
            "issn": "",
            "pages": "155-159",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Congenital diabetes insipidus in a kitten",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Winterbotham",
                    "suffix": ""
                },
                {
                    "first": "KV",
                    "middle": [],
                    "last": "Mason",
                    "suffix": ""
                }
            ],
            "year": 1983,
            "venue": "J Small Anim Pract",
            "volume": "24",
            "issn": "",
            "pages": "569-573",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Trauma-induced central diabetes insipidus in a cat",
            "authors": [
                {
                    "first": "FE",
                    "middle": [],
                    "last": "Campbell",
                    "suffix": ""
                },
                {
                    "first": "B",
                    "middle": [],
                    "last": "Bredhauer",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Aust Vet J",
            "volume": "86",
            "issn": "",
            "pages": "102-105",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Central diabetes insipidus in five cats: clinical presentation, diagnosis and oral desmopressin therapy",
            "authors": [
                {
                    "first": "I",
                    "middle": [],
                    "last": "Aroch",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Mazaki-Tovi",
                    "suffix": ""
                },
                {
                    "first": "O",
                    "middle": [],
                    "last": "Shemesh",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J Feline Med Surg",
            "volume": "7",
            "issn": "",
            "pages": "333-339",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Central diabetes insipidus in a cat with central nervous system B cell lymphoma",
            "authors": [
                {
                    "first": "CJ",
                    "middle": [],
                    "last": "Simpson",
                    "suffix": ""
                },
                {
                    "first": "CS",
                    "middle": [],
                    "last": "Mansfield",
                    "suffix": ""
                },
                {
                    "first": "ME",
                    "middle": [],
                    "last": "Milne",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "J Feline Med Surg",
            "volume": "13",
            "issn": "",
            "pages": "787-792.",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Multiple endocrine diseases in cats: 15 cases (1997–2008)",
            "authors": [
                {
                    "first": "Sl",
                    "middle": [],
                    "last": "Blois",
                    "suffix": ""
                },
                {
                    "first": "EL",
                    "middle": [],
                    "last": "Dickie",
                    "suffix": ""
                },
                {
                    "first": "SA",
                    "middle": [],
                    "last": "Kruth",
                    "suffix": ""
                }
            ],
            "year": 2010,
            "venue": "J Feline Med Surg",
            "volume": "12",
            "issn": "",
            "pages": "637-642",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Hyperadrenocorticism in cats: seven cases (1978–1987)",
            "authors": [
                {
                    "first": "RW",
                    "middle": [],
                    "last": "Nelson",
                    "suffix": ""
                },
                {
                    "first": "ED",
                    "middle": [],
                    "last": "Feldman",
                    "suffix": ""
                },
                {
                    "first": "MC",
                    "middle": [],
                    "last": "Smith",
                    "suffix": ""
                }
            ],
            "year": 1988,
            "venue": "J Am Vet Med Assoc",
            "volume": "193",
            "issn": "",
            "pages": "245-250",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Uterine torsion and metabolic abnormalities in a cat with a pyometra",
            "authors": [
                {
                    "first": "SW",
                    "middle": [],
                    "last": "Stanley",
                    "suffix": ""
                },
                {
                    "first": "PD",
                    "middle": [],
                    "last": "Pacchiana",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Can Vet J",
            "volume": "49",
            "issn": "",
            "pages": "398-400",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Changes in clinical and laboratory findings in cats with hyperthyroidism from 1983 to 1993",
            "authors": [
                {
                    "first": "JD",
                    "middle": [],
                    "last": "Broussard",
                    "suffix": ""
                },
                {
                    "first": "ME",
                    "middle": [],
                    "last": "Peterson",
                    "suffix": ""
                },
                {
                    "first": "PR",
                    "middle": [],
                    "last": "Fox",
                    "suffix": ""
                }
            ],
            "year": 1995,
            "venue": "J Am Vet Med Assoc",
            "volume": "206",
            "issn": "",
            "pages": "302-305",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Water metabolism and diabetes insipidus",
            "authors": [
                {
                    "first": "EC",
                    "middle": [],
                    "last": "Feldman",
                    "suffix": ""
                },
                {
                    "first": "RW",
                    "middle": [],
                    "last": "Nelson",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "Canine and feline endocrinology and reproduction",
            "volume": "",
            "issn": "",
            "pages": "2-43",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Primary hyperaldosteronism in the cat: a series of 13 cases",
            "authors": [
                {
                    "first": "RA",
                    "middle": [],
                    "last": "Ash",
                    "suffix": ""
                },
                {
                    "first": "AM",
                    "middle": [],
                    "last": "Harvey",
                    "suffix": ""
                },
                {
                    "first": "S",
                    "middle": [],
                    "last": "Tasker",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "J Feline Med Surg",
            "volume": "7",
            "issn": "",
            "pages": "173-182",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Disturbed vasopressin release in 4 dogs with so-called primary polydipsia",
            "authors": [
                {
                    "first": "IK",
                    "middle": [],
                    "last": "van Vonderen",
                    "suffix": ""
                },
                {
                    "first": "HS",
                    "middle": [],
                    "last": "Kooistra",
                    "suffix": ""
                },
                {
                    "first": "EP",
                    "middle": [],
                    "last": "Sprang",
                    "suffix": ""
                }
            ],
            "year": 1999,
            "venue": "J Vet Intern Med",
            "volume": "13",
            "issn": "",
            "pages": "419-425",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Dipsogenic diabetes insipidus: report of a novel treatment strategy and literature review",
            "authors": [
                {
                    "first": "RM",
                    "middle": [],
                    "last": "Perkins",
                    "suffix": ""
                },
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Yuan",
                    "suffix": ""
                },
                {
                    "first": "PG",
                    "middle": [],
                    "last": "Welch",
                    "suffix": ""
                }
            ],
            "year": 2006,
            "venue": "Clin Exp Nephrol",
            "volume": "10",
            "issn": "",
            "pages": "63-67",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Dipsogenic diabetes insipidus: a newly recognized syndrome caused by a selective defect in the osmoregulation of thirst",
            "authors": [
                {
                    "first": "GL",
                    "middle": [],
                    "last": "Robertson",
                    "suffix": ""
                }
            ],
            "year": 1987,
            "venue": "Trans Assoc Am Physicians",
            "volume": "100",
            "issn": "",
            "pages": "241-249",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "Psychogenic polydipsia review: etiology, differential, and treatment",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Dundas",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Harris",
                    "suffix": ""
                },
                {
                    "first": "M",
                    "middle": [],
                    "last": "Narasimhan",
                    "suffix": ""
                }
            ],
            "year": 2007,
            "venue": "Curr Psychiatry Rep",
            "volume": "9",
            "issn": "",
            "pages": "236-241",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Evaluation of the plasma vasopressin, plasma sodium, and urine osmolality response to water restriction in normal cats and a cat with diabetes insipidus",
            "authors": [
                {
                    "first": "B",
                    "middle": [],
                    "last": "Brown",
                    "suffix": ""
                }
            ],
            "year": 1993,
            "venue": "J Vet Intern Med",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Web Chapter 12. Clinical use of the vasopression analog desmopressin for the diagnosis and treatment of diabetes insipidus",
            "authors": [
                {
                    "first": "R",
                    "middle": [],
                    "last": "Nichols",
                    "suffix": ""
                },
                {
                    "first": "ME",
                    "middle": [],
                    "last": "Peterson",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "Disorders of the hypothalamus and pituitary gland",
            "authors": [
                {
                    "first": "RW",
                    "middle": [],
                    "last": "Nelson",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Small animal internal medicine",
            "volume": "",
            "issn": "",
            "pages": "713-719",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "Urine analysis",
            "authors": [
                {
                    "first": "J",
                    "middle": [],
                    "last": "Archer",
                    "suffix": ""
                }
            ],
            "year": 2005,
            "venue": "BSAVA manual of canine and feline clinical pathology",
            "volume": "",
            "issn": "",
            "pages": "149-168",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Normal laboratory values",
            "authors": [
                {
                    "first": "GD",
                    "middle": [],
                    "last": "Norsworthy",
                    "suffix": ""
                },
                {
                    "first": "TK",
                    "middle": [],
                    "last": "Viita-aho",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "The feline patient",
            "volume": "",
            "issn": "",
            "pages": "977-978",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Urine cortisol:creatinine ratio in healthy and sick cats",
            "authors": [
                {
                    "first": "CJ",
                    "middle": [],
                    "last": "Henry",
                    "suffix": ""
                },
                {
                    "first": "TP",
                    "middle": [],
                    "last": "Clark",
                    "suffix": ""
                },
                {
                    "first": "DW",
                    "middle": [],
                    "last": "Young",
                    "suffix": ""
                }
            ],
            "year": 1996,
            "venue": "J Vet Intern Med",
            "volume": "10",
            "issn": "",
            "pages": "123-126",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Investigation of polyuria and polydipsia",
            "authors": [
                {
                    "first": "ME",
                    "middle": [],
                    "last": "Peterson",
                    "suffix": ""
                },
                {
                    "first": "R",
                    "middle": [],
                    "last": "Nichols",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "BSAVA manual of canine and feline endocrinology",
            "volume": "",
            "issn": "",
            "pages": "16-25",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Traumatic partial hypopituitarism in a cat",
            "authors": [
                {
                    "first": "JR",
                    "middle": [],
                    "last": "Smith",
                    "suffix": ""
                },
                {
                    "first": "CM",
                    "middle": [],
                    "last": "Elwood",
                    "suffix": ""
                }
            ],
            "year": 2004,
            "venue": "J Small Anim Pract",
            "volume": "45",
            "issn": "",
            "pages": "405-409",
            "other_ids": {
                "DOI": []
            }
        }
    }
}