{
    "paper_id": "PMC5867002",
    "metadata": {
        "title": "10th Annual European College of Equine Internal Medicine Congress: 2—4 November, 2017",
        "authors": []
    },
    "body_text": [
        {
            "text": "Andres Losada Floriano1, Valeria Lulla2, Silvie Lecollinet1, Adeline Kerviel2, Thomas Lilin1, Corinne Sailleau1, Cecile Beck1, Stephan Zientara1, Polly Roy2. 1Université Paris‐Est, UMR 1161 Virologie ANSES, INRA, ENVA, Maisons Alfort, France, 2Department of Pathogen Molecular Biology, Faculty of Infectious and Tropical Diseases, London School of Hygiene and Tropical Medicine, London, United Kingdom",
            "cite_spans": [],
            "section": "1. PROTECTIVE EFFICACY OF MULTIVALENT REPLICATION‐ABORTIVE VACCINE STRAINS IN HORSES AGAINST AFRICAN HORSE SICKNESS VIRUS CHALLENGE.",
            "ref_spans": []
        },
        {
            "text": "Allison Stewart1, François‐René Bertin1, Debra Taylor2. 1School of Veterinary Science, Equine Specialist Hospital, The University of Queensland, Gatton, Australia, 2Department of Clinical Sciences, Auburn University, Auburn, AL, USA",
            "cite_spans": [],
            "section": "2. GLUCOSE AND INSULIN DYSREGULATION IN HORSES WITH SYSTEMIC INFLAMMATORY RESPONSE SYNDROME (SIRS).",
            "ref_spans": []
        },
        {
            "text": "Isabelle Desjardins1, Pia Randleff‐Rassmussen1, Benoît Rannou2. 1Vetagro‐Sup, Department and Clinic of Equine Medicine, Lyon, France, 2Vetagro‐Sup, Clinical Pathology Department, Lyon, France",
            "cite_spans": [],
            "section": "3. PLASMATIC DGGR‐LIPASE ACTIVITY IN 54 HORSES AFFECTED WITH ENDOCRINE DISEASES.",
            "ref_spans": []
        },
        {
            "text": "Diego Gomez1, Henry Stämpfli2, William Sears3, Cheryl Faso2, Scott Weese4. 1Department of Large Animal Clinical Sciences, University of Florida, Gainesville, FL, USA, 2Department of Clinical Studies, University of Guelph, Guelph, Canada, 3Department of Population Medicine, University of Guelph, Guelph, Canada, 4Departement of Pathobiology, University of Guelph, Guelph, Canada",
            "cite_spans": [],
            "section": "4. USE OF THE PHYSICOCHEMICAL APPROACH TO ASSESS ACID‐BASE BALANCE OF DIARRHEIC HORSES WITH NORMAL BLOOD pH, PCO2 AND BASE EXCESS.",
            "ref_spans": []
        },
        {
            "text": "Jill Bryan1, Celia Marr2, Catriona MacKenzie2, Tim Mair3, Monica Da Costa1, Nicola Pusterla4, Samantha Barnum4, Alastair Foote1. 1Rossdales Laboratories, Newmarket, United Kingdom, 2Rossdales Equine Hospital and Diagnostic Centre, Newmarket, United Kingdom, 3Bell Equine Veterinary Clinic, Maidstone, United Kingdom, 4Department of Medicine and Epidemiology, University of California, Davis, CA, USA",
            "cite_spans": [],
            "section": "5. DETECTION OF EQUINE CORONAVIRUS IN HORSES IN THE UNITED KINGDOM.",
            "ref_spans": []
        },
        {
            "text": "Sabita Diana Stoeckle1, Eva Müller1, Judith Winter1, Gerhard Sponder2, Jörg R. Aschenbach2, Heidrun Gehlen1. 1Department and Clinic of Equine Medicine, Freie Universitaet Berlin, Berlin, Germany, 2Institute of Veterinary Physiology, Freie Universitaet Berlin, Berlin, Germany",
            "cite_spans": [],
            "section": "6. DOSE‐DEPENDENT EFFECTS OF MAGNESIUM SUPPLEMENTATION ON SERUM MAGNESIUM LEVELS IN 5 HEALTHY HORSES.",
            "ref_spans": []
        },
        {
            "text": "Lisse Vera1, Gunther Van Loon1, Laure Gatel2, Sofie Muylle3, Ann Martens4, Katrien Vanderperren2. 1Department of Large Animal Internal Medicine, Ghent University, Merelbeke, Belgium, 2Department of Veterinary Medical Imaging and Small Animal Orthopaedics, Ghent University, Merelbeke, Belgium, 3Department of Morphology, Ghent University, Merelbeke, Belgium, 4Department of Surgery and Anaesthesiology of Domestic Animals, Ghent University, Merelbeke, Belgium",
            "cite_spans": [],
            "section": "7. INTERNAL JUGULAR VEIN PHLEBECTASIA (IJVP) IN A ONE YEAR OLD WARMBLOOD HORSE.",
            "ref_spans": []
        },
        {
            "text": "Andy Durham. Liphook Equine Hospital, Liphook, United Kingdom",
            "cite_spans": [],
            "section": "9. A STUDY INTO THE ASSOCIATION OF DIETARY MYCOTOXINS WITH LIVER DISEASE IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "J.‐M.V. Cavalleri1,2, S. Walter3, C. Puff4, M.T. Müller1, D. Todt3, B. Tegtmeyer3, M. Engelmann3, M. Friesland3, W. Baumgärtner3, K. Feige1, E. Steinmann3. 1Clinic for Horses, University of Veterinary Medicine Hannover, Foundation, Hannover, Germany, 2Department for Companion Animals and Horses, University Equine Clinic, University of Veterinary Medicine, Vienna, Austria, 3Institute of Experimental Virology, TWINCORE, Center for Experimental and Clinical Infection Research Hannover, Germany, 4Institute of Pathology, University of Veterinary Medicine Hannover, Foundation, Hannover, Germany",
            "cite_spans": [],
            "section": "10. SUSCEPTIBILITY OF TWO ADULT DONKEYS FOR INTRAVENOUS INFECTION WITH EQUINE HEPACIVIRUS (EqHC).",
            "ref_spans": []
        },
        {
            "text": "Beatrice Ruggerone1, Micaela Sgorbini2, Alessia Giordano1, Francesca Bonelli2, Paola Marmorini3, Saverio Paltrinieri1. 1Department of Veterinary Medicine, University of Milan, Milan, Italy, 2Department of Veterinary Sciences, University of Pisa, Pisa, Italy, 3La Piaggia srl, Private Practice, Pisa, Italy",
            "cite_spans": [],
            "section": "11. SERUM PARAOXONASE‐1 ACTIVITY IN NEWBORN FOALS: AGE RELATED VARIATIONS.",
            "ref_spans": []
        },
        {
            "text": "Andy Durham. Liphook Equine Hospital, Liphook, United Kingdom",
            "cite_spans": [],
            "section": "12. ASSESSMENT OF THE DIAGNOSTIC VALUE OF A NOVEL DERMATOPHYTE qPCR ASSAY IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "Lucia Unger1, Vidhya Jagannathan2, Alicja Pacholewska2, Tosso Leeb2, Vinzenz Gerber1. 1Swiss Institute of Equine Medicine, University of Bern and Agroscope, Bern, Switzerland, 2Institute of Genetics, University of Bern, Bern, Switzerland",
            "cite_spans": [],
            "section": "13. MICRORNAs IN WHOLE BLOOD AS NOVEL, PROGNOSTIC BIOMARKERS FOR EQUINE SARCOID DISEASE.",
            "ref_spans": []
        },
        {
            "text": "Simona Cerri1, Bernard Taminau2, Dominique Votion3, Hélène Amory1, Georges Daube2, Carlota Cesarini1. 1Faculty of Veterinary Medicine of Liège, Liège, Belgium, 2Faculty of Veterinary Medicine of Liège, Department of Food Sciences – Microbiology, Liège, Belgium, 3Faculty of Veterinary Medicine of Liège, FARAH Center, Liège, Belgium",
            "cite_spans": [],
            "section": "14. COMPARISON OF FAECAL MICROBIOTA OF HORSES SUFFERING FROM ATYPICAL MYOPATHY AND HEALTHY CO‐GRAZERS.",
            "ref_spans": []
        },
        {
            "text": "Mathilde Varegg1, Kine Kloverod1, Malin Austnes1, Artur Niedzwiedz2. Graduate students, Faculty of Veterinary Medicine, 1Wroclaw University of Environmental and Life Sciences, Wroclaw, Poland, 2Department of Internal Diseases with Clinic for Horses, Dogs and Cats, Wroclaw University of Environmental and Life Sciences, Wroclaw, Poland",
            "cite_spans": [],
            "section": "15. THE EFFECT OF SINGLE PRETREATMENT WITH SALBUTAMOL ON RECOVERY OF BAL FLUID IN HORSES WITH SEVERE EQUINE ASTHMA.",
            "ref_spans": []
        },
        {
            "text": "Mikaela Andreasson, Elin Svonni, John Pringle, Anneli Rydén, Miia Riihimäki. Clinical Sciences, Swedish University of Agricultural Sciences, Uppsala, Sweden",
            "cite_spans": [],
            "section": "16. SURVIVAL OF STREPTOCOCCUS EQUI SUBSP. EQUI ON MATERIALS IN HORSE STABLES.",
            "ref_spans": []
        },
        {
            "text": "Elin Svonni1, John Pringle1, Lise‐Lotte Fernström2, Anneli Rydén1, Miia Riihimäki1. 1Department of Clinical Sciences, Swedish University of Agricultural Sciences, Uppsala, Sweden, 2Department of Biomedical Science and Veterinary Public Health, Swedish University of Agricultural Sciences, Uppsala, Sweden",
            "cite_spans": [],
            "section": "17. EFFECTIVENESS OF CLEANING AND DISINFECTION PROCEDURES FOR ENDOSCOPES EXPERIMENTALLY CONTAMINATED WITH S. EQUI.",
            "ref_spans": []
        },
        {
            "text": "Andres Losada Floriano1, Valeria Lulla2, Silvie Lecollinet1, Adeline Kerviel2, Thomas Lilin1, Corinne Sailleau1, Cecile Beck1, Stephan Zientara1, Polly Roy2. 1Université Paris‐Est, UMR 1161 Virologie ANSES, INRA, ENVA, Maisons Alfort, France, 2Faculty of Infectious and Tropical Diseases, Department of Pathogen Molecular Biology, London School of Hygiene and Tropical Medicine, London, United Kingdom",
            "cite_spans": [],
            "section": "1. PROTECTIVE EFFICACY OF MULTIVALENT REPLICATION‐ABORTIVE VACCINE STRAINS IN HORSES AGAINST AFRICAN HORSE SICKNESS VIRUS CHALLENGE.",
            "ref_spans": []
        },
        {
            "text": "African horse sickness virus (AHSV) is an orbivirus, a member of the Reoviridae family. Nine different serotypes have been described so far. AHSV is vectored by Culicoides spp. to equids, causing high mortality, particularly in horses, with considerable economic impacts. For development of a safe attenuated vaccine, we previously established an efficient reverse genetics (RG) system to generate Entry Competent Replication‐Abortive (ECRA) virus strains, for all 9 serotypes and demonstrated the vaccine potential of these strains in type I interferon receptor (IFNAR)‐knockout mice.",
            "cite_spans": [],
            "section": "1. PROTECTIVE EFFICACY OF MULTIVALENT REPLICATION‐ABORTIVE VACCINE STRAINS IN HORSES AGAINST AFRICAN HORSE SICKNESS VIRUS CHALLENGE.",
            "ref_spans": []
        },
        {
            "text": "We evaluated the protective efficacies of these ECRA viruses in AHSV natural hosts. One monoserotype (ECRA.A4) vaccine (Group‐A), one multivalent cocktail (ECRA.A1/4/6/8) vaccine (Group‐B) and the adjuvant (Group control) were tested in 10 ponies. The vaccination was performed at day 0 and a repeated dose was inoculated at day 21.",
            "cite_spans": [],
            "section": "1. PROTECTIVE EFFICACY OF MULTIVALENT REPLICATION‐ABORTIVE VACCINE STRAINS IN HORSES AGAINST AFRICAN HORSE SICKNESS VIRUS CHALLENGE.",
            "ref_spans": []
        },
        {
            "text": "Vaccinated and control ponies were routinely monitored and blood samples were collected periodically but none showed any visible AHSV clinical reaction and viral RNA was either not detectable at all or present at a very low level in the vaccinated animals in both groups and were equivalent to the control animals.",
            "cite_spans": [],
            "section": "1. PROTECTIVE EFFICACY OF MULTIVALENT REPLICATION‐ABORTIVE VACCINE STRAINS IN HORSES AGAINST AFRICAN HORSE SICKNESS VIRUS CHALLENGE.",
            "ref_spans": []
        },
        {
            "text": "Subsequently, at day 36 all ponies was challenged with a virulent AHSV4. In contrast to control animals, all vaccinated ponies was protected and did not develop severe clinical symptoms of AHS. The multivalent cocktail vaccinated ponies also produced neutralizing antibodies against all serotypes present in the cocktail. These results validate the suitability of these ECRA strains as a new generation of vaccines for AHSV.",
            "cite_spans": [],
            "section": "1. PROTECTIVE EFFICACY OF MULTIVALENT REPLICATION‐ABORTIVE VACCINE STRAINS IN HORSES AGAINST AFRICAN HORSE SICKNESS VIRUS CHALLENGE.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: AHSV; Novel vaccine; Orbivirus, Reverse genetics.",
            "cite_spans": [],
            "section": "1. PROTECTIVE EFFICACY OF MULTIVALENT REPLICATION‐ABORTIVE VACCINE STRAINS IN HORSES AGAINST AFRICAN HORSE SICKNESS VIRUS CHALLENGE.",
            "ref_spans": []
        },
        {
            "text": "Allison Stewart1, François‐René Bertin1, Debra Taylor2. 1School of Veterinary Science, Equine Specialist Hospital, The University of Queensland, Gatton, Australia, 2Department of Clinical Sciences, Auburn University, Auburn, AL, USA",
            "cite_spans": [],
            "section": "2. GLUCOSE AND INSULIN DYSREGULATION IN HORSES WITH SYSTEMIC INFLAMMATORY RESPONSE SYNDROME (SIRS).",
            "ref_spans": []
        },
        {
            "text": "\nObjectives: Determine the value of measuring insulin and glucose in horses with systemic inflammatory response syndrome (SIRS).",
            "cite_spans": [],
            "section": "2. GLUCOSE AND INSULIN DYSREGULATION IN HORSES WITH SYSTEMIC INFLAMMATORY RESPONSE SYNDROME (SIRS).",
            "ref_spans": []
        },
        {
            "text": "\nMethods: Medical records from adult horses diagnosed with SIRS in which serum insulin and glucose had been measured were analysed. Horses were grouped by outcome, lesion type and pain score. Continuous data were compared using a t‐test or a Mann‐Whitney U‐test depending on distribution and categorical data were compared using a Chi2 or Fisher exact test depending on expected counts. Odd ratios and 95% CI were calculated when appropriate. P < 0.05 was considered significant.",
            "cite_spans": [],
            "section": "2. GLUCOSE AND INSULIN DYSREGULATION IN HORSES WITH SYSTEMIC INFLAMMATORY RESPONSE SYNDROME (SIRS).",
            "ref_spans": []
        },
        {
            "text": "\nResults: Forty‐seven horses were included in which 26 (55%) survived. Presence of hyperinsulinaemia (>20 µIU/mL) on admission (11 cases, 25%) or during hospitalisation (15 cases, 32%) was associated with survival (P = 0.036, OR: 6.1 [1.1–30.4] and P = 0.028, OR: 5.1 [1.3–19.0], respectively). Absence of hyperglycaemia (>124 mg/dL) on admission (8 cases, 18%) or during hospitalisation (9 cases, 20%) was associated with survival (P = 0.037, OR: 8.2 [1.2–96.7] and P = 0.027, OR: 9.4 [1.4–108.9], respectively). Survivors had a significantly lower glucose/insulin ratio (11 [2–296] vs. 32 [2–2,075], P = 0.015). Horses with ischaemic lesions and a higher pain score had a significantly higher glucose (P = 0.0054 and P = 0.0067, respectively).",
            "cite_spans": [],
            "section": "2. GLUCOSE AND INSULIN DYSREGULATION IN HORSES WITH SYSTEMIC INFLAMMATORY RESPONSE SYNDROME (SIRS).",
            "ref_spans": []
        },
        {
            "text": "\nDiscussion: Although consistent with insulin dysregulation, these results suggest that horses that maintain normoglycaemia through hyperinsulinaemia have a better outcome.",
            "cite_spans": [],
            "section": "2. GLUCOSE AND INSULIN DYSREGULATION IN HORSES WITH SYSTEMIC INFLAMMATORY RESPONSE SYNDROME (SIRS).",
            "ref_spans": []
        },
        {
            "text": "\nConclusion: Insulin regulation is altered during SIRS, and presence of hyperinsulinaemia with absence of hyperglycaemia is associated with survival.",
            "cite_spans": [],
            "section": "2. GLUCOSE AND INSULIN DYSREGULATION IN HORSES WITH SYSTEMIC INFLAMMATORY RESPONSE SYNDROME (SIRS).",
            "ref_spans": []
        },
        {
            "text": "\nSignificance: Insulin and glucose can be used as predictors of survival in horses with SIRS.",
            "cite_spans": [],
            "section": "2. GLUCOSE AND INSULIN DYSREGULATION IN HORSES WITH SYSTEMIC INFLAMMATORY RESPONSE SYNDROME (SIRS).",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Critical Care; Endocrinology; Glucose; Horse; Insulin; SIRS.",
            "cite_spans": [],
            "section": "2. GLUCOSE AND INSULIN DYSREGULATION IN HORSES WITH SYSTEMIC INFLAMMATORY RESPONSE SYNDROME (SIRS).",
            "ref_spans": []
        },
        {
            "text": "Isabelle Desjardins1, Pia Randleff‐Rassmussen1, Benoît Rannou2. 1Vetagro‐Sup, Department and Clinic of Equine Medicine, Lyon, France. 2Vetagro‐Sup, Clinical Pathology Department, Lyon, France",
            "cite_spans": [],
            "section": "3. PLASMATIC DGGR‐LIPASE ACTIVITY IN 54 HORSES AFFECTED WITH ENDOCRINE DISEASES.",
            "ref_spans": []
        },
        {
            "text": "Pancreatic disease has been associated with primary endocrine conditions in several animal species, but is uncommonly identified in horses, possibly due to non‐specific clinical signs and a lack of specific biochemical markers. The objective of this prospective study was to assess whether plasmatic DGGR‐Lipase activity could detect pancreatic disease secondary to equine endocrine conditions.",
            "cite_spans": [],
            "section": "3. PLASMATIC DGGR‐LIPASE ACTIVITY IN 54 HORSES AFFECTED WITH ENDOCRINE DISEASES.",
            "ref_spans": []
        },
        {
            "text": "Fifty four cases presenting or two endocrine diseases (PPID*, n = 24; EMS**, n = 9; and/or hypertriglyceridaemia, n = 23) and 99 healthy control horses were included between 2015 and 2017. Results were compared using a Mann and Whitney test with a level of significance set at 0.05.",
            "cite_spans": [],
            "section": "3. PLASMATIC DGGR‐LIPASE ACTIVITY IN 54 HORSES AFFECTED WITH ENDOCRINE DISEASES.",
            "ref_spans": []
        },
        {
            "text": "The reference range for plasmatic DGGR‐Lipase activity in the control group was 3–22 U/L. The median plasmatic DGGR‐Lipase activity was 15 [6–539] in PPID, 10 [6–163] in EMS and 18 [1–212]U/L in hypertriglyceridaemic horses, respectively. Nine horses had an increased activity of the DGGR‐Lipase (> 22 U/L) and concurrently presented digestive conditions.",
            "cite_spans": [],
            "section": "3. PLASMATIC DGGR‐LIPASE ACTIVITY IN 54 HORSES AFFECTED WITH ENDOCRINE DISEASES.",
            "ref_spans": []
        },
        {
            "text": "Lipase activity was statistically different between diseased horses and controls, in hypertriglyceridaemic horses compared to controls, in PPID horses versus controls and in diseased horses with digestive signs compared to diseased horses without digestive signs. Excluding cases also affected with a digestive condition (n = 21), plasmatic lipase concentration was still significantly higher, but within the reference range in the diseased horses compared to controls.",
            "cite_spans": [],
            "section": "3. PLASMATIC DGGR‐LIPASE ACTIVITY IN 54 HORSES AFFECTED WITH ENDOCRINE DISEASES.",
            "ref_spans": []
        },
        {
            "text": "Pancreatic disease may not be significant in the studied population. Further studies with a larger number of cases are warranted to assess the reliability of plasmatic‐Lipase activity in confirming and/or ruling out pancreatitis in association with primary endocrine diseases.",
            "cite_spans": [],
            "section": "3. PLASMATIC DGGR‐LIPASE ACTIVITY IN 54 HORSES AFFECTED WITH ENDOCRINE DISEASES.",
            "ref_spans": []
        },
        {
            "text": "* PPID: Pituitary Pars Intermedia Dysfunction, ** EMS: Equine Metabolic Syndrome",
            "cite_spans": [],
            "section": "3. PLASMATIC DGGR‐LIPASE ACTIVITY IN 54 HORSES AFFECTED WITH ENDOCRINE DISEASES.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Dysendocrinia; Horse; Lipase; Pancreatitis.",
            "cite_spans": [],
            "section": "3. PLASMATIC DGGR‐LIPASE ACTIVITY IN 54 HORSES AFFECTED WITH ENDOCRINE DISEASES.",
            "ref_spans": []
        },
        {
            "text": "Diego Gomez1, Henry Stämpfli2, William Sears3, Cheryl Faso2, Scott Weese4. 1Department of Large Animal Clinical Sciences, University of Florida, Gainesville, FL USA, 2Department of Clinical Studies, University of Guelph, Guelph, Canada, 3Department of Population Medicine, University of Guelph, Guelph, Canada, 4Departement of Pathobiology, University of Guelph, Guelph, Canada",
            "cite_spans": [],
            "section": "4. USE OF THE PHYSICOCHEMICAL APPROACH TO ASSESS ACID‐BASE BALANCE OF DIARRHEIC HORSES WITH NORMAL BLOOD PH, PCO2 AND BASE EXCESS.",
            "ref_spans": []
        },
        {
            "text": "\nObjectives: To describe the physicochemical parameters of diarrheic horses with an apparently normal acid‐base state (based on normal venous pH, pCO2 and Base excess) and to determine the prevalence of mixed metabolic acid‐base (AB) disorders in these patients.",
            "cite_spans": [],
            "section": "4. USE OF THE PHYSICOCHEMICAL APPROACH TO ASSESS ACID‐BASE BALANCE OF DIARRHEIC HORSES WITH NORMAL BLOOD PH, PCO2 AND BASE EXCESS.",
            "ref_spans": []
        },
        {
            "text": "\nMethods: Complete computerized heparinized venous blood gases, electrolytes and total proteins [TP] (g/L) of 30 diarrheic horses with normal pH (7.41 ± 0.03), PCO2 (42 ± 4.5 mmHg), and Base excess (BE) (1–7 mM/L) were recorded. AB disorders in horses were defined when variables were outside of the following reference ranges: Base excess (1–7 mM/L), [HCO3] (24–34 mM/L), AG (<16 mM/L); strong ion difference (SID) = [(Na+ + K+) − (Cl− + L‐Lactate−)] (38–47 mM/L), total concentration of non‐volatile buffers (Atot) = 0.22 × TP (g/L) (11–16 mM/L), and Unmeasured Strong Anions (USA) = Atot/1 + 10(6.65‐pH) − SID − \nHCO3− (−2 to 3 mM/L).",
            "cite_spans": [],
            "section": "4. USE OF THE PHYSICOCHEMICAL APPROACH TO ASSESS ACID‐BASE BALANCE OF DIARRHEIC HORSES WITH NORMAL BLOOD PH, PCO2 AND BASE EXCESS.",
            "ref_spans": []
        },
        {
            "text": "\nResults: Of the 30 horses included, 47% (14/30) had SID AB disorders. Single metabolic AB disorders identified in diarrheic horses included strong ion acidosis (6/14; 43%) and USA acidosis (1/14; 7%). Detected mixed metabolic AB disorders were SID acidosis and Atot alkalosis (5/14; 36%), and USA acidosis and Atot alkalosis (1/14; 7%).",
            "cite_spans": [],
            "section": "4. USE OF THE PHYSICOCHEMICAL APPROACH TO ASSESS ACID‐BASE BALANCE OF DIARRHEIC HORSES WITH NORMAL BLOOD PH, PCO2 AND BASE EXCESS.",
            "ref_spans": []
        },
        {
            "text": "\nDiscussion: Hidden mixed metabolic AB disorders in horses were characterized by the acidifying effect of low SID, with concurrent alkalinizing effect of hypoproteinemia (hypoproteinemic alkalosis and low SID acidosis classically and concurrently seen in diarrheic horses).",
            "cite_spans": [],
            "section": "4. USE OF THE PHYSICOCHEMICAL APPROACH TO ASSESS ACID‐BASE BALANCE OF DIARRHEIC HORSES WITH NORMAL BLOOD PH, PCO2 AND BASE EXCESS.",
            "ref_spans": []
        },
        {
            "text": "\nConclusion: Physicochemical approach can detect underlying mixed metabolic disorders in horses with apparently normal AB balance.",
            "cite_spans": [],
            "section": "4. USE OF THE PHYSICOCHEMICAL APPROACH TO ASSESS ACID‐BASE BALANCE OF DIARRHEIC HORSES WITH NORMAL BLOOD PH, PCO2 AND BASE EXCESS.",
            "ref_spans": []
        },
        {
            "text": "\nSignificance: In addition to venous pH, PCO2, HCO3 and BE, clinicians should use the physicochemical approach to identified hidden AB disorders in diarrheic horses.",
            "cite_spans": [],
            "section": "4. USE OF THE PHYSICOCHEMICAL APPROACH TO ASSESS ACID‐BASE BALANCE OF DIARRHEIC HORSES WITH NORMAL BLOOD PH, PCO2 AND BASE EXCESS.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Bicarbonate; pH; Physicochemical approach; SID; Strong ions.",
            "cite_spans": [],
            "section": "4. USE OF THE PHYSICOCHEMICAL APPROACH TO ASSESS ACID‐BASE BALANCE OF DIARRHEIC HORSES WITH NORMAL BLOOD PH, PCO2 AND BASE EXCESS.",
            "ref_spans": []
        },
        {
            "text": "Jill Bryan1, Celia Marr2, Catriona MacKenzie2, Tim Mair3, Monica Da Costa1, Nicola Pusterla4, Samantha Barnum4, Alastair Foote1. 1Rossdales Laboratories, Newmarket, United Kingdom, 2Rossdales Equine Hospital and Diagnostic Centre, Newmarket, United Kingdom, 3Bell Equine Veterinary Clinic, Maidstone, United Kingdom, 4Department of Medicine and Epidemiology, University of California, Davis, CA, USA",
            "cite_spans": [],
            "section": "5. DETECTION OF EQUINE CORONAVIRUS IN HORSES IN THE UNITED KINGDOM.",
            "ref_spans": []
        },
        {
            "text": "\nObjectives: To report the results of qPCR testing for equine coronavirus (ECoV) in horses in the UK.",
            "cite_spans": [],
            "section": "5. DETECTION OF EQUINE CORONAVIRUS IN HORSES IN THE UNITED KINGDOM.",
            "ref_spans": []
        },
        {
            "text": "\nMethods: Faecal samples from two groups of adult horses, foals and donkeys were tested for equine coronavirus RNA using quantitative PCR. Group one consisted of 156 faecal samples for which the submitting vet requested ECoV testing while the second group was comprised of 225 faecal samples from horses with no clinical suspicion of ECoV infection. The N protein gene from one positive case was sequenced.",
            "cite_spans": [],
            "section": "5. DETECTION OF EQUINE CORONAVIRUS IN HORSES IN THE UNITED KINGDOM.",
            "ref_spans": []
        },
        {
            "text": "\nResults: Equine coronavirus was detected in samples from three yearlings and one adult horse from group one, all other faecal samples tested qPCR‐negative. The three Thoroughbred yearlings, from the same premises, were diagnosed with and successfully treated for concurrent larval cyathostomiasis. The adult horse, a cob from a different premises, presented with inappetence, lethargy, pyrexia and leucopaenia and made a full recovery with supportive care. Partial sequencing of viral RNA from the adult horse showed 99% homology with previously reported ECoV strains from the USA and Japan.",
            "cite_spans": [],
            "section": "5. DETECTION OF EQUINE CORONAVIRUS IN HORSES IN THE UNITED KINGDOM.",
            "ref_spans": []
        },
        {
            "text": "\nDiscussion: ECoV was detected in small numbers of horses in which there was clinical suspicion of disease. The clinical signs in the adult horse were similar to reported cases in other countries. In the three younger horses, coronavirus may have played a role as a coinfection or been an incidental finding.",
            "cite_spans": [],
            "section": "5. DETECTION OF EQUINE CORONAVIRUS IN HORSES IN THE UNITED KINGDOM.",
            "ref_spans": []
        },
        {
            "text": "\nConclusions: This is the first reported molecular detection of ECoV from horses in the UK.",
            "cite_spans": [],
            "section": "5. DETECTION OF EQUINE CORONAVIRUS IN HORSES IN THE UNITED KINGDOM.",
            "ref_spans": []
        },
        {
            "text": "\nSignificance: ECoV is present in the UK and should be considered as a potential pathogen.",
            "cite_spans": [],
            "section": "5. DETECTION OF EQUINE CORONAVIRUS IN HORSES IN THE UNITED KINGDOM.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Coronavirus; Equine; United Kingdom.",
            "cite_spans": [],
            "section": "5. DETECTION OF EQUINE CORONAVIRUS IN HORSES IN THE UNITED KINGDOM.",
            "ref_spans": []
        },
        {
            "text": "Sabita Diana Stoeckle1, Eva Müller1, Judith Winter1, Gerhard Sponder2, Jörg R. Aschenbach2, Heidrun Gehlen1. 1Department and Clinic of Equine Medicine, Freie Universitaet Berlin, Berlin, Germany, 2Institute of Veterinary Physiology, Freie Universitaet Berlin, Berlin, Germany",
            "cite_spans": [],
            "section": "6. DOSE‐DEPENDENT EFFECTS OF MAGNESIUM SUPPLEMENTATION ON SERUM MAGNESIUM LEVELS IN 5 HEALTHY HORSES.",
            "ref_spans": []
        },
        {
            "text": "Magnesium is used as a food supplement in human diabetes patients and may be beneficial in horses with insulin resistance as well.",
            "cite_spans": [],
            "section": "6. DOSE‐DEPENDENT EFFECTS OF MAGNESIUM SUPPLEMENTATION ON SERUM MAGNESIUM LEVELS IN 5 HEALTHY HORSES.",
            "ref_spans": []
        },
        {
            "text": "So far, magnesium supplementation (30 mg/kg) is routinely used in high performance horses but dose‐effect relations have not been determined.",
            "cite_spans": [],
            "section": "6. DOSE‐DEPENDENT EFFECTS OF MAGNESIUM SUPPLEMENTATION ON SERUM MAGNESIUM LEVELS IN 5 HEALTHY HORSES.",
            "ref_spans": []
        },
        {
            "text": "Therefore in this study the magnesium concentration in blood lymphocytes, serum, urine and the fractional excretion in the urine were measured in five horses before and after oral supplementation for seven days with 15, 30 and 60 mg/kg magnesium as magnesiumaspartate‐hydrochloride (MAH). All horses were exclusively fed with hay, its magnesium concentration was measured each week. All horses were examined daily, including signs of colic and soft feces.",
            "cite_spans": [],
            "section": "6. DOSE‐DEPENDENT EFFECTS OF MAGNESIUM SUPPLEMENTATION ON SERUM MAGNESIUM LEVELS IN 5 HEALTHY HORSES.",
            "ref_spans": []
        },
        {
            "text": "There were no significant changes in the magnesium concentration in the diet. Signs of colic, soft feces or other side effects were not observed. The serum magnesium concentration after supplementation with 60 mg/kg magnesium as MAH was significantly higher than the baseline (Wilcoxon signed‐rank test) and exceeded the reference range in four of five horses. After 15 and 30 mg/kg magnesium as MAH the serum magnesium concentration showed a significant increase over time (Friedman test). Neither a significant increase of the intracellular magnesium concentration nor significant changes in urine magnesium concentration and fractional excretion were observed.",
            "cite_spans": [],
            "section": "6. DOSE‐DEPENDENT EFFECTS OF MAGNESIUM SUPPLEMENTATION ON SERUM MAGNESIUM LEVELS IN 5 HEALTHY HORSES.",
            "ref_spans": []
        },
        {
            "text": "The dosages of 15 and 30 mg/kg magnesium as MAH require a longer supplementation and observation period but seem so far effective to raise the serum magnesium concentration and safe to use. 60 mg/kg magnesium as MAH could lead to side effects after long‐term supplementation.",
            "cite_spans": [],
            "section": "6. DOSE‐DEPENDENT EFFECTS OF MAGNESIUM SUPPLEMENTATION ON SERUM MAGNESIUM LEVELS IN 5 HEALTHY HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Food supplementation; Magnesiumaspartate‐hydrochloride; Magnesium supplementation.",
            "cite_spans": [],
            "section": "6. DOSE‐DEPENDENT EFFECTS OF MAGNESIUM SUPPLEMENTATION ON SERUM MAGNESIUM LEVELS IN 5 HEALTHY HORSES.",
            "ref_spans": []
        },
        {
            "text": "Lisse Vera1, Gunther Van Loon1, Laure Gatel2, Sofie Muylle3, Ann Martens4, Katrien Vanderperren2. 1Department of Large Animal Internal Medicine, Ghent University, Merelbeke, Belgium, 2Department of Veterinary Medical Imaging and Small Animal Orthopaedics, Ghent University, Merelbeke, Belgium, 3Department of Morphology, Ghent University, Merelbeke, Belgium, 4Department of Surgery and Anaesthesiology of Domestic Animals, Ghent University, Merelbeke, Belgium",
            "cite_spans": [],
            "section": "7. INTERNAL JUGULAR VEIN PHLEBECTASIA (IJVP) IN A ONE YEAR OLD WARMBLOOD HORSE.",
            "ref_spans": []
        },
        {
            "text": "In human patients, the most important differential diagnosis of an asymptomatic intermittent unilateral swelling in the lower part of the neck is Internal Jugular Vein Phlebectasia (IJVP), a fusiform dilatation of the internal jugular vein mostly seen in young boys and mostly on the right side. Although the diagnosis can be suggested based on clinical features, confirmation by non‐invasive imaging techniques is necessary. This report describes a rare case of IJVP in a one year old Warmblood horse. The horse was admitted with a huge, soft intermittent swelling of the right jugular groove, especially when lowering the head. Ultrasound showed an enlarged vein which ended abruptly cranially near the mandibula but which showed normal drainage towards the heart. Cardiac function was normal. Angio CT confirmed the findings and showed secondary distention of the venous system on the right side. Due to an uncertain future sport career and the extent of the venous dilatation, surgical intervention was declined due to the complexity, and the horse was euthanized. On necropsy the right external jugular vein was smaller compared to the left. In addition, a persistent and enormously dilated right internal jugular vein (10 cm diameter), which is normally absent in horses, was present. Based on these necropsy findings, diagnosis of IJVP could be made.",
            "cite_spans": [],
            "section": "7. INTERNAL JUGULAR VEIN PHLEBECTASIA (IJVP) IN A ONE YEAR OLD WARMBLOOD HORSE.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Congenital defect; Jugular distention; Vascular disease.",
            "cite_spans": [],
            "section": "7. INTERNAL JUGULAR VEIN PHLEBECTASIA (IJVP) IN A ONE YEAR OLD WARMBLOOD HORSE.",
            "ref_spans": []
        },
        {
            "text": "Nicole Zuber1, Colin Schwarzwald1, Michel Zuber2. 1Equine Department, University of Zurich, Zurich, Switzerland, 2Division of Cardiology, University Hospital, University of Zurich, Zurich, Switzerland",
            "cite_spans": [],
            "section": "8. REFERENCE INTERVALS AND RELIABILITY OF CARDIO‐RESPIRATORY VARIABLES MEASURED WITH THE AUDICOR® ACOUSTIC CARDIOGRAPHY DEVICE IN WARMBLOOD HORSES.",
            "ref_spans": []
        },
        {
            "text": "The objective of this study was to validate the use of an acoustic ECG monitor (Audicor®) in healthy horses. The device provides an inexpensive, non‐invasive, examiner‐independent method combining a Holter ECG and a phonocardiogram to record ECG variables and indices of mechanical activity and hemodynamics of the heart. We aimed to establish device usability, test‐retest reliability and normal reference intervals.",
            "cite_spans": [],
            "section": "8. REFERENCE INTERVALS AND RELIABILITY OF CARDIO‐RESPIRATORY VARIABLES MEASURED WITH THE AUDICOR® ACOUSTIC CARDIOGRAPHY DEVICE IN WARMBLOOD HORSES.",
            "ref_spans": []
        },
        {
            "text": "A 10‐second snapshot and a 12‐hour overnight recording were obtained in 123 healthy Warmbloods. The following variables were measured: Electromechanical activating time (EMAT, ms), rate‐corrected EMATc (%), left ventricular systolic time (LVST, ms), rate‐corrected LVSTc (%), intensity and persistence of the third and fourth heart sound (S3, S4), QRS duration, and rate‐corrected QTc interval. The association with age and sex was investigated. Triplicate recordings in 10 horses were used to assess test‐retest variability.",
            "cite_spans": [],
            "section": "8. REFERENCE INTERVALS AND RELIABILITY OF CARDIO‐RESPIRATORY VARIABLES MEASURED WITH THE AUDICOR® ACOUSTIC CARDIOGRAPHY DEVICE IN WARMBLOOD HORSES.",
            "ref_spans": []
        },
        {
            "text": "Audicor® recordings were feasible in all horses and reference intervals were calculated. Age and sex did not significantly influence variables. Test‐retest variability was very low to low (CV: 0.7–7.7%) for overnight recordings but varied between very low and high for snapshots (CV: 3.5–43.1%).",
            "cite_spans": [],
            "section": "8. REFERENCE INTERVALS AND RELIABILITY OF CARDIO‐RESPIRATORY VARIABLES MEASURED WITH THE AUDICOR® ACOUSTIC CARDIOGRAPHY DEVICE IN WARMBLOOD HORSES.",
            "ref_spans": []
        },
        {
            "text": "In conclusion, this study shows that overnight Audicor® recordings are feasible and provide potentially useful indices of cardiac performance. Snapshots representing the point‐of‐care application of the method are highly variable and may be of limited clinical value, whereas 12 hours overnight recordings provide reliable data. Future studies will need to focus on horses with heart disease to establish the clinical value of the Audicor® method to assess cardiac performance and to diagnose cardiac disease.",
            "cite_spans": [],
            "section": "8. REFERENCE INTERVALS AND RELIABILITY OF CARDIO‐RESPIRATORY VARIABLES MEASURED WITH THE AUDICOR® ACOUSTIC CARDIOGRAPHY DEVICE IN WARMBLOOD HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Acoustic cardiography; Audicor; ECG; Phonocardiogram.",
            "cite_spans": [],
            "section": "8. REFERENCE INTERVALS AND RELIABILITY OF CARDIO‐RESPIRATORY VARIABLES MEASURED WITH THE AUDICOR® ACOUSTIC CARDIOGRAPHY DEVICE IN WARMBLOOD HORSES.",
            "ref_spans": []
        },
        {
            "text": "Andy Durham. Liphook Equine Hospital, Liphook, United Kingdom",
            "cite_spans": [],
            "section": "9. A STUDY INTO THE ASSOCIATION OF DIETARY MYCOTOXINS WITH LIVER DISEASE IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nObjectives: To examine for possible associations between outbreaks of liver disease and presence of mycotoxins in forage.",
            "cite_spans": [],
            "section": "9. A STUDY INTO THE ASSOCIATION OF DIETARY MYCOTOXINS WITH LIVER DISEASE IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nMethods: Forage samples were subject to analysis for 37 different mycotoxins. Forage sources were either from CASE premises where at least 3 horses had been confirmed to be suffering from hepatic disease based on increased hepatic enzymes and/or liver biopsy; or from CONTROL premises where at least 3 horses had been subject to blood testing which revealed no increase in hepatic enzymes.",
            "cite_spans": [],
            "section": "9. A STUDY INTO THE ASSOCIATION OF DIETARY MYCOTOXINS WITH LIVER DISEASE IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nResults: Forage samples were analysed from 29 CASE premises and 12 CONTROL premises. Mycotoxins were found in 21/29 (72%) CASE samples and 9/12 (75%) CONTROL samples. Mycotoxins found only in CASE and not CONTROL samples comprised single CASES (3%) with aflatoxin B1, aflatoxin G1, methylergonovine, verruculogen, wortmannin, zearalenone, 2‐bromo‐alpha‐ergocryptine and nivalenol; 2 CASES (7%) with 15 AcDon and deoxynivalenol; and 9 CASES (31%) with fumonisin B1. Aflatoxins B2 and G2 were found in both case and control samples.",
            "cite_spans": [],
            "section": "9. A STUDY INTO THE ASSOCIATION OF DIETARY MYCOTOXINS WITH LIVER DISEASE IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nDiscussion: Previous publications have associated hepatic disease with aflatoxin and fumonisin consumption. In this study there was no clear association between aflatoxin contamination of forage with liver disease, but fumonisin B1 was seen in 9/29 (31%) CASE premises at between 81.4 and 3,175 microg/kg forage.",
            "cite_spans": [],
            "section": "9. A STUDY INTO THE ASSOCIATION OF DIETARY MYCOTOXINS WITH LIVER DISEASE IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nConclusions: Examination of hay samples from CASE and CONTROL premises raises suspicions of fumonisin B1 as a possible cause of some outbreaks of hepatopathy.",
            "cite_spans": [],
            "section": "9. A STUDY INTO THE ASSOCIATION OF DIETARY MYCOTOXINS WITH LIVER DISEASE IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nSignificance: Changes of forage or even mycotoxin adsorbants might be helpful in the management of some outbreaks of hepatic disease in horses.",
            "cite_spans": [],
            "section": "9. A STUDY INTO THE ASSOCIATION OF DIETARY MYCOTOXINS WITH LIVER DISEASE IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Liver outbreak forage mycotoxins.",
            "cite_spans": [],
            "section": "9. A STUDY INTO THE ASSOCIATION OF DIETARY MYCOTOXINS WITH LIVER DISEASE IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "Jessika Cavalleri1,2, S. Walter3, C. Puff4, M.T. Müller1, D. Todt3, B. Tegtmeyer3, M. Engelmann3, M. Friesland3, W. Baumgärtner4, K. Feige1, E. Steinmann3. 1Clinic for Horses, University of Veterinary Medicine Hannover, Foundation, Hannover, Germany, 2Department for Companion Animals and Horses, University Equine Clinic, University of Veterinary Medicine, Vienna, Austria, 3Institute of Experimental Virology, TWINCORE, Center for Experimental and Clinical Infection Research Hannover, Germany, 4Institute of Pathology, University of Veterinary Medicine Hannover, Foundation, Hannover, Germany",
            "cite_spans": [],
            "section": "10. SUSCEPTIBILITY OF TWO ADULT DONKEYS FOR INTRAVENOUS INFECTION WITH EQUINE HEPACIVIRUS (EQHC).",
            "ref_spans": []
        },
        {
            "text": "\nObjectives: Recently, equine hepacivirus (EqHV) was identified in donkey serum samples. The objective was to prove that equine hepacivirus harvested from infected horse serum was able to infect adult donkeys and to characterize the course of infection.",
            "cite_spans": [],
            "section": "10. SUSCEPTIBILITY OF TWO ADULT DONKEYS FOR INTRAVENOUS INFECTION WITH EQUINE HEPACIVIRUS (EQHC).",
            "ref_spans": []
        },
        {
            "text": "\nMethods: In a prospective study two adult female donkeys and one control horse were inoculated intravenously with purified EqHV from a naturally infected horse. Animals underwent daily clinical examinations and blood was drawn at weekly intervals for 15 weeks. Haematological data, GLDH, GGT, AST and fibrinogen were evaluated. In serum anti‐NS3‐EqHV antibodies were analysed by luciferase immunoprecipitation assay and viral load was quantified using real‐time PCR. Liver biopsies were taken before inoculation and after EqHV PCR positivity in serum.",
            "cite_spans": [],
            "section": "10. SUSCEPTIBILITY OF TWO ADULT DONKEYS FOR INTRAVENOUS INFECTION WITH EQUINE HEPACIVIRUS (EQHC).",
            "ref_spans": []
        },
        {
            "text": "\nResults: All animals were EqHV PCR positive from 3 days post inoculation (maximal viral load 9.9 × 105 to 3.5 × 106/mL). Both donkeys cleared the virus from the blood by week 12. Antibodies against EqHV NS3 were detectable in all animals from week 5, 6, or 7, respectively, until week 9 (horse) or 15 (donkeys). Histopathologically no significant differences were observed in the liver tissue before and one to two weeks after infection. Infection did not have an impact on the clinical findings of the animals. Blood biochemistry revealed a mild increase in GLDH at the time of seroconversion in both donkeys.",
            "cite_spans": [],
            "section": "10. SUSCEPTIBILITY OF TWO ADULT DONKEYS FOR INTRAVENOUS INFECTION WITH EQUINE HEPACIVIRUS (EQHC).",
            "ref_spans": []
        },
        {
            "text": "\nDiscussion, Conclusions and Significance: EqHV is capable of infecting distinct hosts within the genus equus. In the two donkeys studied, the course of infection was similar to the infection pattern observed in horses.",
            "cite_spans": [],
            "section": "10. SUSCEPTIBILITY OF TWO ADULT DONKEYS FOR INTRAVENOUS INFECTION WITH EQUINE HEPACIVIRUS (EQHC).",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Donkey; Equids; Hepacivirus; Hepatitis; Infection.",
            "cite_spans": [],
            "section": "10. SUSCEPTIBILITY OF TWO ADULT DONKEYS FOR INTRAVENOUS INFECTION WITH EQUINE HEPACIVIRUS (EQHC).",
            "ref_spans": []
        },
        {
            "text": "Beatrice Ruggerone1, Micaela Sgorbini2, Alessia Giordano1, Francesca Bonelli2, Paola Marmorini3, Saverio Paltrinieri1. 1Department of Veterinary Medicine, University of Milan, Milan, Italy, 2Department of Veterinary Sciences, University of Pisa, Pisa, Italy, 3La Piaggia srl, Private Practice, Pisa, Italy",
            "cite_spans": [],
            "section": "11. SERUM PARAOXONASE‐1 ACTIVITY IN NEWBORN FOALS: AGE RELATED VARIATIONS.",
            "ref_spans": []
        },
        {
            "text": "\nObjects: PON‐1 is a negative acute phase protein already used in human and veterinary medicine and mainly produced in the liver. Recently, a paraoxon‐based method for the measurement of PON‐1 in horses has been validated and references intervals (RIs) in healthy horses and foals have been established (38.1–80.8 U/mL). In other species, PON‐1 activity is low in newborns. No information on PON‐1 activity in newborn foals, which are often affected by inflammatory conditions, is available. Therefore, the aim of this study was to evaluate PON‐1 activity in newborn healthy foals and to verify age related variations.",
            "cite_spans": [],
            "section": "11. SERUM PARAOXONASE‐1 ACTIVITY IN NEWBORN FOALS: AGE RELATED VARIATIONS.",
            "ref_spans": []
        },
        {
            "text": "\nMethods: To this aim, we measured PON‐1 in serum collected from 12 healthy foals at day 0, 1, 2, 3, 7 and 14 with the already validated paraoxon‐based method.",
            "cite_spans": [],
            "section": "11. SERUM PARAOXONASE‐1 ACTIVITY IN NEWBORN FOALS: AGE RELATED VARIATIONS.",
            "ref_spans": []
        },
        {
            "text": "\nResults: PON‐1 activity is low at birth (22.8 ± 8.4 U/mL), and increases at day 1 (26.2 ± 8.4 U/mL), day 2 (31.2 ± 8.3 U/mL), day 3 (41.6 ± 9.1 U/mL), day 7 (72.6 ± 17.6 U/mL) and day 14 (80.7 ± 20.8 U/mL), with significant differences (P < 0.05) among each age group.",
            "cite_spans": [],
            "section": "11. SERUM PARAOXONASE‐1 ACTIVITY IN NEWBORN FOALS: AGE RELATED VARIATIONS.",
            "ref_spans": []
        },
        {
            "text": "\nDiscussion: These results confirm that PON‐1 activity is low in the first days of life and increases with aging.",
            "cite_spans": [],
            "section": "11. SERUM PARAOXONASE‐1 ACTIVITY IN NEWBORN FOALS: AGE RELATED VARIATIONS.",
            "ref_spans": []
        },
        {
            "text": "\nConclusions: This information is important to not overdiagnose sepsis in newborns only based on low PON‐1 activity, if compared with reference intervals of adults or foals",
            "cite_spans": [],
            "section": "11. SERUM PARAOXONASE‐1 ACTIVITY IN NEWBORN FOALS: AGE RELATED VARIATIONS.",
            "ref_spans": []
        },
        {
            "text": "\nSignificance: The next steps will be to establish reference intervals for the first days of life and to evaluate PON‐1 activity in foals with sepsis in order to assess whether PON‐1 may be used as diagnostic marker of sepsis.",
            "cite_spans": [],
            "section": "11. SERUM PARAOXONASE‐1 ACTIVITY IN NEWBORN FOALS: AGE RELATED VARIATIONS.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Age; Newborn foal; Serum paraoxonase‐1.",
            "cite_spans": [],
            "section": "11. SERUM PARAOXONASE‐1 ACTIVITY IN NEWBORN FOALS: AGE RELATED VARIATIONS.",
            "ref_spans": []
        },
        {
            "text": "Andy Durham, Liphook Equine Hospital, Liphook, United Kingdom",
            "cite_spans": [],
            "section": "12. ASSESSMENT OF THE DIAGNOSTIC VALUE OF A NOVEL DERMATOPHYTE QPCR ASSAY IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nObjectives: To examine the diagnostic value of a novel qPCR assay designed to detect equine dermatophyte infections",
            "cite_spans": [],
            "section": "12. ASSESSMENT OF THE DIAGNOSTIC VALUE OF A NOVEL DERMATOPHYTE QPCR ASSAY IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nMethods: A qPCR assay was designed to detect targets within chitin sythetase and beta‐tubulin genes considered to be specific for dermatophyte species including those known to affect equids. The assay was used on stored frozen hair/skin samples which had previously been subject to culture using Saboraud's agar (SAB) and also prospectively in freshly submitted samples of hair/skin that were also subject to culture on SAB. Six different DNA extraction methods were used over time.",
            "cite_spans": [],
            "section": "12. ASSESSMENT OF THE DIAGNOSTIC VALUE OF A NOVEL DERMATOPHYTE QPCR ASSAY IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nResults: A total of 265 samples (61 stored, 204 fresh) were examined. Of 53 culture+ samples, 52 were PCR+. The single culture+/PCR‐ sample was stored sample where insufficient sample remained to reexamine with subsequent improved extraction methods. Of 82 PCR+ samples, 30 were culture+. Of 182 samples negative by culture and PCR, 173 were clinical specimens and 9 were from horses with no signs of skin disease.",
            "cite_spans": [],
            "section": "12. ASSESSMENT OF THE DIAGNOSTIC VALUE OF A NOVEL DERMATOPHYTE QPCR ASSAY IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nDiscussion: Compared to culture, PCR was found to have a sensitivity of at least 98.1%. PCR applied to normal hair revealed specificity of 100%. Compared to PCR, culture on SAB had a sensitivity of 36.6%.",
            "cite_spans": [],
            "section": "12. ASSESSMENT OF THE DIAGNOSTIC VALUE OF A NOVEL DERMATOPHYTE QPCR ASSAY IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nConclusions: The qPCR assay was found to have very high sensitivity and specificity for dermatophytosis in horses. Culture on SAB may fail to identify approximately 63% of dermatophytosis cases. The DNA extraction method was found to be a crucial step.",
            "cite_spans": [],
            "section": "12. ASSESSMENT OF THE DIAGNOSTIC VALUE OF A NOVEL DERMATOPHYTE QPCR ASSAY IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nSignificance: The qPCR assay offers a rapid and accurate means of identifying dermatophyte infections in horses.",
            "cite_spans": [],
            "section": "12. ASSESSMENT OF THE DIAGNOSTIC VALUE OF A NOVEL DERMATOPHYTE QPCR ASSAY IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Dermatophytosis; qPCR.",
            "cite_spans": [],
            "section": "12. ASSESSMENT OF THE DIAGNOSTIC VALUE OF A NOVEL DERMATOPHYTE QPCR ASSAY IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "Lucia Unger1, Vidhya Jagannathan2, Alicja Pacholewska2, Tosso Leeb2, Vinzenz Gerber1. 1Swiss Institute of Equine Medicine, University of Bern and Agroscope, Bern, Switzerland, 2Institute of Genetics, University of Bern, Bern, Switzerland",
            "cite_spans": [],
            "section": "13. MICRORNAS IN WHOLE BLOOD AS NOVEL, PROGNOSTIC BIOMARKERS FOR EQUINE SARCOID DISEASE.",
            "ref_spans": []
        },
        {
            "text": "\nObjectives: Recent studies have shown the diagnostic value of miRNA fingerprints in whole blood of human patients with cancer. In this study we investigated the use of whole blood miRNAs as prognostic biomarkers for monitoring of disease dynamics in equine sarcoid (ES) affected horses.",
            "cite_spans": [],
            "section": "13. MICRORNAS IN WHOLE BLOOD AS NOVEL, PROGNOSTIC BIOMARKERS FOR EQUINE SARCOID DISEASE.",
            "ref_spans": []
        },
        {
            "text": "\nMethods: 5 horses with spontaneous regression, 5 horses with progression of ES disease and 5 control horses were included in this longitudinal study. Whole blood samples taken at the initial presentation were used as input material for high throughput sequencing (HiSeq3000, Illumina). Clinical outcome was reevaluated after 5–7 years.",
            "cite_spans": [],
            "section": "13. MICRORNAS IN WHOLE BLOOD AS NOVEL, PROGNOSTIC BIOMARKERS FOR EQUINE SARCOID DISEASE.",
            "ref_spans": []
        },
        {
            "text": "\nResults: 14 differentially expressed miRNAs which are accounted for control condition were identified with an adjusted P‐value <0.05 and a fold change of ∼ >2 and up to 6 in either direction in the regression vs. progression group. 4 miRNAs (28.6%) were upregulated and 10 miRNAs (71.4%) were downregulated in whole blood of horses with regression of ES disease.",
            "cite_spans": [],
            "section": "13. MICRORNAS IN WHOLE BLOOD AS NOVEL, PROGNOSTIC BIOMARKERS FOR EQUINE SARCOID DISEASE.",
            "ref_spans": []
        },
        {
            "text": "\nDiscussion: miRNA deregulation seems to be associated with phenotype aggressiveness of ES disease. The direct targets of downregulated genes are top sarcoma biomarker‐ disease associations according to GeneGo disease Ontology (MetaCore™ software suite). The direct targets of upregulated genes show enrichment in network processes like Cell cycle_G0‐G1, DNA damage_Core and DNA damage_MMR repair.",
            "cite_spans": [],
            "section": "13. MICRORNAS IN WHOLE BLOOD AS NOVEL, PROGNOSTIC BIOMARKERS FOR EQUINE SARCOID DISEASE.",
            "ref_spans": []
        },
        {
            "text": "\nConclusion: Whole blood miRNA fingerprints may allow to predict prognosis in ES‐affected horses.",
            "cite_spans": [],
            "section": "13. MICRORNAS IN WHOLE BLOOD AS NOVEL, PROGNOSTIC BIOMARKERS FOR EQUINE SARCOID DISEASE.",
            "ref_spans": []
        },
        {
            "text": "\nSignificance: Non‐invasive prognostic biomarkers for ES disease might be promising for prepurchase exams of ES‐affected horses and decision‐making whether or not treatment should be initiated.",
            "cite_spans": [],
            "section": "13. MICRORNAS IN WHOLE BLOOD AS NOVEL, PROGNOSTIC BIOMARKERS FOR EQUINE SARCOID DISEASE.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Biomarker; Equine oncology; Equine sarcoid; microRNA.",
            "cite_spans": [],
            "section": "13. MICRORNAS IN WHOLE BLOOD AS NOVEL, PROGNOSTIC BIOMARKERS FOR EQUINE SARCOID DISEASE.",
            "ref_spans": []
        },
        {
            "text": "Simona Cerri1, Bernard Taminau2, Dominique Votion3, Hélène Amory1, Georges Daube2, Carlota Cesarini1. 1Faculty of Veterinary Medicine of Liège, Department and Clinic of Equine Medicine, Liège, Belgium, 2Faculty of Veterinary Medicine of Liège, Department of Food Sciences – Microbiology, Liège, Belgium, 3Faculty of Veterinary Medicine of Liège, FARAH Center, Liège, Belgium",
            "cite_spans": [],
            "section": "14. COMPARISON OF FAECAL MICROBIOTA OF HORSES SUFFERING FROM ATYPICAL MYOPATHY AND HEALTHY CO‐GRAZERS.",
            "ref_spans": []
        },
        {
            "text": "\nObjectives: To characterize faecal microbiota of horses with atypical myopathy (AM) compared with healthy co‐grazers (HcG).",
            "cite_spans": [],
            "section": "14. COMPARISON OF FAECAL MICROBIOTA OF HORSES SUFFERING FROM ATYPICAL MYOPATHY AND HEALTHY CO‐GRAZERS.",
            "ref_spans": []
        },
        {
            "text": "\nMethods: Fresh faecal samples were obtained from 6 horses (1 stallion, 3 geldings and 2 females; mean age of 11.8 ± 10 years) with confirmed AM and 6 HcG (4 geldings and 2 females; mean age of 13.6 ± 8 years) during autumn‐2016 and spring‐2017 AM outbreaks in Belgium.",
            "cite_spans": [],
            "section": "14. COMPARISON OF FAECAL MICROBIOTA OF HORSES SUFFERING FROM ATYPICAL MYOPATHY AND HEALTHY CO‐GRAZERS.",
            "ref_spans": []
        },
        {
            "text": "Bacterial taxonomy profiling obtained by 16S amplicon sequencing of faeces was used to identify differentially distributed bacterial taxa between AM and HcG. Results were statistically compared using Welch's t‐test with STAMP software.",
            "cite_spans": [],
            "section": "14. COMPARISON OF FAECAL MICROBIOTA OF HORSES SUFFERING FROM ATYPICAL MYOPATHY AND HEALTHY CO‐GRAZERS.",
            "ref_spans": []
        },
        {
            "text": "\nResults: A total of 90,407 sequences were analysed and clustered to 8,066 operational taxonomic units. Bacterial populations were distributed between 17 phylas, although 20% of sequences could not be attributed to an existing phylum.",
            "cite_spans": [],
            "section": "14. COMPARISON OF FAECAL MICROBIOTA OF HORSES SUFFERING FROM ATYPICAL MYOPATHY AND HEALTHY CO‐GRAZERS.",
            "ref_spans": []
        },
        {
            "text": "Horses with AM harboured a significantly higher relative abundance of Ruminococcaeae family with a significantly lower Lachnospiraceae when compared to HcG.",
            "cite_spans": [],
            "section": "14. COMPARISON OF FAECAL MICROBIOTA OF HORSES SUFFERING FROM ATYPICAL MYOPATHY AND HEALTHY CO‐GRAZERS.",
            "ref_spans": []
        },
        {
            "text": "\nDiscussion: AM is caused by hypoglycin A intoxication, but only a part of horses pasturing in the same toxic environment develops the pathology, suggesting that there may be protective factors at the horse level. The results of this study show significant differences in faecal microbiota between AM cases and HcG, which could suggest that microbiota could play a role in the development or prevention of clinical disease.",
            "cite_spans": [],
            "section": "14. COMPARISON OF FAECAL MICROBIOTA OF HORSES SUFFERING FROM ATYPICAL MYOPATHY AND HEALTHY CO‐GRAZERS.",
            "ref_spans": []
        },
        {
            "text": "\nConclusions: Results demonstrate that microbiota of AM affected horses is significantly different compared to HcG.",
            "cite_spans": [],
            "section": "14. COMPARISON OF FAECAL MICROBIOTA OF HORSES SUFFERING FROM ATYPICAL MYOPATHY AND HEALTHY CO‐GRAZERS.",
            "ref_spans": []
        },
        {
            "text": "\nSignificance: Microbiome could influence the development of AM, but this role deserves further investigation.",
            "cite_spans": [],
            "section": "14. COMPARISON OF FAECAL MICROBIOTA OF HORSES SUFFERING FROM ATYPICAL MYOPATHY AND HEALTHY CO‐GRAZERS.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Atypical; Equine; Gastrointestinal; Microbiota; Myopathy.",
            "cite_spans": [],
            "section": "14. COMPARISON OF FAECAL MICROBIOTA OF HORSES SUFFERING FROM ATYPICAL MYOPATHY AND HEALTHY CO‐GRAZERS.",
            "ref_spans": []
        },
        {
            "text": "Mathilde Varegg1, Kine Kloverod1, Malin Austnes1, Artur Niedzwiedz2. 1Graduate students, Faculty of Veterinary Medicine, Wroclaw University of Environmental and Life Sciences, Wroclaw, Poland, 2Department of Internal Diseases with Clinic for Horses, Dogs and Cats, Wroclaw University of Environmental and Life Sciences, Wroclaw, Poland",
            "cite_spans": [],
            "section": "15. THE EFFECT OF SINGLE PRETREATMENT WITH SALBUTAMOL ON RECOVERY OF BAL FLUID IN HORSES WITH SEVERE EQUINE ASTHMA.",
            "ref_spans": []
        },
        {
            "text": "Bronchoalveolar lavage is a method for the recovery of respiratory secretion from the lower airways and alveoli. It is used primarily for cytological evaluation of non‐septic conditions, and is especially helpful when severe equine asthma, mild equine asthma or exercise induced pulmonary hemorrhage (EIPH) is suspected. Some clinicians have observed by endoscopy that in some horses the sampled bronchus collapses when vacuum is applied to retrieve the BAL fluid, and thereby reducing the amount of recovered fluid. Poor bronchoalveolar lavage fluid (BALF) recovery has been observed in horses with moderate to severe inflammation. The objective of this study was to investigate if the administration of a single dose of a bronchodilator in equine patients with a suspicion of severe equine asthma could help in improving recovery of BALF. A total of 15 horses with severe equine asthma were evaluated: 6 horses were once pretreated 30 minutes before BAL with 0.001 mg/kg of inhaled salbutamol, while 9 horses was not treated. Bronchoalveolar lavage was performed with BAL‐catheter by instilling 300–350 mL of warm sterile saline, using 60 mL syringes. Amount of recovered fluid was recorded. Statistical analysis was performed with a two‐tailed Student T‐test using Excel. Mean BALF recovery in treated group was 53.9%, while in not‐treated group 35.61% (P < 0.05). We can conclude that single pretreatment with salbutamol in horses with severe equine asthma improve the volume of recovered fluid after BAL, therefore clinicians should consider such procedure before performing BAL on horses with suspicion of bronchoconstriction.",
            "cite_spans": [],
            "section": "15. THE EFFECT OF SINGLE PRETREATMENT WITH SALBUTAMOL ON RECOVERY OF BAL FLUID IN HORSES WITH SEVERE EQUINE ASTHMA.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Asthma; Bronchoalveolar lavage; Horses.",
            "cite_spans": [],
            "section": "15. THE EFFECT OF SINGLE PRETREATMENT WITH SALBUTAMOL ON RECOVERY OF BAL FLUID IN HORSES WITH SEVERE EQUINE ASTHMA.",
            "ref_spans": []
        },
        {
            "text": "Mikaela Andreasson, Elin Svonni, John Pringle, Anneli Rydén, Miia Riihimäki. Clinical Sciences, Swedish University of Agricultural Sciences, Uppsala, Sweden",
            "cite_spans": [],
            "section": "16. SURVIVAL OF STREPTOCOCCUS EQUI SUBSP. EQUI ON MATERIALS IN HORSE STABLES.",
            "ref_spans": []
        },
        {
            "text": "Strangles is caused by the bacteria Streptococcus equi subsp. equi (S. equi) and is a highly contagious disease with numerous outbreaks every year. Questions remain after an outbreak; what is the optimal duration of quarantine? How and when should stables and materials be cleaned and disinfected in an ideal situation? The purpose of this study was 1) obtain knowledge about how S. equi survives on various materials and 2) identify efficient methods to disinfect contaminated equipment.",
            "cite_spans": [],
            "section": "16. SURVIVAL OF STREPTOCOCCUS EQUI SUBSP. EQUI ON MATERIALS IN HORSE STABLES.",
            "ref_spans": []
        },
        {
            "text": "This study was divided into two parts; in the first, stables' equipment was contaminated with S. equi and samples were obtained in intervals or after using different cleaning protocols. In the second part, in stables with strangles outbreak, samples were obtained from the environment approximately three weeks after the horses were clinically healthy and analysed for S. equi with culture and q‐PCR.",
            "cite_spans": [],
            "section": "16. SURVIVAL OF STREPTOCOCCUS EQUI SUBSP. EQUI ON MATERIALS IN HORSE STABLES.",
            "ref_spans": []
        },
        {
            "text": "Results showed that S. equi survives about three weeks in filled water buckets indoors, but dies within four days on wooden posts outdoors in summer weather. Contaminated plastic “twitches” needed rigorous disinfection to ensure negative results on both culture and q‐PCR. The results from stables showed that bacteria can exist in horses' environment even weeks after they are clinically healthy.",
            "cite_spans": [],
            "section": "16. SURVIVAL OF STREPTOCOCCUS EQUI SUBSP. EQUI ON MATERIALS IN HORSE STABLES.",
            "ref_spans": []
        },
        {
            "text": "This results confirm that S. equi can survive a substantial time outside the host animal and the indirect route therefore has an import and role in the infectivity. Findings from this study can help decrease the number of future outbreaks.",
            "cite_spans": [],
            "section": "16. SURVIVAL OF STREPTOCOCCUS EQUI SUBSP. EQUI ON MATERIALS IN HORSE STABLES.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Strangles contamination; Twitches; Wooden posts.",
            "cite_spans": [],
            "section": "16. SURVIVAL OF STREPTOCOCCUS EQUI SUBSP. EQUI ON MATERIALS IN HORSE STABLES.",
            "ref_spans": []
        },
        {
            "text": "Elin Svonni1, John Pringle1, Lise‐Lotte Fernström2, Anneli Rydén1, Miia Riihimäki1. 1 Department of Clinical Sciences, Swedish University of Agricultural Sciences, Uppsala, Sweden, 2Department of Biomedical Science and Veterinary Public Health, Swedish University of Agricultural Sciences, Uppsala, Sweden",
            "cite_spans": [],
            "section": "17. EFFECTIVENESS OF CLEANING AND DISINFECTION PROCEDURES FOR ENDOSCOPES EXPERIMENTALLY CONTAMINATED WITH S. EQUI.",
            "ref_spans": []
        },
        {
            "text": "\nReason for performing study: Endoscopic examinations are essential for diagnostics and treatment of strangles (S. equi infection) in horses. However practitioners are often reluctant to use their endoscopes for this purpose, due to concern that, even after cleaning and disinfection, their endoscopes may retain both live S. equi bacteria and bacterial DNA.",
            "cite_spans": [],
            "section": "17. EFFECTIVENESS OF CLEANING AND DISINFECTION PROCEDURES FOR ENDOSCOPES EXPERIMENTALLY CONTAMINATED WITH S. EQUI.",
            "ref_spans": []
        },
        {
            "text": "\nObjectives: This study evaluated the efficacy of four different disinfectant methods to eliminate S. equi from videoendoscopes.",
            "cite_spans": [],
            "section": "17. EFFECTIVENESS OF CLEANING AND DISINFECTION PROCEDURES FOR ENDOSCOPES EXPERIMENTALLY CONTAMINATED WITH S. EQUI.",
            "ref_spans": []
        },
        {
            "text": "\nMethods: Videoendoscopes were contaminated with standardized S. equi broth solutions then disinfected following four different protocols. Three field situation protocols using various disinfectants for manual cleaning (Group A: ethanol, Group B: 2‐aminoethanol and didecyldimethylammoniumchloride, Group C: isopropyl alcohol, an enzyme‐based solution then disinfected with orthophtaldehyde. Group D used a commercial endoscope washing machine (Getinge). After each protocol 50 mL of distillated water was flushed through the endoscopes´ biopsy channel and analyzed by bacterial culture and qPCR for S. equi. Each group had six replicates.",
            "cite_spans": [],
            "section": "17. EFFECTIVENESS OF CLEANING AND DISINFECTION PROCEDURES FOR ENDOSCOPES EXPERIMENTALLY CONTAMINATED WITH S. EQUI.",
            "ref_spans": []
        },
        {
            "text": "\nResults: Only a single positive bacterial culture was detected, being in group A (1/6). Regarding qPCR all samples in group A (6/6) were positive, whereas for group B, C and D 5/6, 2/6 and 1/6, respectively, were positive.",
            "cite_spans": [],
            "section": "17. EFFECTIVENESS OF CLEANING AND DISINFECTION PROCEDURES FOR ENDOSCOPES EXPERIMENTALLY CONTAMINATED WITH S. EQUI.",
            "ref_spans": []
        },
        {
            "text": "\nConclusions: While most disinfection methods eliminate live S. equi, none, including commercial endoscope washers ensured complete removal of S. equi DNA as detected by qPCR. Thus, while the risk of retention of live S. equi following endoscope cleaning appears low, even with machine washing these instruments can contribute to false positives on qPCR when screening horses for strangles.",
            "cite_spans": [],
            "section": "17. EFFECTIVENESS OF CLEANING AND DISINFECTION PROCEDURES FOR ENDOSCOPES EXPERIMENTALLY CONTAMINATED WITH S. EQUI.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Cleaning; Endoscope; Strangles.",
            "cite_spans": [],
            "section": "17. EFFECTIVENESS OF CLEANING AND DISINFECTION PROCEDURES FOR ENDOSCOPES EXPERIMENTALLY CONTAMINATED WITH S. EQUI.",
            "ref_spans": []
        },
        {
            "text": "Andy Durham1, Suzy Hall1, Lucy Kulp2, Claire Underwood3. 1Liphook Equine Hospital, Liphook, United Kingdom, 2The Village Animal Hospital, Caterham, United Kingdom, 3University of Pennsylvania, Philadelphia, PA, USA",
            "cite_spans": [],
            "section": "1. A STUDY OF THE ENVIRONMENTAL SURVIVAL OF STREPTOCOCCUS EQUI SUBSPECIES EQUI.",
            "ref_spans": []
        },
        {
            "text": "Sonia Gonzalez Medina1, Fernando Montesso2, Richard Piercy1. 1Royal Veterinary College, Comparative Neuromuscular Diseases Laboratory, London, United Kingdom, 2Animal Health Trust, Preventive Medicine, Newmarket, United Kingdom",
            "cite_spans": [],
            "section": "2. HYPOGLYCIN A STABILITY IN SYCAMORE SEEDLINGS THAT ARE MOWED OR SPRAYED WITH HERBICIDE.",
            "ref_spans": []
        },
        {
            "text": "Ignacio Corradini, Lara Armengou, Eduard Jose‐Cunilleras. Departament de Medicina i Cirurgia Animals, Universitat Autonoma de Barcelona, Barcelona, Spain",
            "cite_spans": [],
            "section": "3. EFFECTS OF ASCORBIC ACID, METHYLENE BLUE AND OF TIME OF STORAGE ON MEASUREMENT OF EQUINE METHEMOGLOBIN BY CO‐OXIMETRY.",
            "ref_spans": []
        },
        {
            "text": "Ann Kristin Barton1, Tarek Shety2, Sabine Geis3, John Klier3, Ralf Einspanier4, Heidrun Gehlen1. 1 Equine Clinic, Freie Universitaet Berlin, Berlin, Germany, 2Department of Animal Medicine, Zagazig University, Zagazig Egypt, 3Equine Clinic, Ludwig‐Maximilian‐Universität München, Munich, Germany, 4Institute of Veterinary Biochemistry, Freie Universitaet Berlin, Berlin, Germany",
            "cite_spans": [],
            "section": "5. MISBALANCE OF ELASTINOLYTIC ACTIVITY IN EQUINE ASTHMA POSITIVELY INFLUENCED BY CpG‐ODN INHALATION THERAPY.",
            "ref_spans": []
        },
        {
            "text": "Ann Kristin Barton1, Anne Troppenz1, Dana Teschner1, Inga Lindenberg1, Roswitha Merle2, Heidrun Gehlen1. 1Equine Clinic, Freie Universitaet Berlin, Berlin, Germany, 2Institute of Veterinary Epidemiology, Freie Universitaet Berlin, Berlin, Germany",
            "cite_spans": [],
            "section": "6. EVALUATION OF THE EFEFCT OF TONGUE TIES ON PHARYNGEAL AND LARYNGEAL DIAMETERS AND TO PREVENT THE OCCURRENCE OF DDSP IN RACEHORSES.",
            "ref_spans": []
        },
        {
            "text": "Inge Wijnberg, Irene Derks. Department of Equine Sciences, Utrecht University, Utrecht, The Netherlands",
            "cite_spans": [],
            "section": "7. THE POTENTIAL OF 24 HOUR TELEMETRIC AMBULATORY EEG UNDER CONTINUOUS VIDEO MONITORING USING A PREFAB “HORSECAP.”.",
            "ref_spans": []
        },
        {
            "text": "Nicola Menzies‐Gow, Stewart Wilson. Department of Clinical Science and Services, Royal Veterinary College, North Mymms, United Kingdom",
            "cite_spans": [],
            "section": "8. LAMINITIS PREVALENCE ASSOCIATED WITH CORTICOSTEROID USE IN HORSES: A RETROSPECTIVE CASE‐CONTROL STUDY.",
            "ref_spans": []
        },
        {
            "text": "Pia Randleff‐Rasmussen1, Agnes Leblond1, Justine Bontemps1, Sara Belluco2, Michel‐Robert Popoff3, Claude Marchillaud‐Pitel4, Jackie Tapprest5, Pierre Ritz4, Isabelle Desjardins1. 1Vetagro‐Sup, Equine Department, Lyon, France, 2Vetagro‐Sup, Histopathology, Lyon, France, 3Pasteur Institute, Anaerobic Bacteria and Toxins, Paris, France, 4RESPE, Department of Equine Health, Saint Contest, France, 5FAFEOHS, Department of Equine Health, Goustranville, France",
            "cite_spans": [],
            "section": "9. VALIDATION OF A CLINICAL PREDICTION SCORE FOR DETECTION OF SUSPECTED CASES OF EQUINE GRASS SICKNESS (DYSAUTONOMIA) IN FRANCE.",
            "ref_spans": []
        },
        {
            "text": "Angelika Schoster1, Nicole Altermatt2, Andrea Bischofberger1. 1Equine Department, University of Zurich, Zurich, Switzerland, 2Swiss Institute of Equine Medicine, University of Bern and Agroscope, Bern, Switzerland",
            "cite_spans": [],
            "section": "10. RETROSPECTIVE ANALYSIS OUTCOME AND COMPLICATIONS AFTER LARGE INTESTINAL TRANSABDOMINAL AND TRANSRECTAL TROCHARISATION IN HORSES (2004–2015).",
            "ref_spans": []
        },
        {
            "text": "Alexander Dufourni, Annelies Decloedt, Dominique De Clercq, Laurence Lefère, Piet Deprez, Gunther Van Loon. Department of Large Animal Internal Medicine, Ghent university, Merelbeke, Belgium",
            "cite_spans": [],
            "section": "11. ASSOCIATION BETWEEN FLAX BEDDING AND ILEAL IMPACTIONS IN HORSES: RETROSPECTIVE ANALYSIS OF 2337 GASTROINTESTINAL CASES (2008–2017).",
            "ref_spans": []
        },
        {
            "text": "Julia Boegli, Katharyn Mitchell, Christine Bernsdorf, Colin Schwarzwald. Equine Department, University of Zurich, Zurich, Switzerland",
            "cite_spans": [],
            "section": "13. DIAGNOSTIC VALUE OF NONINVASIVE PULSE PRESSURE MEASUREMENTS IN HORSES WITH AORTIC REGURGITATION.",
            "ref_spans": []
        },
        {
            "text": "Merle Friederike Fenner1, Eva Hesselkilde1, Helena Carstensen1, Sarah Nissen1, Maja Jensen1, Christine Lunddahl1, James Milnes2, Stefan Michael Sattler3, Thomas Jespersen4, Rikke Buhl1. 1Department of Veterinary Clinical Science, University of Copenhagen, Copenhagen, Denmark, 2Xention Ltd., Biopharmaceutical Company, Cambridge, United Kingdom, 3Rigshospitalet, Department of Cardiology, Copenhagen, Denmark, 4Department of Biomedical Sciences, University of Copenhagen, Copenhagen, Denmark",
            "cite_spans": [],
            "section": "14. ANTI‐ARRHYTHMIC PROPERTIES OF A POTENT, SELECTIVE IK, ACh BLOCKER IN AN EQUINE MODEL OF PERSISTENT ATRIAL FIBRILLATION.",
            "ref_spans": []
        },
        {
            "text": "Gunther Van Loon1, Tim Vandecasteele2, Glenn Van Steenkiste1, Ingrid Gielen3, Katrien Vanderperren3, Pieter Cornillie1. 1Department of Large Animal Internal Medicine, Ghent University, Merelbeke, Belgium, 2Department of Morphology, Ghent University, Merelbeke, Belgium, 3Department of Veterinary Medical Imaging and Small Animal Orthopaedics, Ghent University, Merelbeke, Belgium",
            "cite_spans": [],
            "section": "15. ULTRASONOGRAPHIC IDENTIFICATION OF ATRIAL‐RELATED STRUCTURES, VALIDATED BY 3D CT‐SEGMENTED IMAGING OF EQUINE CASTED HEARTS.",
            "ref_spans": []
        },
        {
            "text": "Eva Zander Hesselkilde1, Helena Carstensen1, Karen Hougaard1, Kirsten Bomberg Ravn1, Merle Fenner1, Mette Flethøj1, Dagmar Trachsel1, Thomas Jespersen2, Rikke Buhl3. 1Department of Veterinary Clinical Science, University of Copenhagen, Copenhagen, Denmark, 2Department of Biomedical Sciences, University of Copenhagen, Copenhagen, Denmark, 3Department of Veterinary and Animal Science, University of Copenhagen, Copenhagen, Denmark",
            "cite_spans": [],
            "section": "16. PROGRESSION OF ATRIAL FIBRILLATION – A STUDY OF ATRIAL REMODELLING USING SURFACE ECG, TISSUE DOPPLER IMAGING AND INTRA ATRIAL RECORDINGS.",
            "ref_spans": []
        },
        {
            "text": "Dominique De Clercq1, Glenn Van Steenkiste1, Lisse Vera1, Stijn Schauvliege2, Annelies Decloedt1, Gunther Van Loon1. 1Department of Large Animal Internal Medicine, Ghent University, Merelbeke, Belgium. 2Department of Surgery and Anaesthesiology of Domestic Animals, Ghent University, Merelbeke, Belgium",
            "cite_spans": [],
            "section": "17. QRS MORPHOLOGY CHANGES DEPENDING ON SITE OF VENTRICULAR PACING DURING HIGH RESOLUTION 3D ELECTRO‐ANATOMICAL MAPPING IN ADULT HORSES: PRELIMINARY RESULTS.",
            "ref_spans": []
        },
        {
            "text": "Berit Boshuizen1, Constance De Meeus d'Argenteuil1, Filip Van Nieuwerburgh2, Dieter Deforce2, Jean De Oliveira3, Laura Van Hauwe1, Catherine Delesalle1. 1Department of Veterinary Medicine, Ghent University, Ghent, Belgium. 2Department of Pharmaceutics, Ghent University, Ghent, Belgium. 3Cargill, Research and Development Centre Europe, Vilvoorde, Belgium",
            "cite_spans": [],
            "section": "18. EFFECT OF ALEURONE SUPPLEMENTATION ON FECAL MICROBIOME AND GLUCOSE METABOLISM IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "Nicky D'Fonseca1, Inge Wijnberg1, Marta De Ruijter‐Villani1, Cristobal Navas de Solis2, Ellen Roelfsema1. 1Department of Equine Sciences, Utrecht University, Utrecht, The Netherlands, 2Vetsuisse Faculty, University of Bern and Agroscope, Bern, Switzerland",
            "cite_spans": [],
            "section": "19. THE INFLUENCE OF AN EXCESSIVE DIET RICH IN FAT AND CARBOHYDRATES ON BLOOD PRESSURE IN SHETLAND PONY MARES OVER TIME.",
            "ref_spans": []
        },
        {
            "text": "Tobias Warnken1, Svenja Schumacher1, Florian Frers1, Julien Delarocque1, Korinna Huber2, Karsten Feige1. 1University of Veterinary Medicine Hannover, Foundation, Clinic for Horses, Hannover, Germany, 2Institute of Animal Science, Faculty of Agricultural Sciences, University of Hohenheim, Stuttgart, Germany",
            "cite_spans": [],
            "section": "20. DOES NASO‐GASTRIC TUBING INFLUENCE CLINICAL RELEVANT ORAL GLUCOSE T EST RESULTS?",
            "ref_spans": []
        },
        {
            "text": "Andy Durham1, Suzy Hall1, Lucy Kulp2, Claire Underwood3. 1Liphook Equine Hospital, Liphook, United Kingdom, 2The Village Animal Hospital, Caterham, United Kingdom, 3University of Pennsylvania, Philadelphia, PA, USA",
            "cite_spans": [],
            "section": "1. A STUDY OF THE ENVIRONMENTAL SURVIVAL OF STREPTOCOCCUS EQUI SUBSPECIES EQUI.",
            "ref_spans": []
        },
        {
            "text": "\nObjectives: To estimate the potential survival of Streptococcus equi subspecies equi (Strep equi) in environments relevant to equine management and clinical practice.",
            "cite_spans": [],
            "section": "1. A STUDY OF THE ENVIRONMENTAL SURVIVAL OF STREPTOCOCCUS EQUI SUBSPECIES EQUI.",
            "ref_spans": []
        },
        {
            "text": "\nMethods: Live cultures of Strep equi were inoculated onto various sites and equipment comprising an outdoor fence post, a piece of plain wood (indoors), the sole of a shoe, cotton overalls, inside a nasogastric tube, a dental rasp and the bottom of a wet plastic bucket. Repeated sampling from each site was then conducted followed by attempts to culture Strep equi from the collected samples. The study was performed initially during the summer and then repeated in the winter.",
            "cite_spans": [],
            "section": "1. A STUDY OF THE ENVIRONMENTAL SURVIVAL OF STREPTOCOCCUS EQUI SUBSPECIES EQUI.",
            "ref_spans": []
        },
        {
            "text": "\nResults: The longest recorded survival time was 34 days in a wet bucket in winter. Survival was not recorded beyond 9 days in the summer (in a stomach tube).",
            "cite_spans": [],
            "section": "1. A STUDY OF THE ENVIRONMENTAL SURVIVAL OF STREPTOCOCCUS EQUI SUBSPECIES EQUI.",
            "ref_spans": []
        },
        {
            "text": "\nDiscussion: Maximum bacterial survival times and growth scores varied markedly depending on the inoculation site and time of year. Bacterial survival was clearly favoured by a wet environment and by the winter.",
            "cite_spans": [],
            "section": "1. A STUDY OF THE ENVIRONMENTAL SURVIVAL OF STREPTOCOCCUS EQUI SUBSPECIES EQUI.",
            "ref_spans": []
        },
        {
            "text": "\nConclusions: The study confirms that Strep equi is generally a fragile organism that does not survive well outside the horse. However, given protection by wet and cold conditions there is the potential for more prolonged environmental survival with the possibility of contagion to susceptible horses.",
            "cite_spans": [],
            "section": "1. A STUDY OF THE ENVIRONMENTAL SURVIVAL OF STREPTOCOCCUS EQUI SUBSPECIES EQUI.",
            "ref_spans": []
        },
        {
            "text": "\nSignificance: Disinfection protocols during and following a strangles outbreak should be particularly vigilant towards wet sites, especially during cold weather.",
            "cite_spans": [],
            "section": "1. A STUDY OF THE ENVIRONMENTAL SURVIVAL OF STREPTOCOCCUS EQUI SUBSPECIES EQUI.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Strangles environment survival Streptococcus equi.",
            "cite_spans": [],
            "section": "1. A STUDY OF THE ENVIRONMENTAL SURVIVAL OF STREPTOCOCCUS EQUI SUBSPECIES EQUI.",
            "ref_spans": []
        },
        {
            "text": "Sonia Gonzalez Medina1, Fernando Montesso2, Richard Piercy1. 1Royal Veterinary College, Comparative neuromuscular diseases laboratory, London, United Kingdom, 2Animal Health Trust, Preventive Medicine, Newmarket, United Kingdom",
            "cite_spans": [],
            "section": "2. HYPOGLYCIN A STABILITY IN SYCAMORE SEEDLINGS THAT ARE MOWED OR SPRAYED WITH HERBICIDE.",
            "ref_spans": []
        },
        {
            "text": "\nObjectives: Equine Atypical Myopathy can be caused by consumption of seedlings of Acer pseudoplatanus (sycamore) trees, which are widespread in pastures in Europe. However, optimal pasture management to avoid toxicity is unclear. Here we evaluated the effect of mowing and herbicidal spraying on hypoglycin A (HGA) concentration in dying sycamore seedlings.",
            "cite_spans": [],
            "section": "2. HYPOGLYCIN A STABILITY IN SYCAMORE SEEDLINGS THAT ARE MOWED OR SPRAYED WITH HERBICIDE.",
            "ref_spans": []
        },
        {
            "text": "\nMethods: Seedlings from 6 locations were assigned to 2 groups: mowing (n = 4) and herbicidal (dimethylamine) treatment (n = 2). Seedlings were collected before intervention and at 48 hours, 1 and 2 weeks later. Mowed seedlings were cut at mid‐stem length with surrounding grass and left on pasture. Seedlings in the herbicide experiment were sprayed according to the manufacturer's instructions and left to wither. HGA concentrations were measured by a validated LC‐MS method and expressed on a dry matter basis.",
            "cite_spans": [],
            "section": "2. HYPOGLYCIN A STABILITY IN SYCAMORE SEEDLINGS THAT ARE MOWED OR SPRAYED WITH HERBICIDE.",
            "ref_spans": []
        },
        {
            "text": "\nResults: There were no significant differences in HGA concentration between time points in either group: HGA concentration remained high: 272 (199–2,110) ug/g [median (range)]. HGA concentration increased significantly in grass cuttings from undetectable (time zero) to 17.4 (1.6) ug/g [mean +/‐ SD] (P = 0.0002), after 1 week in the mowing group.",
            "cite_spans": [],
            "section": "2. HYPOGLYCIN A STABILITY IN SYCAMORE SEEDLINGS THAT ARE MOWED OR SPRAYED WITH HERBICIDE.",
            "ref_spans": []
        },
        {
            "text": "\nDiscussion and Conclusion: Neither mowing nor herbicidal spraying reduces HGA concentration in sycamore seedlings up to 2 weeks after intervention. Cross contamination is possible between grass and sycamore seedlings when mowed together.",
            "cite_spans": [],
            "section": "2. HYPOGLYCIN A STABILITY IN SYCAMORE SEEDLINGS THAT ARE MOWED OR SPRAYED WITH HERBICIDE.",
            "ref_spans": []
        },
        {
            "text": "\nSignificance: Mowing and collection of sycamore seedlings seems necessary to avoid possible HGA toxicity in horses grazing pasture contaminated with sycamore seedlings. Seedlings and/or grass cuttings from affected pastures should not be fed to horses, even if they have dried or been sprayed with herbicide.",
            "cite_spans": [],
            "section": "2. HYPOGLYCIN A STABILITY IN SYCAMORE SEEDLINGS THAT ARE MOWED OR SPRAYED WITH HERBICIDE.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Atypical myopathy; Hypoglycin; Pasture management; Seedlings.",
            "cite_spans": [],
            "section": "2. HYPOGLYCIN A STABILITY IN SYCAMORE SEEDLINGS THAT ARE MOWED OR SPRAYED WITH HERBICIDE.",
            "ref_spans": []
        },
        {
            "text": "Ignacio Corradini, Lara Armengou, Eduard Jose‐Cunilleras. Departament de Medicina i Cirurgia Animals, Universitat Autonoma de Barcelona, Barcelona, Spain",
            "cite_spans": [],
            "section": "3. EFFECTS OF ASCORBIC ACID, METHYLENE BLUE AND OF TIME OF STORAGE ON MEASUREMENT OF EQUINE METHEMOGLOBIN BY CO‐OXIMETRY.",
            "ref_spans": []
        },
        {
            "text": "Co‐oximetry is the gold standard method of measurement of hemoglobin species and is useful in the determination of the oxygenation status in different species.",
            "cite_spans": [],
            "section": "3. EFFECTS OF ASCORBIC ACID, METHYLENE BLUE AND OF TIME OF STORAGE ON MEASUREMENT OF EQUINE METHEMOGLOBIN BY CO‐OXIMETRY.",
            "ref_spans": []
        },
        {
            "text": "The purpose of this study was to determine the effects of time after sampling on co‐oximetry measurements of equine blood samples and the effects of adding ascorbic acid and methylene blue to samples with in‐vitro induced methemoglobinemia.",
            "cite_spans": [],
            "section": "3. EFFECTS OF ASCORBIC ACID, METHYLENE BLUE AND OF TIME OF STORAGE ON MEASUREMENT OF EQUINE METHEMOGLOBIN BY CO‐OXIMETRY.",
            "ref_spans": []
        },
        {
            "text": "A total of 30 healthy horses were sampled. Co‐oximetry was measured repeatedly on venous and arterial blood samples stored in ice water up to 48 hours after sampling. Sodium nitrite was added to 17 blood samples to produce methemoglobin. Six samples were used as controls, 6 had ascorbic acid (AscAc.) added and 5 had methylene blue (MetBlue) added. Parameters measured included total hemoglobin (TotHb), oxyhemoglobin (HbO2), carboxyhemoglobin (CO2Hb), metahemoglobin (MetHb), oxygen carrying capacity (O2Cap), oxygen content (O2Ct) and oxygen saturation of hemoglobin (SO2).",
            "cite_spans": [],
            "section": "3. EFFECTS OF ASCORBIC ACID, METHYLENE BLUE AND OF TIME OF STORAGE ON MEASUREMENT OF EQUINE METHEMOGLOBIN BY CO‐OXIMETRY.",
            "ref_spans": []
        },
        {
            "text": "Oxyhemoglobin and SO2 increased over time from 69.8 ± 10.2% and 90 ± 3 to 82.8 ± 7.9% and 99 ± 3, respectively, after 8 hours (mean ± SD, P < 0.001). There was an effect of treatment (P = 0.032) and of time (interaction P = 0.003) on % MetHb. In samples with %MetHb ranging from 4 to 73% at time 0, changes in %MetHb were as follows: 9.8 ± 6.51%, −0.12 ± 0.96% and −4.86 ± 1.55% at 48 hours in Control, AscAc. and MetBlue groups, respectively (P < 0.05). There was no effect of time on %MetHb in the AscAc. group (34.23 ± 32.16% at time 0 to 34.12 ± 33.91% after 48 hours).",
            "cite_spans": [],
            "section": "3. EFFECTS OF ASCORBIC ACID, METHYLENE BLUE AND OF TIME OF STORAGE ON MEASUREMENT OF EQUINE METHEMOGLOBIN BY CO‐OXIMETRY.",
            "ref_spans": []
        },
        {
            "text": "Storage of blood in ice water to determine HbO2 and SO2 using a co‐oximeter should not exceed 4 hours. Measurement of %MetHb could be delayed by up to 48 hours if ascorbic acid is added to the sample. Methylene blue significantly decreased %MetHb over time compared to untreated control samples.",
            "cite_spans": [],
            "section": "3. EFFECTS OF ASCORBIC ACID, METHYLENE BLUE AND OF TIME OF STORAGE ON MEASUREMENT OF EQUINE METHEMOGLOBIN BY CO‐OXIMETRY.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Blood gases; Carboxyhemoglobin; Dyshemoglobinemia; Methemoglobinemia; Reduced hemoglobin.",
            "cite_spans": [],
            "section": "3. EFFECTS OF ASCORBIC ACID, METHYLENE BLUE AND OF TIME OF STORAGE ON MEASUREMENT OF EQUINE METHEMOGLOBIN BY CO‐OXIMETRY.",
            "ref_spans": []
        },
        {
            "text": "Lucia Unger1, Vinzenz Gerber1, Alicja Pacholewska2, Tosso Leeb2, Vidhya Jagannathan2. 1Swiss Institute of Equine Medicine, University of Bern and Agroscope, Bern, Switzerland, 2Institute of Genetics, University of Bern, Bern, Switzerland",
            "cite_spans": [],
            "section": "4. SERUM MICRORNAS AS NOVEL, NON‐INVASIVE, DIAGNOSTIC BIOMARKERS FOR EQUINE SARCOID DISEASE.",
            "ref_spans": []
        },
        {
            "text": "\nObjectives: Circulating, cell‐free miRNAs have been proposed as a new promising class of cancer biomarkers due to their high stability in plasma and serum. The goal of the study was to identify equine sarcoid (ES) disease‐specific serum profiles.",
            "cite_spans": [],
            "section": "4. SERUM MICRORNAS AS NOVEL, NON‐INVASIVE, DIAGNOSTIC BIOMARKERS FOR EQUINE SARCOID DISEASE.",
            "ref_spans": []
        },
        {
            "text": "\nMethods: A case‐control study was conducted to identify differences in serum miRNA expression profiles between 6 ES‐affected and 5 control horses using high throughput sequencing (HiSeq3000, Illumina).",
            "cite_spans": [],
            "section": "4. SERUM MICRORNAS AS NOVEL, NON‐INVASIVE, DIAGNOSTIC BIOMARKERS FOR EQUINE SARCOID DISEASE.",
            "ref_spans": []
        },
        {
            "text": "\nResults: 121 differentially expressed miRNAs were identified with an adjusted P‐value <0.05 and a fold change of ∼ >2 and up to 6 in either direction. 42 miRNAs (34.7%) were upregulated and 79 miRNAs (65.3%) were downregulated in serum of ES‐horses. Among the most significantly deregulated miRNAs are novel equine miRNA 13_4442, the eca‐let‐7 family and eca‐miR‐221/222.",
            "cite_spans": [],
            "section": "4. SERUM MICRORNAS AS NOVEL, NON‐INVASIVE, DIAGNOSTIC BIOMARKERS FOR EQUINE SARCOID DISEASE.",
            "ref_spans": []
        },
        {
            "text": "\nDiscussion: Despite their obvious potential as disease biomarkers, there is still no common opinion regarding the biological function of circulating, extracellular miRNAs. Some studies suggest their ability to manipulate the tumor environment in order to make it more permissive to tumor growth and invasion. When the top 3 known differentially regulated miRNAs were analyzed with miRPath tool, the union of predicted or experimentally validated targets showed an enrichment for pathways involved in cancer and transcriptional misregulation in cancer.",
            "cite_spans": [],
            "section": "4. SERUM MICRORNAS AS NOVEL, NON‐INVASIVE, DIAGNOSTIC BIOMARKERS FOR EQUINE SARCOID DISEASE.",
            "ref_spans": []
        },
        {
            "text": "\nConclusion: Serum miRNA expression profiles differ between ES affected and control horses. The role of circulating miRNAs in the molecular pathways of equine sarcoid needs to be further investigated.",
            "cite_spans": [],
            "section": "4. SERUM MICRORNAS AS NOVEL, NON‐INVASIVE, DIAGNOSTIC BIOMARKERS FOR EQUINE SARCOID DISEASE.",
            "ref_spans": []
        },
        {
            "text": "\nSignificance: Non‐invasive diagnosis of ES disease may be possible by the identification of miRNA fingerprints in serum.",
            "cite_spans": [],
            "section": "4. SERUM MICRORNAS AS NOVEL, NON‐INVASIVE, DIAGNOSTIC BIOMARKERS FOR EQUINE SARCOID DISEASE.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Biomarker; Equine oncology; Equine sarcoid; miRNA.",
            "cite_spans": [],
            "section": "4. SERUM MICRORNAS AS NOVEL, NON‐INVASIVE, DIAGNOSTIC BIOMARKERS FOR EQUINE SARCOID DISEASE.",
            "ref_spans": []
        },
        {
            "text": "Ann Kristin Barton1, Tarek Shety2, Sabine Geis3, John Klier3, Ralf Einspanier4, Heidrun Gehlen1. 1Equine Clinic, Freie Universitaet Berlin, Berlin, Germany, 2Department of Animal Medicine, Zagazig University, Zagazig, Egypt, 3Equine Clinic, Ludwig‐Maximilian‐Universität München, Munich, Germany, 4Institute of Veterinary Biochemistry, Freie Universitaet Berlin, Berlin, Germany",
            "cite_spans": [],
            "section": "5. MISBALANCE OF ELASTINOLYTIC ACTIVITY IN EQUINE ASTHMA POSITIVELY INFLUENCED BY CpG‐ODN INHALATION THERAPY.",
            "ref_spans": []
        },
        {
            "text": "\nObjectives: Inhalation of immunostimulatory bacterial DNA segments (cytosine‐phosphate‐guanosine‐oligodeoxynucleotides, CpG‐ODN) has been shown to normalize clinical and cytologic parameters in severe equine asthma (recurrent airway obstruction, RAO). We hypothesized that CpG‐ODN inhalation reduces the misbalance of elastinolytic activity in horses affected by RAO.",
            "cite_spans": [],
            "section": "5. MISBALANCE OF ELASTINOLYTIC ACTIVITY IN EQUINE ASTHMA POSITIVELY INFLUENCED BY CpG‐ODN INHALATION THERAPY.",
            "ref_spans": []
        },
        {
            "text": "\nMethods: 20 horses diagnosed as RAO by clinical examinations using a scoring system were included. All horses were treated with inhalative CpG‐ODN for 14 days in 2‐day intervals. Matrix‐metalloproteinase (MMP‐2/‐9) and tissue inhibitors of metalloproteinases (TIMP‐1/‐2) concentrations were measured in tracheal aspirates using equine ELISA kits (USCN Life Science Inc.) before, immediately and 6 weeks after CpG‐ODN inhalation.",
            "cite_spans": [],
            "section": "5. MISBALANCE OF ELASTINOLYTIC ACTIVITY IN EQUINE ASTHMA POSITIVELY INFLUENCED BY CpG‐ODN INHALATION THERAPY.",
            "ref_spans": []
        },
        {
            "text": "\nResults: MMP and TIMP concentrations correlated with the results of clinical scoring in all stages of equine asthma. Inhalation therapy led to significant reductions in clinical scores. MMP‐2, MMP‐9 and TIMP‐2 concentrations were reduced significantly immediately, and all MMP and TIMP concentrations 6 weeks after therapy.",
            "cite_spans": [],
            "section": "5. MISBALANCE OF ELASTINOLYTIC ACTIVITY IN EQUINE ASTHMA POSITIVELY INFLUENCED BY CpG‐ODN INHALATION THERAPY.",
            "ref_spans": []
        },
        {
            "text": "\nDiscussion: In equine asthma, overexpression of MMPs contributes to pathological tissue destruction, while TIMPs counteract MMPs with overexpression leading to fibrosis formation. The results of this study show that CpG‐ODN inhalation is an effective therapy to address a misbalance in equine asthma.",
            "cite_spans": [],
            "section": "5. MISBALANCE OF ELASTINOLYTIC ACTIVITY IN EQUINE ASTHMA POSITIVELY INFLUENCED BY CpG‐ODN INHALATION THERAPY.",
            "ref_spans": []
        },
        {
            "text": "\nConclusions: Misbalance of elastinolytic activity was positively influenced by CpG‐ODN inhalation for at least 6 post therapy, which may reduce the remodeling of the extracellular matrix. Further studies should evaluate this effect in comparison to glucocorticoid inhalation therapy.",
            "cite_spans": [],
            "section": "5. MISBALANCE OF ELASTINOLYTIC ACTIVITY IN EQUINE ASTHMA POSITIVELY INFLUENCED BY CpG‐ODN INHALATION THERAPY.",
            "ref_spans": []
        },
        {
            "text": "\nSignificance: CpG‐ODN inhalation may be an effective therapy in prevention of pulmonary fibrosis formation in equine asthma.",
            "cite_spans": [],
            "section": "5. MISBALANCE OF ELASTINOLYTIC ACTIVITY IN EQUINE ASTHMA POSITIVELY INFLUENCED BY CpG‐ODN INHALATION THERAPY.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: CpG‐ODN; Equine asthma; Horse; Inhalation; MMP; RAO; Respiratory; TIMP.",
            "cite_spans": [],
            "section": "5. MISBALANCE OF ELASTINOLYTIC ACTIVITY IN EQUINE ASTHMA POSITIVELY INFLUENCED BY CpG‐ODN INHALATION THERAPY.",
            "ref_spans": []
        },
        {
            "text": "Ann Kristin Barton1, Anne Troppenz1, Dana Teschner1, Inga Lindenberg1, Roswitha Merle2, Heidrun Gehlen1. 1Equine Clinic, Freie Universitaet Berlin, Berlin, Germany, 2Institute of Veterinary Epidemiology, Freie Universitaet Berlin, Berlin, Germany",
            "cite_spans": [],
            "section": "6. EVALUATION OF THE EFEFCT OF TONGUE TIES ON PHARYNGEAL AND LARYNGEAL DIAMETERS AND TO PREVENT THE OCCURRENCE OF DDSP IN RACEHORSES.",
            "ref_spans": []
        },
        {
            "text": "\nObjectives: In this study, the effect of TTs was evaluated in 30 Thoroughbred and Standardbred racehorses in a prospective, cross‐over blinded clinical study.",
            "cite_spans": [],
            "section": "6. EVALUATION OF THE EFEFCT OF TONGUE TIES ON PHARYNGEAL AND LARYNGEAL DIAMETERS AND TO PREVENT THE OCCURRENCE OF DDSP IN RACEHORSES.",
            "ref_spans": []
        },
        {
            "text": "\nMethods: 22 Thoroughbred and 8 Standardbred racehorses were examined using overground endoscopy under full‐intensity exercise on their training race tracks with and without fixation of the tongue by use of TTs. Equivalent exercise intensity was ensured by measuring heart rate (bpm), speed (GPS) and venous lactate. Pharyngeal diameter was expressed as pharyngeal‐epiglottis‐ratios as described in former studies and laryngeal abduction accordingly as laryngeal‐median‐ratios.",
            "cite_spans": [],
            "section": "6. EVALUATION OF THE EFEFCT OF TONGUE TIES ON PHARYNGEAL AND LARYNGEAL DIAMETERS AND TO PREVENT THE OCCURRENCE OF DDSP IN RACEHORSES.",
            "ref_spans": []
        },
        {
            "text": "\nResults: The pharyngeal diameter increased significantly in all horses between rest and full‐intensity exercise (P < 0.01). Multi‐variable‐analysis revealed that this effect was significantly decreased by the application of tongue ties (P < 0.01). No significant effects of TTs on laryngeal parameters were found. DDSP was found in 4/30 examinations with TT (13.3%) and in 1/30 examinations without TT (3.3%).",
            "cite_spans": [],
            "section": "6. EVALUATION OF THE EFEFCT OF TONGUE TIES ON PHARYNGEAL AND LARYNGEAL DIAMETERS AND TO PREVENT THE OCCURRENCE OF DDSP IN RACEHORSES.",
            "ref_spans": []
        },
        {
            "text": "\nDiscussion: There is contradictory published evidence on the potential efficacy of ‘tongue ties’ (TTs) on upper airway function and for treatment of intermittent dorsal displacement of the soft palate (DDSP) in racehorses. A positive effect on pharyngeal or laryngeal diameters was not found in this study. Further studies should focus on animal welfare.",
            "cite_spans": [],
            "section": "6. EVALUATION OF THE EFEFCT OF TONGUE TIES ON PHARYNGEAL AND LARYNGEAL DIAMETERS AND TO PREVENT THE OCCURRENCE OF DDSP IN RACEHORSES.",
            "ref_spans": []
        },
        {
            "text": "\nConclusions: The results of this study do not support the use of TTs to support upper airway function and to prevent the occurrence of DDSP.",
            "cite_spans": [],
            "section": "6. EVALUATION OF THE EFEFCT OF TONGUE TIES ON PHARYNGEAL AND LARYNGEAL DIAMETERS AND TO PREVENT THE OCCURRENCE OF DDSP IN RACEHORSES.",
            "ref_spans": []
        },
        {
            "text": "\nSignificance: The results of our study might provide objective evidence for future decisions of equine sports organizations concerning the regulations on TTs.",
            "cite_spans": [],
            "section": "6. EVALUATION OF THE EFEFCT OF TONGUE TIES ON PHARYNGEAL AND LARYNGEAL DIAMETERS AND TO PREVENT THE OCCURRENCE OF DDSP IN RACEHORSES.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: DDSP; Overground endoscopy; Tongue tie.",
            "cite_spans": [],
            "section": "6. EVALUATION OF THE EFEFCT OF TONGUE TIES ON PHARYNGEAL AND LARYNGEAL DIAMETERS AND TO PREVENT THE OCCURRENCE OF DDSP IN RACEHORSES.",
            "ref_spans": []
        },
        {
            "text": "Inge Wijnberg, Irene Derks. Department of Equine Sciences, Utrecht University, Utrecht, The Netherlands",
            "cite_spans": [],
            "section": "7. THE POTENTIAL OF 24 HOUR TELEMETRIC AMBULATORY EEG UNDER CONTINUOUS VIDEO MONITORING USING A PREFAB “HORSECAP.”.",
            "ref_spans": []
        },
        {
            "text": "\nObjectives: Determining whether high quality 24 ‐ hour continuous ambulatory telemetric EEG recordings can be made using a prefab horse‐ cap. Secondly, to determine whether such recordings are helpful in determining (sub) clinical epileptic pathology.",
            "cite_spans": [],
            "section": "7. THE POTENTIAL OF 24 HOUR TELEMETRIC AMBULATORY EEG UNDER CONTINUOUS VIDEO MONITORING USING A PREFAB “HORSECAP.”.",
            "ref_spans": []
        },
        {
            "text": "\nMethods: 24‐Hour ambulatory telemetric electroencephalograms were recorded from 7 adult control horses and 7 adult patients with abnormals behaviour of unknown origin or epileptic‐like insults and with absence of extra cranial disease. An EEG‐cap developed for horses, an amplifier and recording software (Lifelines) were used. A commercial video camera was connected to the recording laptop. For analysis the sensitivity was set at 70 microvolt/cm with a time‐base of 10 s/page as starting point. The low‐cut filter was set at 0.500 Hz and the high‐cut at 35–70 Hz. The notch filter was 50 Hz. Abnormal activity was defined as a spike or sharp wave, a period of generalized slow wave rhythmical activity, or a generalized fast rhythmical discharge. The recording time ranged from 20.35 to 20.10 hours.",
            "cite_spans": [],
            "section": "7. THE POTENTIAL OF 24 HOUR TELEMETRIC AMBULATORY EEG UNDER CONTINUOUS VIDEO MONITORING USING A PREFAB “HORSECAP.”.",
            "ref_spans": []
        },
        {
            "text": "\nResults: There were no clinical nor technical problems and the recordings were of good quality. One control horse (14%) showed abnormal brain activity. Six out of 7 patients (86%) showed abnormal brain activity. The simultaneous video surveillance proved essential in recognizing artefacts due to ear, lip or eye movements and shaking or headrubbing.",
            "cite_spans": [],
            "section": "7. THE POTENTIAL OF 24 HOUR TELEMETRIC AMBULATORY EEG UNDER CONTINUOUS VIDEO MONITORING USING A PREFAB “HORSECAP.”.",
            "ref_spans": []
        },
        {
            "text": "\nConclusion and Clinical relevance: The use of the horse‐cap is facilitating the application process and results in good quality recordings. The telemetric ambulatory EEG using simultaneous video recordings is a helpful asset in the neurological diagnostic workup.",
            "cite_spans": [],
            "section": "7. THE POTENTIAL OF 24 HOUR TELEMETRIC AMBULATORY EEG UNDER CONTINUOUS VIDEO MONITORING USING A PREFAB “HORSECAP.”.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Brain; Electrophysiology; Equine; Neurology; Pathology.",
            "cite_spans": [],
            "section": "7. THE POTENTIAL OF 24 HOUR TELEMETRIC AMBULATORY EEG UNDER CONTINUOUS VIDEO MONITORING USING A PREFAB “HORSECAP.”.",
            "ref_spans": []
        },
        {
            "text": "Nicola Menzies‐Gow, Stewart Wilson. Department of Clinical Science and Services, Royal Veterinary College, North Mymms, United Kingdom",
            "cite_spans": [],
            "section": "8. LAMINITIS PREVALENCE ASSOCIATED WITH CORTICOSTEROID USE IN HORSES: A RETROSPECTIVE CASE‐CONTROL STUDY.",
            "ref_spans": []
        },
        {
            "text": "\nObjectives: To determine whether horses treated with corticosteroids are at an increased risk of laminitis and whether there an association with corticosteroid type.",
            "cite_spans": [],
            "section": "8. LAMINITIS PREVALENCE ASSOCIATED WITH CORTICOSTEROID USE IN HORSES: A RETROSPECTIVE CASE‐CONTROL STUDY.",
            "ref_spans": []
        },
        {
            "text": "\nMethods: A retrospective case‐control study was undertaken in which all horses treated with corticosteroids by the Royal Veterinary College equine first opinion practice and referral hospital in 2014 were included. For each case, one time‐matched control that was seen by the same veterinarian but not treated with corticosteroids was identified. The prevalence of laminitis was compared between groups and association with corticosteroid type assessed.",
            "cite_spans": [],
            "section": "8. LAMINITIS PREVALENCE ASSOCIATED WITH CORTICOSTEROID USE IN HORSES: A RETROSPECTIVE CASE‐CONTROL STUDY.",
            "ref_spans": []
        },
        {
            "text": "\nResults: Of the 205 cases, 2 (1%) developed laminitis within 14 days of corticosteroid therapy and 2/205 controls developed laminitis within the same time period. Neither of the two cases that developed laminitis had any relevant laminitis risk factors, however both controls had a history of previous laminitis and one had an underlying endocrinopathy. There was no association between laminitis occurrence and the type of corticosteroid prescribed.",
            "cite_spans": [],
            "section": "8. LAMINITIS PREVALENCE ASSOCIATED WITH CORTICOSTEROID USE IN HORSES: A RETROSPECTIVE CASE‐CONTROL STUDY.",
            "ref_spans": []
        },
        {
            "text": "\nDiscussion: The perceived risk of laminitis associated with medium and long‐term corticosteroid preparations is greater than that associated with short‐term preparations, but reports of laminitis following use of corticosteroids other than oral prednisolone are limited to case reports. This is the first case‐control study evaluating the risk.",
            "cite_spans": [],
            "section": "8. LAMINITIS PREVALENCE ASSOCIATED WITH CORTICOSTEROID USE IN HORSES: A RETROSPECTIVE CASE‐CONTROL STUDY.",
            "ref_spans": []
        },
        {
            "text": "\nConclusions: Use of various corticosteroid preparations including oral perdnisolone, methylprednisolone, triamcinolone, intravenous and oral dexamethasone and inhaled corticosteroids was not associated with an increased prevalence of laminitis.",
            "cite_spans": [],
            "section": "8. LAMINITIS PREVALENCE ASSOCIATED WITH CORTICOSTEROID USE IN HORSES: A RETROSPECTIVE CASE‐CONTROL STUDY.",
            "ref_spans": []
        },
        {
            "text": "\nSignificance: Administration of corticosteroids did not increase the prevalence of laminitis.",
            "cite_spans": [],
            "section": "8. LAMINITIS PREVALENCE ASSOCIATED WITH CORTICOSTEROID USE IN HORSES: A RETROSPECTIVE CASE‐CONTROL STUDY.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Corticosteroid; Laminitis; Prevalence; Risk.",
            "cite_spans": [],
            "section": "8. LAMINITIS PREVALENCE ASSOCIATED WITH CORTICOSTEROID USE IN HORSES: A RETROSPECTIVE CASE‐CONTROL STUDY.",
            "ref_spans": []
        },
        {
            "text": "Pia Randleff‐Rasmussen1, Agnes Leblond1, Justine Bontemps1, Sara Belluco2, Michel‐Robert Popoff3, Claude Marchillaud‐Pitel4, Jackie Tapprest5, Pierre Ritz4, Isabelle Desjardins1. 1Vetagro‐Sup, Equine Department, Lyon, France, 2Vetagro‐Sup, Histopathology, Lyon, France, 3Pasteur Institute, Anaerobic bacteria and toxins, Paris, France, 4RESPE, Department of Equine Health, Saint Contest, France, 5FAFEOHS, Department of Equine Health, Goustranville, France",
            "cite_spans": [],
            "section": "9. VALIDATION OF A CLINICAL PREDICTION SCORE FOR DETECTION OF SUSPECTED CASES OF EQUINE GRASS SICKNESS (DYSAUTONOMIA) IN FRANCE.",
            "ref_spans": []
        },
        {
            "text": "\nObjectives: This study aimed to validate a clinical score system that could be used by practitioners to improve the detection of acute/subacute EGS cases in the field based on simple epidemiological and clinical variables.",
            "cite_spans": [],
            "section": "9. VALIDATION OF A CLINICAL PREDICTION SCORE FOR DETECTION OF SUSPECTED CASES OF EQUINE GRASS SICKNESS (DYSAUTONOMIA) IN FRANCE.",
            "ref_spans": []
        },
        {
            "text": "\nMethods: Two studies, were performed to create and validate a scoring system for suspected EGS cases. For each group, a ROC curve was created and area under the ROC curve was calculated, and a cut‐off score with the highest sensitivity for each group was selected. Using the cut‐off scores calculated for the 3 groups, a range of scores was determined to try discriminate between probable, suspect and negative cases.",
            "cite_spans": [],
            "section": "9. VALIDATION OF A CLINICAL PREDICTION SCORE FOR DETECTION OF SUSPECTED CASES OF EQUINE GRASS SICKNESS (DYSAUTONOMIA) IN FRANCE.",
            "ref_spans": []
        },
        {
            "text": "\nResults: A clinical score greater than 26 would make the animal highly probable to be a positive EGS case, while a score between 19 and 26 would make the animal a suspected case, a score less than 19 would be unlikely to have EGS. With this range, the scoring system has sensitivity of 89%, specificity of 67–73%, and 80% of animals would be correctly classified.",
            "cite_spans": [],
            "section": "9. VALIDATION OF A CLINICAL PREDICTION SCORE FOR DETECTION OF SUSPECTED CASES OF EQUINE GRASS SICKNESS (DYSAUTONOMIA) IN FRANCE.",
            "ref_spans": []
        },
        {
            "text": "\nDiscussion: Pre‐mortem diagnosis of EGS is a challenge as definitive diagnosis requires a laparotomy/laparoscopy‐assisted ileal/myenteric lymph nodes biopsies. There is a need to improve the detection of the disease in countries (like France) where the incidence is unknown, but presumed low.",
            "cite_spans": [],
            "section": "9. VALIDATION OF A CLINICAL PREDICTION SCORE FOR DETECTION OF SUSPECTED CASES OF EQUINE GRASS SICKNESS (DYSAUTONOMIA) IN FRANCE.",
            "ref_spans": []
        },
        {
            "text": "\nConclusion: The score developed represents an inexpensive and useful tool for the identification of suspected EGS cases in the field situation.",
            "cite_spans": [],
            "section": "9. VALIDATION OF A CLINICAL PREDICTION SCORE FOR DETECTION OF SUSPECTED CASES OF EQUINE GRASS SICKNESS (DYSAUTONOMIA) IN FRANCE.",
            "ref_spans": []
        },
        {
            "text": "\nSignificance: The score is easy to calculate, and could help field veterinarians to more easily identify potential cases of EGS.",
            "cite_spans": [],
            "section": "9. VALIDATION OF A CLINICAL PREDICTION SCORE FOR DETECTION OF SUSPECTED CASES OF EQUINE GRASS SICKNESS (DYSAUTONOMIA) IN FRANCE.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Dysautonomia; Equine grass sickness.",
            "cite_spans": [],
            "section": "9. VALIDATION OF A CLINICAL PREDICTION SCORE FOR DETECTION OF SUSPECTED CASES OF EQUINE GRASS SICKNESS (DYSAUTONOMIA) IN FRANCE.",
            "ref_spans": []
        },
        {
            "text": "Angelika Schoster1, Nicole Altermatt2, Andrea Bischofberger1. 1Equine Department, University of Zurich, Zurich, Switzerland, 2Swiss Institute of Equine Medicine, University of Bern and Agroscope, Bern, Switzerland",
            "cite_spans": [],
            "section": "10. RETROSPECTIVE ANALYSIS OUTCOME AND COMPLICATIONS AFTER LARGE INTESTINAL TRANSABDOMINAL AND TRANSRECTAL TROCHARISATION IN HORSES (2004–2015).",
            "ref_spans": []
        },
        {
            "text": "\nObjective: To describe the outcome of trocharisation and to identify factors associated with occurrence of peritonitis",
            "cite_spans": [],
            "section": "10. RETROSPECTIVE ANALYSIS OUTCOME AND COMPLICATIONS AFTER LARGE INTESTINAL TRANSABDOMINAL AND TRANSRECTAL TROCHARISATION IN HORSES (2004–2015).",
            "ref_spans": []
        },
        {
            "text": "\nMethods: 228 horses with colic that underwent percutaneous or trans rectal trocharisation were included. Odds ratios and chi square tests were used to identify factors associated with outcome and occurrence of peritonitis (>5,000 × 109 cells/L). Factors evaluated were site and number of trocharisations, presence of a ping on auscultation, gas distension on rectal examination, complications during the procedure and rolling under general anesthesia. Clinical signs of peritonitis were defined as ≥2 of: anorexia, lethargy, fever, abnormal mucus membranes hyperfibrinogenemia and leukocytosis.",
            "cite_spans": [],
            "section": "10. RETROSPECTIVE ANALYSIS OUTCOME AND COMPLICATIONS AFTER LARGE INTESTINAL TRANSABDOMINAL AND TRANSRECTAL TROCHARISATION IN HORSES (2004–2015).",
            "ref_spans": []
        },
        {
            "text": "\nResults: Between one and four trocharisations were performed per horse, 190/228 (83%) were transabdominal, 17/228 (8%) transrectal and 21/228 (9%) both. Of the 173 medically treated horses 127 (73%) survived, none were euthanized related to trocharisation. Horses with three procedures were more likely euthanized compared to one (OR 5.1, CI 1.68–15.69, P = 0.004). Horses undergoing both procedures were more likely euthanized compared to solely transabdominal trocharisation (P = 0.0007). Peritonitis was present in 52/55 (95%), none of the factors tested were associated with occurrence of peritonitis. Clinical signs and peritonitis were present in 7/55 (13%) of horses, 3/7 (42%) were rolled under general anesthesia following trocharisation.",
            "cite_spans": [],
            "section": "10. RETROSPECTIVE ANALYSIS OUTCOME AND COMPLICATIONS AFTER LARGE INTESTINAL TRANSABDOMINAL AND TRANSRECTAL TROCHARISATION IN HORSES (2004–2015).",
            "ref_spans": []
        },
        {
            "text": "\nDiscussion: Peritonitis was common, but clinical signs associated with it were uncommon. Rolling after trocharisation resulted in clinically relevant peritonitis in 40%",
            "cite_spans": [],
            "section": "10. RETROSPECTIVE ANALYSIS OUTCOME AND COMPLICATIONS AFTER LARGE INTESTINAL TRANSABDOMINAL AND TRANSRECTAL TROCHARISATION IN HORSES (2004–2015).",
            "ref_spans": []
        },
        {
            "text": "\nSignificance: Trocharisation is a safe procedure in horses. Clinical signs of peritonitis are rare, however a higher complication rates should be anticipated when rolling horses after trocharisation.",
            "cite_spans": [],
            "section": "10. RETROSPECTIVE ANALYSIS OUTCOME AND COMPLICATIONS AFTER LARGE INTESTINAL TRANSABDOMINAL AND TRANSRECTAL TROCHARISATION IN HORSES (2004–2015).",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Cecal tympany; Enterocentesis; Peritonitis; Rolling.",
            "cite_spans": [],
            "section": "10. RETROSPECTIVE ANALYSIS OUTCOME AND COMPLICATIONS AFTER LARGE INTESTINAL TRANSABDOMINAL AND TRANSRECTAL TROCHARISATION IN HORSES (2004–2015).",
            "ref_spans": []
        },
        {
            "text": "Alexander Dufourni, Annelies Decloedt, Dominique De Clercq, Laurence Lefère, Piet Deprez, Gunther Van Loon. Department of Large Animal Internal Medicine, Ghent University, Merelbeke, Belgium",
            "cite_spans": [],
            "section": "11. ASSOCIATION BETWEEN FLAX BEDDING AND ILEAL IMPACTIONS IN HORSES: RETROSPECTIVE ANALYSIS OF 2337 GASTROINTESTINAL CASES (2008–2017).",
            "ref_spans": []
        },
        {
            "text": "While Coastal Bermuda hay is strongly associated with ileal impaction in the southeastern United States, stabling on flax bedding has anecdotally been associated with this condition in Europe. The aim of this study was to investigate the association between ileal impactions and the use of flax shives opposed to straw as bedding. Medical records of 2,337 referral cases evaluated for abdominal pain between January 2008 and May 2017 were reviewed. Diagnosis, date of admission, age, breed, gender, weight, stall bedding and outcome were recorded. The association between bedding and ileal impaction was evaluated by a Chi square test; the odds ratio (OR) and its 95% confidence interval (CI) was calculated. The proportion of cases stabled on flax bedding was 11.4%. The overall prevalence of ileal impactions was 4.2%. In the flax group, the prevalence of ileal impaction was 9.4% as opposed to 3.6% in the straw group. The OR (2.83; 95% CI, 1.83–4.40; P < 0.001) indicated that horses stabled on flax bedding were approximately 3 times more likely to have ileal impaction compared to horses stabled on straw. No significant association for date of admission, age, breed, gender and weight was found in a multivariate model. Survival to discharge was 72.5% in the medically treated group compared to 76.7% in the surgically treated group. No significant association was found between survival to discharge and type of bedding. These results suggest that horses housed on flax bedding were more likely to develop ileal impaction compared to horses on straw.",
            "cite_spans": [],
            "section": "11. ASSOCIATION BETWEEN FLAX BEDDING AND ILEAL IMPACTIONS IN HORSES: RETROSPECTIVE ANALYSIS OF 2337 GASTROINTESTINAL CASES (2008–2017).",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Colic; Equine; Flax shives; Ileal impaction.",
            "cite_spans": [],
            "section": "11. ASSOCIATION BETWEEN FLAX BEDDING AND ILEAL IMPACTIONS IN HORSES: RETROSPECTIVE ANALYSIS OF 2337 GASTROINTESTINAL CASES (2008–2017).",
            "ref_spans": []
        },
        {
            "text": "Fay Sauer1, Rupert Bruckmaier2, Alessandra Ramseyer1, Beatriz Vidondo3, Milena Scheidegger1, Vinzenz Gerber1. 1Swiss Institute of Equine Medicine, University of Bern and Agroscope, Bern, Switzerland, 2Veterinary Physiology, University of Bern, Bern, Switzerland, 3Veterinary Public Health Institute, University of Bern, Bern, Switzerland",
            "cite_spans": [],
            "section": "12. OPTIMIZATION OF AN ACTH CHALLENGE TEST TO PREDICT THE RISK OF EQUINE GLANDULAR GASTRIC DISEASE (EGGD) IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nObjectives: We recently showed that moderate/severe Equine Glandular Gastric Disease (EGGD) is associated with an exaggerated cortisol release following ACTH stimulation. The aim of the present study was to determine the best time point for salivary cortisol measurement after stimulation.",
            "cite_spans": [],
            "section": "12. OPTIMIZATION OF AN ACTH CHALLENGE TEST TO PREDICT THE RISK OF EQUINE GLANDULAR GASTRIC DISEASE (EGGD) IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nMethods: Twenty‐six endurance and eventing horses (Sport Horses (S)) without clinical complaints and an independent population of 62 patients (Patients (P)) were grouped by gastroscopic findings (no/mild vs. moderate/severe EGGD, grade 0/1 vs. 2–4 Equine Squamous Gastric Disease (ESGD), respectively) and underwent an ACTH stimulation test. Salivary cortisol was analyzed before and 30, 60, 90, 120 and 150 minutes after intravenous injection of 1 ug/kg synthetic ACTH1–24 (Synacthen, Novartis). Receiver‐operating‐characteristic (ROC) analyses of all time points and of the AUC (corrected for the baseline) were performed.",
            "cite_spans": [],
            "section": "12. OPTIMIZATION OF AN ACTH CHALLENGE TEST TO PREDICT THE RISK OF EQUINE GLANDULAR GASTRIC DISEASE (EGGD) IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nResults: Salivary cortisol values 60 minutes after ACTH injection showed best agreement with moderate/severe EGGD, based on sensitivity (S: 100%/P: 75%), specificity (S: 75%/P: 52%) and 1‐sided P‐value (S: P ≤ 0.001/P: P = 0.0064). In comparison, AUC showed inferior sensitivity (S: 100%/P: 56%; specificity: S: 70%/P: 76%; 1‐sided P‐value: S: P ≤ 0.001, P: P = 0.0231). There were no significant associations with ESGD.",
            "cite_spans": [],
            "section": "12. OPTIMIZATION OF AN ACTH CHALLENGE TEST TO PREDICT THE RISK OF EQUINE GLANDULAR GASTRIC DISEASE (EGGD) IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nDiscussion: The initial release of cortisol rather than its peak or total increase (AUC) appears to be relevant regarding EGGD.",
            "cite_spans": [],
            "section": "12. OPTIMIZATION OF AN ACTH CHALLENGE TEST TO PREDICT THE RISK OF EQUINE GLANDULAR GASTRIC DISEASE (EGGD) IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nConclusion: Salivary cortisol measurement 60 minutes after ACTH administration shows best performance, but diagnostic accuracy does not presently support clinical use.",
            "cite_spans": [],
            "section": "12. OPTIMIZATION OF AN ACTH CHALLENGE TEST TO PREDICT THE RISK OF EQUINE GLANDULAR GASTRIC DISEASE (EGGD) IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nSignificance: Characterization of the adrenal response to an ACTH stimulus may improve the understanding of EGGD pathophysiology and its relation to stress.",
            "cite_spans": [],
            "section": "12. OPTIMIZATION OF AN ACTH CHALLENGE TEST TO PREDICT THE RISK OF EQUINE GLANDULAR GASTRIC DISEASE (EGGD) IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: ACTH challenge; Gastric ulcers; Stress.",
            "cite_spans": [],
            "section": "12. OPTIMIZATION OF AN ACTH CHALLENGE TEST TO PREDICT THE RISK OF EQUINE GLANDULAR GASTRIC DISEASE (EGGD) IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "Julia Boegli, Katharyn Mitchell, Christine Bernsdorf, Colin Schwarzwald. Equine Department, University of Zurich, Zurich, Switzerland",
            "cite_spans": [],
            "section": "13. DIAGNOSTIC VALUE OF NONINVASIVE PULSE PRESSURE MEASUREMENTS IN HORSES WITH AORTIC REGURGITATION.",
            "ref_spans": []
        },
        {
            "text": "Aortic regurgitation (AR) and mitral regurgitation (MR) are common in horses. The purpose of this study was to investigate non‐invasively measured pulse pressure (PP) in horses with AR and MR and to propose PP cutoff values to identify AR and to assess severity of AR.",
            "cite_spans": [],
            "section": "13. DIAGNOSTIC VALUE OF NONINVASIVE PULSE PRESSURE MEASUREMENTS IN HORSES WITH AORTIC REGURGITATION.",
            "ref_spans": []
        },
        {
            "text": "Medical records of horses presented between April 2013 and June 2017 for cardiac examination were retrospectively analyzed. Horses with arrhythmias, chronic heart failure, unclear primary diagnosis, <1 y of age or <300 kg bodyweight were excluded. All horses had non‐invasive blood pressures recorded (average of 5 measurements; Medtronic Lifepak 15) and diagnoses and disease severity had been confirmed by echocardiography.",
            "cite_spans": [],
            "section": "13. DIAGNOSTIC VALUE OF NONINVASIVE PULSE PRESSURE MEASUREMENTS IN HORSES WITH AORTIC REGURGITATION.",
            "ref_spans": []
        },
        {
            "text": "Cases were categorized based on primary diagnosis (AR, n = 43; MR, n = 39; healthy controls, n = 13) and regurgitation severity (mild, moderate, severe) by color‐flow mapping. PP was compared between groups using one‐way ANOVA and cutoff values were determined with ROC analysis.",
            "cite_spans": [],
            "section": "13. DIAGNOSTIC VALUE OF NONINVASIVE PULSE PRESSURE MEASUREMENTS IN HORSES WITH AORTIC REGURGITATION.",
            "ref_spans": []
        },
        {
            "text": "PP was significantly increased with AR compared to MR (mean difference [95% CI]: +19 [11–26] mmHg) and controls (+18 [7–28] mmHg). Sensitivity (Sn), specificity (Sp) and likelihood ratio (LR) of PP to distinguish AR from MR and controls were 82%, 73% and 3.1 at cutoff 48 mmHg and 49%, 98% and 25.4 at cutoff 58 mmHg. Sn, Sp and LR to differentiate severe from mild‐moderate AR were 70%, 83% and 4.0 at cutoff 62 mmHg and 55%, 96% and 12.7 at cutoff 67 mmHg, respectively.",
            "cite_spans": [],
            "section": "13. DIAGNOSTIC VALUE OF NONINVASIVE PULSE PRESSURE MEASUREMENTS IN HORSES WITH AORTIC REGURGITATION.",
            "ref_spans": []
        },
        {
            "text": "In conclusion, PP is increased in horses with AR and non‐invasive PP measurements can aid clinicians in staging severity of AR in horses.",
            "cite_spans": [],
            "section": "13. DIAGNOSTIC VALUE OF NONINVASIVE PULSE PRESSURE MEASUREMENTS IN HORSES WITH AORTIC REGURGITATION.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Aortic regurgitation; Non‐invasive blood pressure; Pulse pressure.",
            "cite_spans": [],
            "section": "13. DIAGNOSTIC VALUE OF NONINVASIVE PULSE PRESSURE MEASUREMENTS IN HORSES WITH AORTIC REGURGITATION.",
            "ref_spans": []
        },
        {
            "text": "Merle Friederike Fenner1, Eva Hesselkilde1, Helena Carstensen1, Sarah Nissen1, Maja Jensen1, Christine Lunddahl1, James Milnes2, Stefan Michael Sattler3, Thomas Jespersen4, Rikke Buhl1. 1Department of Veterinary Clinical Science, University of Copenhagen, Copenhagen, Denmark, 2Xention Ltd., Biopharmaceutical Company, Cambridge, United Kingdom, 3Rigshospitalet, Department of Cardiology, Copenhagen, Denmark, 4Department of Biomedical Sciences, University of Copenhagen, Copenhagen, Denmark",
            "cite_spans": [],
            "section": "14. ANTI‐ARRHYTHMIC PROPERTIES OF A POTENT, SELECTIVE IK, ACH BLOCKER IN AN EQUINE MODEL OF PERSISTENT ATRIAL FIBRILLATION.",
            "ref_spans": []
        },
        {
            "text": "\nObjectives: The treatment of atrial fibrillation (AF) in horses is limited by both the paucity of drugs and their side‐effects. Selectively targeting ion channels in the atria is expected to reduce the risk of adverse ventricular effects. One such target is the Ik,ACh current, conducted by a K+ channel located predominantly in the atria. This study set out to test whether a selective Ik,ACh blocker (XAF‐1407) can terminate tachypacing‐induced AF in horses.",
            "cite_spans": [],
            "section": "14. ANTI‐ARRHYTHMIC PROPERTIES OF A POTENT, SELECTIVE IK, ACH BLOCKER IN AN EQUINE MODEL OF PERSISTENT ATRIAL FIBRILLATION.",
            "ref_spans": []
        },
        {
            "text": "\nMethods: AF was induced by atrial‐tachypacing of 5 healthy Standardbred mares (Age 6+−3 yrs, body weight 444–535 kg). XAF1407 (3 mg/kg IV) was administered before AF induction and 1, 3, 9, 15 and 27 days following AF induction, to restore sinus‐rhythm (SR).",
            "cite_spans": [],
            "section": "14. ANTI‐ARRHYTHMIC PROPERTIES OF A POTENT, SELECTIVE IK, ACH BLOCKER IN AN EQUINE MODEL OF PERSISTENT ATRIAL FIBRILLATION.",
            "ref_spans": []
        },
        {
            "text": "\nResults: All horses cardioverted in day 1 and 3. Three horses cardioverted on day 9 whereas 4/5 horses cardioverted on day 15. On day 27, 3/5 cardioverted. XAF‐1407 significantly increased atrial effective refractory period (aERP) at basic cycle length (BCL) of 1,000 and 800 ms (P < 0.05) all procedure days, whereas there was a trend towards prolongation at BCL500 and 400 ms. No cardiovascular or clinical side‐effects, apart from a slight increase of heart rate, were registered.",
            "cite_spans": [],
            "section": "14. ANTI‐ARRHYTHMIC PROPERTIES OF A POTENT, SELECTIVE IK, ACH BLOCKER IN AN EQUINE MODEL OF PERSISTENT ATRIAL FIBRILLATION.",
            "ref_spans": []
        },
        {
            "text": "\nConclusion/Discussion: XAF‐1407 is able to abrogate AF, but its efficacy decreases with AF duration. XAF‐1407 prolonged aERP, without observed ventricular effects, supporting Ik,ACh inhibitors as atrial‐selective anti‐arrhythmics.",
            "cite_spans": [],
            "section": "14. ANTI‐ARRHYTHMIC PROPERTIES OF A POTENT, SELECTIVE IK, ACH BLOCKER IN AN EQUINE MODEL OF PERSISTENT ATRIAL FIBRILLATION.",
            "ref_spans": []
        },
        {
            "text": "\nSignificance: Drugs targeting atrial ion channels may be a promising, safe and effective anti‐arrhythmic strategy.",
            "cite_spans": [],
            "section": "14. ANTI‐ARRHYTHMIC PROPERTIES OF A POTENT, SELECTIVE IK, ACH BLOCKER IN AN EQUINE MODEL OF PERSISTENT ATRIAL FIBRILLATION.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Atrial effective refractory period; Atrial fibrillation; Atrial‐selectivity; Cardioversion; Ventricular side‐effects.",
            "cite_spans": [],
            "section": "14. ANTI‐ARRHYTHMIC PROPERTIES OF A POTENT, SELECTIVE IK, ACH BLOCKER IN AN EQUINE MODEL OF PERSISTENT ATRIAL FIBRILLATION.",
            "ref_spans": []
        },
        {
            "text": "Gunther Van Loon1, Tim Vandecasteele2, Glenn Van Steenkiste1, Ingrid Gielen3, Katrien Vanderperren3, Pieter Cornillie1. 1Department of Large Animal Internal Medicine, Ghent University, Merelbeke, Belgium. 2Department of Morphology, Ghent University, Merelbeke, Belgium, 3Department of Veterinary Medical Imaging and Small Animal Orthopaedics, Ghent University, Merelbeke, Belgium",
            "cite_spans": [],
            "section": "15. ULTRASONOGRAPHIC IDENTIFICATION OF ATRIAL‐RELATED STRUCTURES, VALIDATED BY 3D CT‐SEGMENTED IMAGING OF EQUINE CASTED HEARTS.",
            "ref_spans": []
        },
        {
            "text": "Standardized echocardiography is routinely used in horses and allows identification of common structures and assessment of morphology and function. However, little is known about the ultrasonographic identification of specific atrial landmarks and vessels cranial, dorsal and caudal to both atria.",
            "cite_spans": [],
            "section": "15. ULTRASONOGRAPHIC IDENTIFICATION OF ATRIAL‐RELATED STRUCTURES, VALIDATED BY 3D CT‐SEGMENTED IMAGING OF EQUINE CASTED HEARTS.",
            "ref_spans": []
        },
        {
            "text": "\nObjectives: to identify atrial related structures on ultrasound, based upon segmented CT images of casted hearts",
            "cite_spans": [],
            "section": "15. ULTRASONOGRAPHIC IDENTIFICATION OF ATRIAL‐RELATED STRUCTURES, VALIDATED BY 3D CT‐SEGMENTED IMAGING OF EQUINE CASTED HEARTS.",
            "ref_spans": []
        },
        {
            "text": "\nMethods: cardiopulmonary sets of 4 euthanized horses without cardiovascular disease were examined by CT after casting with self‐expanding foam. DICOM images were 3D‐reconstructed and segmented using Amira 3D Software (FEI, US). In two horses (warmblood and trotter), extensive non‐standard ultrasound imaging with focus on the dorsal region of both atria was performed in order to identify landmarks and vessels, based upon the CT images and to define new standard ultrasound views.",
            "cite_spans": [],
            "section": "15. ULTRASONOGRAPHIC IDENTIFICATION OF ATRIAL‐RELATED STRUCTURES, VALIDATED BY 3D CT‐SEGMENTED IMAGING OF EQUINE CASTED HEARTS.",
            "ref_spans": []
        },
        {
            "text": "\nResults: anew echocardiographic procedure was defined to visualize right and left atrial appendage, oval fossa and limbus, tuberculum intervenosum, crista terminalis, sinus venarum cavarum, vena azygos and the cranial and caudal caval veins. In addition, 4 pulmonary vein ostia and antra, left and right pulmonary artery branches, caval veins, aorta and brachiocephalic trunc, and their 3D relations were identified from right and left parasternal views.",
            "cite_spans": [],
            "section": "15. ULTRASONOGRAPHIC IDENTIFICATION OF ATRIAL‐RELATED STRUCTURES, VALIDATED BY 3D CT‐SEGMENTED IMAGING OF EQUINE CASTED HEARTS.",
            "ref_spans": []
        },
        {
            "text": "\nConclusion: virtually all important atrial‐related structures could be visualized on ultrasound in both horses. Specific standard ultrasound images that allow correct identification of these structures and vessels were defined.",
            "cite_spans": [],
            "section": "15. ULTRASONOGRAPHIC IDENTIFICATION OF ATRIAL‐RELATED STRUCTURES, VALIDATED BY 3D CT‐SEGMENTED IMAGING OF EQUINE CASTED HEARTS.",
            "ref_spans": []
        },
        {
            "text": "\nSignificance: as fluoroscopy and CT in adult horses are almost impossible, information from the current study is needed to further develop electrophysiological procedure and interventional cardiology in horses.",
            "cite_spans": [],
            "section": "15. ULTRASONOGRAPHIC IDENTIFICATION OF ATRIAL‐RELATED STRUCTURES, VALIDATED BY 3D CT‐SEGMENTED IMAGING OF EQUINE CASTED HEARTS.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Catheterisation; Echocardiography; Medical Imaging; Pacing.",
            "cite_spans": [],
            "section": "15. ULTRASONOGRAPHIC IDENTIFICATION OF ATRIAL‐RELATED STRUCTURES, VALIDATED BY 3D CT‐SEGMENTED IMAGING OF EQUINE CASTED HEARTS.",
            "ref_spans": []
        },
        {
            "text": "Eva Zander Hesselkilde1, Helena Carstensen1, Karen Hougaard1, Kirsten Bomberg Ravn1, Merle Fenner1, Mette Flethøj1, Dagmar Trachsel1, Thomas Jespersen2, Rikke Buhl3. 1Department of Veterinary Clinical Science, University of Copenhagen, Copenhagen, Denmark, 2Department of Biomedical Sciences, University of Copenhagen, Copenhagen, Denmark, 3Department of Veterinary and Animal Science, University of Copenhagen, Copenhagen, Denmark",
            "cite_spans": [],
            "section": "16. PROGRESSION OF ATRIAL FIBRILLATION – A STUDY OF ATRIAL REMODELLING USING SURFACE ECG, TISSUE DOPPLER IMAGING AND INTRA ATRIAL RECORDINGS.",
            "ref_spans": []
        },
        {
            "text": "\nObjectives: Atrial fibrillation (AF) progresses over time as a consequence of atrial remodelling which decreases the effect of treatment. To choose the best treatment strategy it may be beneficial to assess the degree of remodelling. The aim of this study was to compare three methods to study atrial remodelling.",
            "cite_spans": [],
            "section": "16. PROGRESSION OF ATRIAL FIBRILLATION – A STUDY OF ATRIAL REMODELLING USING SURFACE ECG, TISSUE DOPPLER IMAGING AND INTRA ATRIAL RECORDINGS.",
            "ref_spans": []
        },
        {
            "text": "\nMethods: Six horses were stimulated into AF by a permanent pacemaker lead placed in the right atrium. At day 1, 3, 9, 27 and 55 after pacing was initiated, Atrial fibrillation cycle length (AFCL) were measured from (1) Surface ECGs subjected to QRST cancellation and calculation on atrial fibrillatory rate, (2) 2D tissue Doppler imaging obtained in three imaging planes (Left atrial free wall (LAFW4CH), Left atrial septum (IAS4CH), right parasternal long axis four chamber view, and left atrial septum, left parasternal long axis view (IASL)) and (3) intra atrial recordings (EGM) obtained from the pacemaker lead.",
            "cite_spans": [],
            "section": "16. PROGRESSION OF ATRIAL FIBRILLATION – A STUDY OF ATRIAL REMODELLING USING SURFACE ECG, TISSUE DOPPLER IMAGING AND INTRA ATRIAL RECORDINGS.",
            "ref_spans": []
        },
        {
            "text": "\nResults: All though only significant for the surface ECG and IAS4CH (P < 0.05) AFCL in the individual methods decreased from day 1 to day 55. Comparison of AFCL between methods showed a significant correlation between AFCL from the EGM, surface ECG and IAS4CH.",
            "cite_spans": [],
            "section": "16. PROGRESSION OF ATRIAL FIBRILLATION – A STUDY OF ATRIAL REMODELLING USING SURFACE ECG, TISSUE DOPPLER IMAGING AND INTRA ATRIAL RECORDINGS.",
            "ref_spans": []
        },
        {
            "text": "\nDiscussion: As expected, AFCL decreased over time. AFCL from the surface ECG and tissue Doppler imaging plane IAS4CH, depicted the strongest decrease and also the strongest correlation to AFCL from EGM.",
            "cite_spans": [],
            "section": "16. PROGRESSION OF ATRIAL FIBRILLATION – A STUDY OF ATRIAL REMODELLING USING SURFACE ECG, TISSUE DOPPLER IMAGING AND INTRA ATRIAL RECORDINGS.",
            "ref_spans": []
        },
        {
            "text": "\nConclusions and significance: This study suggest that new non‐invasive methods can be useful in assessing atrial remodelling and can hopefully in future assist clinicians in choosing their treatment strategies.",
            "cite_spans": [],
            "section": "16. PROGRESSION OF ATRIAL FIBRILLATION – A STUDY OF ATRIAL REMODELLING USING SURFACE ECG, TISSUE DOPPLER IMAGING AND INTRA ATRIAL RECORDINGS.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Atrial fibrillation; ECG; Horse.",
            "cite_spans": [],
            "section": "16. PROGRESSION OF ATRIAL FIBRILLATION – A STUDY OF ATRIAL REMODELLING USING SURFACE ECG, TISSUE DOPPLER IMAGING AND INTRA ATRIAL RECORDINGS.",
            "ref_spans": []
        },
        {
            "text": "Dominique De Clercq1, Glenn Van Steenkiste1, Lisse Vera1, Stijn Schauvliege2, Annelies Decloedt1, Gunther Van Loon1. 1Department of Large Animal Internal Medicine, Ghent University, Merelbeke, Belgium. 2Department of Surgery and Anaesthesiology of Domestic Animals, Ghent University, Merelbeke, Belgium",
            "cite_spans": [],
            "section": "17. QRS MORPHOLOGY CHANGES DEPENDING ON SITE OF VENTRICULAR PACING DURING HIGH RESOLUTION 3D ELECTRO‐ANATOMICAL MAPPING IN ADULT HORSES: PRELIMINARY RESULTS.",
            "ref_spans": []
        },
        {
            "text": "In human patients, ventricular premature depolarizations (VPDs) originating from different intra‐ventricular regions result in distinctive ECG characteristics. The aim of our study is to describe changes in QRS morphology in relation to the site of ventricular ectopy. In 4 horses, under general anesthesia, a mapping catheter (Intellamap Orion, Boston Scientific) was used for ventricular pacing at specific locations in the left and right ventricle. The catheter was guided by 3D electro‐anatomical mapping (Rhythmia, Boston Scientific) and transthoracic ultrasound. After placement of the catheter in the right and left apical, high septal and high free wall area, supra‐threshold ventricular pacing was performed at a pacing cycle length between 800 and 1,000 ms while a modified base‐apex ECG (Televet100) was recorded. From this ECG, at sinus rhythm (SR) and at each pacing location, 20 QRS complexes were used for QRS morphology description and measurement of QRS amplitude and duration. Compared to SR, paced QRS complexes had longer duration. A large positive R and small negative s morphology was found at high septal and high right ventricular free wall pacing while apical and high left ventricular free wall pacing resulted in small positive r and large negative S morphology. These preliminary results suggest that typical ECG characteristics from a modified base‐apex surface ECG may be helpful to identify the site of ventricular ectopy. These findings might be helpful in future for diagnosis and treatment of complex arrhythmias and development of new treatment strategies.",
            "cite_spans": [],
            "section": "17. QRS MORPHOLOGY CHANGES DEPENDING ON SITE OF VENTRICULAR PACING DURING HIGH RESOLUTION 3D ELECTRO‐ANATOMICAL MAPPING IN ADULT HORSES: PRELIMINARY RESULTS.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: 3D‐electro‐anatomical mapping; Echocardiography; Electrocardiogram; QRS characteristics; Ventricular ectopy.",
            "cite_spans": [],
            "section": "17. QRS MORPHOLOGY CHANGES DEPENDING ON SITE OF VENTRICULAR PACING DURING HIGH RESOLUTION 3D ELECTRO‐ANATOMICAL MAPPING IN ADULT HORSES: PRELIMINARY RESULTS.",
            "ref_spans": []
        },
        {
            "text": "Berit Boshuizen1, Constance De Meeus d'Argenteuil1, Filip Van Nieuwerburgh2, Dieter Deforce2, Jean De Oliveira3, Laura Van Hauwe1, Catherine Delesalle1. 1Department of Veterinary Medicine, Ghent University, Ghent, Belgium, 2Department of Pharmaceutics, Ghent University, Ghent, Belgium, 3Cargill, Research and Development Centre Europe, Vilvoorde, Belgium",
            "cite_spans": [],
            "section": "18. EFFECT OF ALEURONE SUPPLEMENTATION ON FECAL MICROBIOME AND GLUCOSE METABOLISM IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nObjectives: Aleurone, which resides in the outer bran layer of the wheat kernel, is thought to be responsible for the beneficial health effects of whole wheat products. Aleurone‐related research has mainly been performed in vitro or in clinical study models focusing on pathological conditions such as obesity. In this study the effect of oral aleurone supplementation on postprandial glucose‐insulin metabolism and fecal microbiome of horses was studied.",
            "cite_spans": [],
            "section": "18. EFFECT OF ALEURONE SUPPLEMENTATION ON FECAL MICROBIOME AND GLUCOSE METABOLISM IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nMethods: An escalating dosing trial (10 weeks) was executed in 8 healthy untrained Standardbred horses in a 4 × 4 cross over model, testing 4 different doses of aleurone (50, 100, 200, 400 g) each supplemented during 7 days, followed by 1 week wash out. Horses were fed concentrate feed twice a day (8 am‐aleurone enriched, and 8 pm).",
            "cite_spans": [],
            "section": "18. EFFECT OF ALEURONE SUPPLEMENTATION ON FECAL MICROBIOME AND GLUCOSE METABOLISM IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "Postprandial glycemic (Alphatrak®) and insulin (Immulite®) levels were monitored on day 7 of each week. Blood was sampled when feeding started (T0) and every 30 minutes (4 hours) and thereafter every 60 minutes (4 hours) for glucose and at T0 and every 10 mins (1 hour), thereafter every 30 minutes (4 hours) for insulin. Fecal samples were collected on day 7 of each week.",
            "cite_spans": [],
            "section": "18. EFFECT OF ALEURONE SUPPLEMENTATION ON FECAL MICROBIOME AND GLUCOSE METABOLISM IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "Fecal cDNA extraction (DNA stool mini kit Qiagen®) was followed by high throughput sequencing (Illumina MiSeq Sequencer). Qiime® and Emperor® software were used for microbiome analysis. Statistical analysis was performed using a two‐tailed paired T test or, for multiple groups, a two‐way ANOVA with a Bonferroni correction.",
            "cite_spans": [],
            "section": "18. EFFECT OF ALEURONE SUPPLEMENTATION ON FECAL MICROBIOME AND GLUCOSE METABOLISM IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nResults: Feeding aleurone delayed time to peak glucose and insulin linearly with increasing aleurone dose (P < 0.05). Peak glucose value and area under the curve (AUC) were not changed, however peak insulin value and AUC reduced linearly with increasing doses of aleurone (P < 0.05).",
            "cite_spans": [],
            "section": "18. EFFECT OF ALEURONE SUPPLEMENTATION ON FECAL MICROBIOME AND GLUCOSE METABOLISM IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "An increased alpha‐diversity was seen in the fecal microbiome as of a dose of 200 g aleurone. ß‐diversity was significantly increased in supplemented versus non‐supplemented horses.",
            "cite_spans": [],
            "section": "18. EFFECT OF ALEURONE SUPPLEMENTATION ON FECAL MICROBIOME AND GLUCOSE METABOLISM IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "Aleurone supplementation increased the relative abundance of 9 bacterial genera, of which most significantly Bacteroidetes BF311, of which the species Bacteroidetes acidifaciens showed an ± 11 fold increase.",
            "cite_spans": [],
            "section": "18. EFFECT OF ALEURONE SUPPLEMENTATION ON FECAL MICROBIOME AND GLUCOSE METABOLISM IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nDiscussion: Aleurone supplementation seems to have a beneficial effect on glucose‐insulin response to concentrate meal uptake in horses. Effects are seen as of a dose of 200 g per day.",
            "cite_spans": [],
            "section": "18. EFFECT OF ALEURONE SUPPLEMENTATION ON FECAL MICROBIOME AND GLUCOSE METABOLISM IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "Interestingly, in mice Bacteroidetes abundance in the fecal microbiome, has been shown to be associated with increased glucagon‐like peptide 1 production and improved insulin sensitivity (Yang et al., Mucosal Immunol. 2017; 10 (1): 104–116).",
            "cite_spans": [],
            "section": "18. EFFECT OF ALEURONE SUPPLEMENTATION ON FECAL MICROBIOME AND GLUCOSE METABOLISM IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nConclusions: Aleurone supplementation seems to have a beneficial effect on glucose‐insulin metabolism in response to concentrate meal uptake and to increase microbial richness of the fecal microbiome.",
            "cite_spans": [],
            "section": "18. EFFECT OF ALEURONE SUPPLEMENTATION ON FECAL MICROBIOME AND GLUCOSE METABOLISM IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nSignificance: Aleurone could be an interesting avenue to modulate glucose‐insulin metabolism and the gut microbiome in horses. The observed effects on postprandial glucose‐insulin metabolism could be interesting for supporting exercise performance capacity on one hand and on the other hand for horses suffering from equine metabolic syndrome.",
            "cite_spans": [],
            "section": "18. EFFECT OF ALEURONE SUPPLEMENTATION ON FECAL MICROBIOME AND GLUCOSE METABOLISM IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Equine; Food supplement; Glucose; Gut microbiome; Insulin.",
            "cite_spans": [],
            "section": "18. EFFECT OF ALEURONE SUPPLEMENTATION ON FECAL MICROBIOME AND GLUCOSE METABOLISM IN HORSES.",
            "ref_spans": []
        },
        {
            "text": "Nicky D'Fonseca1, Inge Wijnberg1, Marta De Ruijter‐Villani1, Cristobal Navas de Solis2, Ellen Roelfsema1. 1Department of Equine Sciences, Utrecht University, Utrecht, The Netherlands. 2Vetsuisse Faculty, University of Bern and Agroscope, Bern, Switzerland",
            "cite_spans": [],
            "section": "19. THE INFLUENCE OF AN EXCESSIVE DIET RICH IN FAT AND CARBOHYDRATES ON BLOOD PRESSURE IN SHETLAND PONY MARES OVER TIME.",
            "ref_spans": []
        },
        {
            "text": "Overfeeding, obesity and hyperinsulinemia are associated with cardiovascular changes such as increased blood pressure in ponies; however, it is not yet known when cardiovascular changes occur.",
            "cite_spans": [],
            "section": "19. THE INFLUENCE OF AN EXCESSIVE DIET RICH IN FAT AND CARBOHYDRATES ON BLOOD PRESSURE IN SHETLAND PONY MARES OVER TIME.",
            "ref_spans": []
        },
        {
            "text": "By supplying an excessive (200% maintenance) diet rich in carbohydrates and fat, hyperinsulinemia and obesity were further induced in 7 Shetland pony mares (test; BCS 5.5–8/9) during 28 weeks. The control ponies (n = 6; BCS 4–6/9) received 100% of their daily digestible energy needs. Non‐invasive blood pressure measurements (oscillometric device on coccygeal artery; Cardell 9402) were taken weekly during the experimental period. Systolic blood pressure (SBP), diastolic blood pressure (DBP), mean arterial blood pressure (MAP) and heart rate (HR) of both the control group and test group were recorded to examine the effect of an excessive diet. SBP, DBP and HR were significantly higher in the test group compared to the control group, moreover significant changes in HR and DBP occurred directly after starting the diet (wk 1; wk 0, respectively) and SBP changed after about 10 weeks on the diet. The same experiment was repeated one year later after a 16‐week period of only hay before restarting the excessive diet. Groups slightly differed (test n = 5, 2 new; control n = 5, 3 new). Heart rate and blood pressure changes over time showed the same pattern as the year before.",
            "cite_spans": [],
            "section": "19. THE INFLUENCE OF AN EXCESSIVE DIET RICH IN FAT AND CARBOHYDRATES ON BLOOD PRESSURE IN SHETLAND PONY MARES OVER TIME.",
            "ref_spans": []
        },
        {
            "text": "\nConclusion: Overfeeding increases SBP, DBP and HR of Shetland pony mares. SBP seems to respond differently compared to DBP and HR. Although blood pressures remained within the physiologic range, chronically increased BP can lead to heart diseases.",
            "cite_spans": [],
            "section": "19. THE INFLUENCE OF AN EXCESSIVE DIET RICH IN FAT AND CARBOHYDRATES ON BLOOD PRESSURE IN SHETLAND PONY MARES OVER TIME.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: Blood pressure; EMS; Insulin dysregulation; Obesity.",
            "cite_spans": [],
            "section": "19. THE INFLUENCE OF AN EXCESSIVE DIET RICH IN FAT AND CARBOHYDRATES ON BLOOD PRESSURE IN SHETLAND PONY MARES OVER TIME.",
            "ref_spans": []
        },
        {
            "text": "Tobias Warnken1, Svenja Schumacher1, Florian Frers1, Julien Delarocque1, Korinna Huber2, Karsten Feige1. 1University of Veterinary Medicine Hannover, Foundation, Clinic for Horses, Hannover, Germany, 2Institute of Animal Science, Faculty of Agricultural Sciences, University of Hohenheim, Stuttgart, Germany",
            "cite_spans": [],
            "section": "20. DOES NASO‐GASTRIC TUBING INFLUENCE CLINICAL RELEVANT ORAL GLUCOSE TEST RESULTS?.",
            "ref_spans": []
        },
        {
            "text": "Assessment of insulin dysregulation (ID) is essential to diagnose EMS. However, protocols for implementation of oral diagnostic test vary from glucose administration with the animals' feed to glucose administration via naso‐gastric tubing. Manipulation‐induced stress response during naso‐gastric tubing is a common concern, resulting in missing owner compliance and an uncertainty about impairment of test results. Therefore, the aim of the study was to evaluate the impairment of naso‐gastric tubing on clinical relevant parameters during oral glucose test (OGT). Eighteen Icelandic horses of varying sex, age, weight and insulin sensitivity were included into the study. OGT was performed with 1 g/kg BW glucose in 2 L water administered via naso‐gastric tubing, followed by a Sham‐OGT (SOGT) with administration of 2 L water without glucose three weeks later. Blood samples were collected for 2 hours and were analyzed for insulin, glucose, adrenocorticotropic hormone (ACTH) and cortisol. OGT caused time‐dependent increase in glucose concentration (P < 0.0001) and endogenous insulin response (P < 0.0001), whereas glucose and insulin concentrations remained unaffected during SOGT, differing significantly from OGT (P < 0.0001). ACTH and cortisol increased immediately after naso‐gastric tubing, however both were not significant different from baseline concentrations after 120 minutes. To conclude, clinical relevant insulin and glucose concentrations determined between 60 and 120 minutes showed no variation in SOGT, suggesting most likely no impairment by acute stress response due to naso‐gastric tubing. Therefore, glucose application during OGT procedure can be performed via naso‐gastric tubing without falsifying the relevant test results in terms of ID although an influence on glucose kinetics related to OGT remains unknown.",
            "cite_spans": [],
            "section": "20. DOES NASO‐GASTRIC TUBING INFLUENCE CLINICAL RELEVANT ORAL GLUCOSE TEST RESULTS?.",
            "ref_spans": []
        },
        {
            "text": "\nKey words: ACTH; Cortisol; Horse; Insulin; Naso‐gastric tube; Oral glucose test",
            "cite_spans": [],
            "section": "20. DOES NASO‐GASTRIC TUBING INFLUENCE CLINICAL RELEVANT ORAL GLUCOSE TEST RESULTS?.",
            "ref_spans": []
        }
    ],
    "ref_entries": {},
    "back_matter": [],
    "bib_entries": {}
}