{
    "paper_id": "PMC5069610",
    "metadata": {
        "title": "Roles of N‐Myc and STAT interactor in cancer: From initiation to dissemination",
        "authors": [
            {
                "first": "Hawley",
                "middle": [
                    "C."
                ],
                "last": "Pruitt",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Daniel",
                "middle": [
                    "J."
                ],
                "last": "Devine",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Rajeev",
                "middle": [
                    "S."
                ],
                "last": "Samant",
                "suffix": "",
                "email": null,
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Multiple studies have been focused on elucidating the roles of transcription factors, but less attention has been given to proteins that indirectly influence specific transcriptional events. These proteins are of critical importance because of their organ‐specific, spatio‐temporal regulatory ability. Understanding these indirect influences may hold the key to revealing intricate, biologically relevant details of signaling pathway regulation.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "N‐myc and STAT Interactor, NMI, is one such protein that has been realized as one of the proteins that indirectly influence specific transcriptional events. The NMI gene resides on chromosome 2q23. In humans, NMI protein expression has been detected in all fetal tissues except the brain, and its expression is highest in the adult spleen, liver and kidneys.1 The human NMI gene can code for two distinct mature mRNA transcripts that are translated identically into NMI protein products. The NMI protein is typically localized to the cytoplasm, but it has also been detected in the nucleus by multiple investigators.2, 3 As its name reveals, NMI was first identified as a binding protein partner of oncogenic transcription factors, N‐myc and c‐Myc.1 The synopsis of published literature about NMI indicates that this 38 kDa protein may function as an adapter molecule, capable of different functions depending on cellular context and proteins with which it interacts. The first one hundred amino acids of NMI comprise a coiled‐coil domain that is homologous to the C. elegans protein, CEF59. The second domain consisting of the next one hundred amino acids is referred to as the NMI/IFP35 (NID) domain, due to its homology with IFP35 (interferon inducible protein 35). All predicted domains of NMI are reported to be involved in protein–protein interactions (Fig. 1\na). Several proteins confirmed to interact with NMI are transcription factors that influence (positively or negatively) tumor progression. The studies that substantiate these important protein–protein interactions also support the proposition that NMI may have an important role in cancer (Fig. 1\nb).",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": [
                {
                    "start": 1364,
                    "end": 1365,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1661,
                    "end": 1662,
                    "mention": "1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "Indeed, a number of studies have been aimed at elucidating the role of NMI in cancer as summarized in Table 1. Devine et al. found that NMI protein expression is higher in early stage breast cancer than in later stages, with the lowest expression observed in patients with Stage 4 disease.4 Moreover, NMI mRNA expression is inversely related to the grade of clinical breast cancer specimens, indicating that the loss of NMI correlates with progression to aggressive disease. Surveys of breast tumor specimens from the Cancer Genome Atlas show little copy number variation or mutation of NMI, yet some independent studies have identified single nucleotide polymorphisms (SNPs) in the NMI gene that are present in breast cancer and ovarian cancer patient samples.5, 6 Whether these SNPs cause mutations that alter NMI function was not investigated.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "In contrast to the findings in epithelial cancers, NMI expression in gliomas indicates poor patient prognosis and has been found by Meng et al. to independently predict overall survival and progression‐free survival.7 SNPs in the NMI gene correlated with susceptibility to glioma. These SNPs were identified in the non‐coding regions of the NMI gene, and a number of SNPs that conferred risk also increased the activity of the NMI promoter.8 Furthermore, NMI mRNA and protein was most highly expressed in Grade 4 glioblastoma multiforme (GBM), the most common advanced stage of glioma.7 Opposing functions of genes in different cancer types has been observed before; and in the case of NMI, the studies of patient specimens show an inverse relationship of the effect of NMI in epithelial cancers versus glial cancers. Taken together, the published literature on NMI suggests that its function can dramatically influence multiple aspects of cancer.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "The first indication that NMI was involved in influencing breast cancer biology came with the discovery of its interaction with c‐Myc, and BRCA1 forming a novel heterotrimeric protein complex. The presence of NMI in this complex led to the sequestration of c‐Myc and a subsequent decrease in the expression of telomerase reverse transcriptase (hTERT).9 Thus, NMI was shown to ameliorate one well‐known cause of cellular immortalization—hTERT expression. This observation is isolated, and many details of this mechanism remain unclear. However, a clearer role of NMI emerges when we consider its involvement in DNA damage repair.",
            "cite_spans": [],
            "section": "Immortalization ::: Tumor Initiation and Growth",
            "ref_spans": []
        },
        {
            "text": "NMI interacts with multiple proteins that are essential for different steps in the DNA damage sensing and repair pathways. BRCA1 is essential for maintaining genomic stability because of its roles in DNA double strand break repair through homologous recombination.10 Naturally occurring DNA damage is identified and repaired through BRCA1 function, thus women with germline mutations in either BRCA1 or BRCA2 have a 50–80% lifetime risk of developing breast cancer.10\n",
            "cite_spans": [],
            "section": "DNA damage ::: Tumor Initiation and Growth",
            "ref_spans": []
        },
        {
            "text": "Before DNA repair pathways can be activated, areas of damaged DNA need to be detected. NMI may be involved in sensing DNA damage via its interaction with Tip60, a histone acetyltransferase that is activated by radiation‐induced, double‐stranded DNA breaks.11 Interaction of H3K9 tri‐methylated histones and Tip60's chromodomain recruits ATM kinase to the site of double stranded breaks. Acetylation of ATM by Tip60 at lysine 3016 changes the conformation of ATM to allow substrate proteins to access the kinase domain of ATM.12 Ionizing radiation intensifies the interaction between NMI and Tip60 and leads to enhanced expression of both proteins.13 NMI was shown to associate with Tip60 in cytoplasmic speckles. Acetyltransferase activity of Tip60 is necessary to stabilize NMI levels, but the interaction of Tip60 and NMI is not dependent on acyltransferase activity, nor is NMI found to be acetylated by Tip60.13 These studies implicate NMI in this process by association, which again supports the proposition that NMI has a myriad of functions in cancer‐related mechanisms, each dependent on its protein–protein interaction.",
            "cite_spans": [],
            "section": "DNA damage ::: Tumor Initiation and Growth",
            "ref_spans": []
        },
        {
            "text": "In addition to the NMI‐Tip60 interaction, NMI also interacts with another important player in the DNA damage response pathway, ARF.14 ARF responds to DNA damage‐inducing oncogenic stress from hyper‐proliferative genes like c‐Myc.15 Synchronizing DNA damage repair pathways with cellular response requires complex signaling crosstalk converging at the tumor suppressor p53. Both Tip60 and ARF block MDM2‐mediated degradation of p53, and therefore control the p53/MDM2 checkpoint leading to cell cycle arrest or apoptosis.16, 17 Decreased NMI expression, a phenomenon seen in late stage breast tumors, may potentially destabilize ARF as experimental observations showed that NMI inhibits proteasomal degradation of ARF by displacing ULF, the ubiquitin ligase that catalyzes ARF ubiquitination.14 Furthermore, NMI interacts with ARF after cells are stressed with DNA damaging agents such as IFNα, cisplatin or methylmethanosulfate. To summarize these findings, loss of NMI expression in cancer leads to down‐regulation of ARF, destabilization of p53 and subsequent desensitization of cells to DNA damage‐induced cell cycle arrest or cell death. In corroboration with these findings, NMI overexpression also induced CHK2 activation and G2/M cell cycle arrest downstream of p53, particularly after DNA damage.14\n",
            "cite_spans": [],
            "section": "DNA damage ::: Tumor Initiation and Growth",
            "ref_spans": []
        },
        {
            "text": "Eymin et al. identified a novel p53 independent pathway in response to genotoxic stress. In this pathway, Tip60 and ARF activate ATM to induce G2 cell cycle arrest after DNA damage.18 Moreover, Tip60 and ARF were identified as binding partners that accumulated after treatment with DNA alkylating agents. As NMI binds both Tip60 and ARF, it is plausible that NMI also has a role in this p53‐independent mode of DNA damage sensing and cell cycle arrest, but this idea remains to be tested.",
            "cite_spans": [],
            "section": "DNA damage ::: Tumor Initiation and Growth",
            "ref_spans": []
        },
        {
            "text": "Mutations which occur from defects in DNA damage repair pathways can lead to oncogenic insults that alter cell cycle progression. A number of studies have been conducted to assess the role of NMI on tumor cell growth. In vitro, NMI expression in GBM cell lines enhances cell proliferation by inhibiting G0/G1 cell cycle arrest and this effect was thought to be due to NMI binding with STAT1.7 STAT1 blocks the cell cycle by transcriptionally up‐regulating CDK inhibitors or by interacting directly with the Cyclin D1/CDK4 complex.19, 20 In addition, NMI expression increased the growth rate of GBM xenografts.7 NMI expression is significantly higher in GBM when compared to normal controls.7 It is unclear whether NMI is causative in GBM progression or merely a bystander that serves as a prognostic indicator.",
            "cite_spans": [],
            "section": "Cell cycle control and growth ::: Tumor Initiation and Growth",
            "ref_spans": []
        },
        {
            "text": "NMI was identified through its interaction with Myc family members N‐myc and c‐Myc, as well as their dimerization partner, Max.1 Both members of the Myc family promote cell division and growth in different cancer types. N‐myc is most notable in neuroblastoma, where 20% of tumors exhibit amplification of the N‐myc gene.21 Similarly, c‐Myc expression is high in a wide array of cancers, including breast cancer.22 The interaction between NMI and Myc family members was confirmed in non‐cancerous cell lines and repeatedly observed in breast cancer cells, as mentioned previously. c‐Myc is able to influence all steps of cancer initiation and progression, perhaps due to its wide array of target genes and effects on multiple RNA polymerases.23, 24c‐Myc is a relatively weak transcription factor with the ability to activate or repress transcription in a context‐dependent manner and depending on its transcription co‐factor influence.25 However, a c‐Myc core signature of target genes reveals that transcripts regulated by c‐Myc promote cellular biomass accumulation as well as cell division through up‐regulation of genes involved in ribosome biogenesis and cell cycle advancement, respectively.26 It is not known whether the interaction between NMI and c‐Myc alters transcription or how NMI binding would change the expression of specific c‐Myc transcriptional targets. c‐Myc contributes to multiple aspects of carcinogenesis. Hence, the potential role of NMI regulating c‐Myc‐mediated transcription could provide potential targets in developing novel cancer therapeutics.",
            "cite_spans": [],
            "section": "Cell cycle control and growth ::: Tumor Initiation and Growth",
            "ref_spans": []
        },
        {
            "text": "Carcinogenesis is contingent on cells acquiring resistance to intrinsic cell death mechanisms.27 Resultant tumor growth is the balance between tumor cell growth rates and tumor cell death rates. Early studies of NMI mostly examined its characteristics in hematologic cells. However, a consistent functional role for NMI in hematologic malignancies has not been identified thus far. Nagel et al. discovered that the interaction between STAT5, NMI and N‐myc mediates repression of myocyte enhancing factor 2c leading to increased apoptosis in T cell acute lymphoblastic leukemia.28 Sun et al. identified NMI, from a human leukocyte library, as an interactor of the viral apoptosis‐inducing protein, Apoptin.29 Apoptin is encoded by the chicken anemia virus which infects hematopoietic cells in young chickens, and causes cell death that leads to anemia.30 Interestingly, Apoptin was found to selectively induce apoptosis in tumorigenic cell lines but not in non‐transformed, non‐tumorigenic cells.31 It was observed that Apoptin localized to the nucleus in malignant cells yet it remained cytoplasmic in non‐transformed cells. The nuclear localization sequence (NLS) of Apoptin allows it to interact with the anaphase‐promoting complex/cyclosome, causing G2/M cell cycle arrest and apoptosis.32 The region of Apoptin that interacts with NMI was later confirmed as a nuclear export sequence. Taken together, these data support a potential mechanism by which NMI–Apoptin interaction selectively diminishes nuclear export of Apoptin and subsequently enhances the apoptic activity of Apoptin in transformed cells. This mechanism is speculative, especially since the nature of the NMI–Apoptin interaction is not well understood; yet these data do provide suggestive evidence of NMI being involved in cancer‐cell‐specific apoptosis.",
            "cite_spans": [],
            "section": "Cell death ::: Tumor Initiation and Growth",
            "ref_spans": []
        },
        {
            "text": "Cytotoxic chemotherapies act by triggering cell death in tumor cells. Expression of NMI sensitized breast cancer cell lines to DNA damaging agents, such as doxorubicin and cisplatin.33 Autophagy, occasionally termed programmed cell death II, was implicated in the enhanced sensitivity imparted by NMI. NMI expression in NMI deficient cell lines elevated basal levels of autophagy in breast cancer cell lines, as indicated by autophagic vacuole formation. This was confirmed molecularly by LC3 processing and expression of Beclin, and p62.33 In certain cellular contexts, autophagy enables cell survival under conditions of stress. However, activation of autophagy beyond a threshold leads to extensive autodigestion and subsequent cell death.34 Numerous novel cancer treatment strategies aim to induce autophagic cell death.35 In the context of clinical specimens, NMI expression significantly correlated with the expression of DNA‐damage regulated autophagy mediator 1(DRAM1) mRNA in breast tumors collected by the Cancer Genome Atlas.33 DRAM1 is essential for the final steps of autophagy and mediates the fusion of autophagosomes with lysosomes.36 Experimentally, decreasing DRAM1 expression in MDA‐MB‐231 breast cancer cells expressing NMI protected the cells against cisplatin treatment.33 Furthermore, Crighton et al. showed that DRAM1 induction of autophagy is essential for p53‐mediated cell death.37 In this study, combinatorial knock down of ATG5 and DRAM1 did not additively affect apoptosis, suggesting that both proteins act through the same cell death pathway—autophagy. Taken together these findings point out that NMI imparts chemosensitivity by enhancing autophagic cell death.",
            "cite_spans": [],
            "section": "Cell death ::: Tumor Initiation and Growth",
            "ref_spans": []
        },
        {
            "text": "The mechanism by which NMI impacts autophagy is through GSK3β activation, which inhibits mechanistic target of rapamycin (mTOR) signaling.33 mTOR signaling functions as a sensor of macromolecular nutrient level within the cell and tightly couples regulation of autophagy to the energy state of the cell.38 The mTOR complex 1 inhibits phosphorylation of autophagy related genes (ATGs) and therefore prevents the formation of the autophagosome.39, 40 Cancer cell lines silenced for NMI, which became more resistant to doxorubicin and cisplatin, were sensitized through the addition of rapamycin, a potent inducer of autophagy and inhibitor of mTOR signaling.33\n",
            "cite_spans": [],
            "section": "Cell death ::: Tumor Initiation and Growth",
            "ref_spans": []
        },
        {
            "text": "The interaction of NMI with the above mentioned regulatory molecules suggests it may play an important role in apoptotic and autophagic cell death pathways. These cell death pathways are known to crosstalk extensively, thus it is provocative to consider that NMI may function as a bridge between these parallel pathways. The precise role of NMI in these cell death pathways may be context‐dependent, and additional details need to be elucidated.",
            "cite_spans": [],
            "section": "Cell death ::: Tumor Initiation and Growth",
            "ref_spans": []
        },
        {
            "text": "Residual tumor cells that survive initial chemotherapy and radiotherapy are often slow growing and may exhibit characteristics of stem cells.41 These cells are phenotypically different from the bulk of the original tumor and contribute to recurrence, dissemination and metastasis. In breast cancer, NMI expression is detected in early stage primary tumors. It is likely that loss of NMI precedes metastatic dissemination of breast tumor cells, as the expression of NMI is significantly lower in primary tumors of patients that have Stage 4 disease.4 Metastasis of epithelial cancers is a complex process that employs epithelial–mesenchymal transition (EMT), entry into the vasculature (intravasation), survival within the circulation and colonization at a secondary site within a foreign microenvironment.42 EMT, the initial step of the metastatic cascade, is a developmental phenomenon whereby epithelial cells undergo a phenotypic change characterized by loss of epithelial markers, such as cytokeratins, followed by gain of mesenchymal markers. These phenotypic changes are accompanied by loss of apical‐basal polarity, reorganization of the actin cytoskeleton and invasion into surrounding tissue.43 EMT is controlled by a variety of signaling pathways that converge at the master regulatory transcription factors SLUG, SNAIL, TWIST and ZEB1/2.44 Silencing NMI in breast cancer cells with inherently epithelial phenotypes caused a morphological change, decreased expression of epithelial markers, as well as an increased expression of master regulators ZEB2 and SLUG.4 Devine and coworkers showed that NMI inhibits the EMT program by antagonizing TGFβ signaling. TGFβ stimulation leads to Smad‐dependent transcription of the master regulators of EMT, and therefore is a potent inducer of EMT.45 NMI expression reversed mesenchymal phenotypes of highly invasive breast cancer cells through enhancing STAT5‐mediated transcription of SMAD7.4 SMAD7, the inhibitory SMAD, provides negative feedback regulation on TGFβ signaling.46, 47\n",
            "cite_spans": [],
            "section": "Epithelial–mesenchymal transition ::: Cancer Progression",
            "ref_spans": []
        },
        {
            "text": "Expression of EMT master regulators increases the expression of cell surface markers CD44 and CD24 which are widely accepted as markers of stem cells.48 Also, stem cells often express master regulators of EMT. One of the foremost signaling pathways implicated in EMT and stem cell renewal is the Wnt signaling pathway.49 Wnt signaling, discovered for its role in embryonic development of Drosophila, is essential for stem cell and progenitor cell self‐renewal in multiple tissues, including the intestine and mammary glands.50 The pathway begins at the cell surface, where Wnt ligands bind to a member of the Frizzled family of receptors and either the LRP5 or LRP6 co‐receptor. Tri‐complex formation leads to the stabilization of cytosolic β‐catenin, a transcriptional co‐factor that can enter the nucleus, bind to a member of the TCF/LEF protein family and subsequently activate transcription of Wnt target genes.51 The presence of β‐catenin in cadherin–catenin complexes that comprise epithelial cell tight‐junctions allows for maintenance of epithelial structure and inhibition of EMT.52 Accumulation of β‐catenin in the nucleus of breast carcinoma cells is associated with poor prognosis.53 In breast cancer, deregulation of the Wnt pathway is not due to mutation of the intracellular components, as in colorectal cancers. Instead, many breast cancers are dysregulated at other levels of the pathway, such as overexpression of the LRP6 co‐receptor and the FZD7 receptor, up‐regulation of secreted Wnt ligands and silencing of Wnt inhibitors SFRP‐1 and WIF1.54\n",
            "cite_spans": [],
            "section": "Stemness ::: Cancer Progression",
            "ref_spans": []
        },
        {
            "text": "In agreement with the findings that NMI inhibits EMT, NMI has also been shown to attenuate Wnt signaling, one of the pathways that can promote EMT. Stably expressing NMI in MDA‐MB‐231 and MDA‐MB‐435 cancer cell lines led to increased levels of DKK1 and concomitantly reduced levels of β‐catenin and c‐Myc, known downstream targets of Wnt signaling.55 DKK1 is a secreted inhibitor of Wnt signaling that has been shown to restrict tumor growth in breast cancer.56 In the same study, stably expressing NMI reduced tumor growth in vitro and in vivo, as well as invasion and migration of tumor cells.55 In addition to its effect on DKK1, NMI has the potential to influence Wnt signaling through its interaction with Casein kinase 2 interacting protein‐1 (CKIP1 or PLEKHO1).57 CKIP1 interacts with the catalytic subunit of casein kinase 2 (CK2α) through its pleckstrin homology domain.58 CK2α phosphorylates and inhibits Dishevelled, a negative regulator of Wnt signaling, and also phosphorylates and stabilizes β‐catenin.59 This ultimately enhances the transcription of Wnt target genes. How CKIP1 affects CK2α, and whether its interaction with NMI directly influences Wnt signaling, are questions that remain unanswered.",
            "cite_spans": [],
            "section": "Stemness ::: Cancer Progression",
            "ref_spans": []
        },
        {
            "text": "In addition to Wnt signaling, NMI also influences other factors known to promote stemness. The SOX10 protein was identified as yet another NMI binding partner.3 SOX10 is a member of the Sox family of transcription factors that are evolutionarily conserved and classified by their HMG box, which contains a DNA binding and bending domain. SOX proteins are essential for embryonic development and control many cell fate decisions, including programming of embryonic stem cells.60 SOX10 is well‐known for its role in neural crest development during embryogenesis.61 The SOX10 protein contains a nuclear localization signal and a nuclear export sequence, allowing it to shuttle in and out of the nucleus.62 NMI and SOX10 co‐localized in the nucleus of C6 glioma cells.3 This may explain how NMI, repeatedly observed in the cytoplasm, physically interacts with other transcription factors without a nuclear localization signal of its own. Shlierf et al. showed that NMI differentially influenced SOX10‐mediated transcriptional activity in a promoter‐dependent manner. NMI increased SOX10‐mediated transcription of one target gene, myelin protein zero, a major structural component of peripheral myelin. However, in the same study, the activity of a second SOX10 target gene, dopachrome tautomerase promoter, was unchanged by NMI.3 This suggests that NMI does not act as a global co‐factor for SOX10‐mediated transcription, and that genomic context and other factors may play a determinative role.",
            "cite_spans": [],
            "section": "Stemness ::: Cancer Progression",
            "ref_spans": []
        },
        {
            "text": "While SOX10 is one potential mechanism by which NMI may travel to the nucleus, it is also possible that cytoplasmic transcription factors bind NMI and shuttle it into the nucleus to facilitate transcription. As mentioned previously, NMI expression has not been reported in fetal or adult brain tissue, and SOX10 is most notable for its role in the development of the neural crest, the peripheral nervous system and melanocytes.61, 63 However, the amount of NMI protein in various adult and fetal tissues remains to be investigated. The interaction between SOX10 and NMI may have a broader functional impact, as emerging evidence shows that SOX10 is also expressed in myoepithelial cells in the breast, salivary and bronchial glands.63 In addition, SOX10 expression was detected by immunohistochemistry in most molecular subtypes of breast cancer patient samples.64\n",
            "cite_spans": [],
            "section": "Stemness ::: Cancer Progression",
            "ref_spans": []
        },
        {
            "text": "The most effective, intrinsic, protective force against disseminated tumor cells is the immune system. Immune cells rely heavily on JAK/STAT signaling to direct cellular responses upon cytokine stimulation. Compared to other adult tissues, hematopoietic cells have significantly higher endogenous levels of NMI mRNA indicating that NMI may play an integral role in the function of these cells.1 The first study that identified NMI's ability to enhance or alter activity of transcription factors described NMI's effect on signal transducer and activator (STAT) proteins. NMI interacts with all STATs except STAT2 in activated peripheral blood lymphocytes.65 The interaction between STAT1 or STAT5 and NMI significantly increased the activity of their respective target gene luciferase reporters.65 STAT1 activity promotes an inflammatory anti‐tumor immune response in innate immune cells, such as dendritic cells or macrophages.66 Furthermore, STAT1 signaling stimulates the T helper 1 phenotype in CD4+ T cells of the adaptive immune system, creating an inflammatory response through the production of IFNγ.66 STAT5, on the other hand, impacts differentiation of CD8+ T cells, CD4+ Th1 versus Th2 differentiation and development of regulatory T cells.67 It is feasible that modulation of STAT1 or STAT5 activity by NMI impacts the maturation of innate and adaptive immune cells. Interestingly, the activity of STAT1 and STAT5 reporters was enhanced further when the histone acetyltransferases, CBP and p300, were independently co‐transfected; and it was proposed that NMI enhances the interaction between STATs and CBP/p300.65 This study suggests that NMI facilitates binding between epigenetic modifiers and transcription factors to enhance transcription of downstream target genes. The specific contribution of NMI to the anti‐tumor immune response is an area that has not been studied.",
            "cite_spans": [],
            "section": "Immunosurveillance ::: Cancer Progression",
            "ref_spans": []
        },
        {
            "text": "The importance of viral infection in cancer biology was solidified fifty years ago with the discovery of the Rous sarcoma virus and the first proto‐oncogene, Src.68, 69 Since then, this connection has only been strengthened with the discoveries of human viruses initiating carcinogenesis such as HPV in cervical cancer and EBV in Burkitt's lymphoma. In addition, the pivotal role of the host immune system in eliminating cancer cells has been garnered for treatment. Based on its ability to influence JAK/STAT signaling, it is feasible that NMI plays a role in the host's viral response. Indeed, NMI has been independently identified by groups studying viral infection as a mediator of host–viral response.70 NMI was proposed to facilitate apoptosis through interaction with FMDV 2C, a key protein from a virus that causes foot and mouth disease in swine.71 The FMDV 2C–NMI complexes were speculated to associate with the endoplasmic reticulum. In an independent study, microarray data from cells overexpressing HIV viral proteins showed a twofold decrease of NMI mRNA, suggesting it may have a mechanism in host cell viral defense during HIV infection.72 Most recently however, NMI was identified as a binding partner of the severe acute respiratory syndrome (SARS) coronavirus non‐structural protein 6.70, 73 Protein 6 is a transmembrane protein that localizes to the cytosolic side of the endoplasmic reticulum and is assembled into a replication complex that facilitates viral replication. Interestingly, it inhibits the host's innate immune response by binding and preventing nuclear import of STAT1.74 The NMI protein 6 interaction led to the destabilization of NMI.70 Although these studies were conducted independently it is intriguing to speculate that degradation or sequestration of NMI by SARS coronavirus protein 6 could contribute to the inhibitory effect on STAT1.",
            "cite_spans": [],
            "section": "Immunosurveillance ::: Cancer Progression",
            "ref_spans": []
        },
        {
            "text": "Restoring or inhibiting NMI expression based on the specific cancer type may be an attractive therapeutic option in the future. Therefore, it is essential to know what pathways directly regulate the transcription, translation, and stability of NMI. Early studies of NMI induction indicate that its subcellular localization may be coupled to its regulation and function. Seminal studies identified that NMI expression is transcriptionally induced downstream of inflammatory cytokines, such as IFNγ, IFNα and IL‐2.65 Downstream mediators such as STAT1 and STAT5 are most likely responsible for binding the NMI promoter. NMI, in turn, facilitates the activity of STATs, as previously described, allowing for a robust positive feedback response after cytokine stimulation. Interferon treatment resulted in the formation of high molecular mass complexes (HMMCs) of 300–400 kDa. These complexes were visualized as NMI/IFP35 speckles (NIS) in previous publications and they formed following dephosphorylation of IFP35.75, 76 The function of the NIS complex warrants further exploration, as it may play a role in the human viral response. Other interactors of NMI such as c‐Myc, N‐myc and c‐fos are not thought to be contained in the HMMC. Molecular analysis confirmed that the fractionation properties of NMI change after treatment with IFNγ, indicating a shift in subcellular location.77 Multiple groups have shown that induction of NMI leads to its translocation into the nucleus.77, 78 This may allow NMI to interact with nuclear transcription factors. It has also been reported that cytokine‐induced NMI expression leads to reorganization of the NMI protein into puncta within the cytoplasm.76 Thus, NMI seems to have a distinct cytoplasmic role(s).",
            "cite_spans": [],
            "section": "NMI Regulation",
            "ref_spans": []
        },
        {
            "text": "Another potential transcriptional regulator of NMI is Ets‐1. The Ets family of transcription factors is highly conserved among species and has documented roles in physiologic and pathologic processes.79 Ets‐1 is an upstream regulator of NMI. When expressed in MCF‐7 breast cancer cells, Ets‐1 increased NMI mRNA and protein expression, as well as STAT1 expression.80 Although the study suggests NMI has a role in Ets‐1 related breast carcinogenesis, it remains unclear whether that role is permissive or inhibitory.",
            "cite_spans": [],
            "section": "NMI Regulation",
            "ref_spans": []
        },
        {
            "text": "No permanent genetic alterations of NMI expression such as mutation or deletion have been observed in cancer and many studies have identified “plastic” regulation of the NMI gene. In particular, loss of NMI in late stage breast cancer suggests that NMI is transiently down‐regulated. Rostas et al. found that NMI is subject to post‐transcriptional regulation by the micro‐RNA 29 family in breast cancer cell lines, as well as in clinical samples.81 Interestingly, miR‐29 targeting of the NMI transcript led to a decrease in epithelial morphology and markers, as well as an enhancement of invasive properties and these data further support the previously published observations by Devine and coworkers.81 Moreover, it suggests that NMI regulation by miR‐29 is a key event in the progression of breast cancer. Additionally, miR‐29 down‐regulation of NMI created a feed‐forward regulatory loop promoting unrestricted Wnt signaling.",
            "cite_spans": [],
            "section": "NMI Regulation",
            "ref_spans": []
        },
        {
            "text": "Regulation of NMI by post‐translational modifications remains to be studied. NMI is a relatively labile protein with a half‐life of approximately 8 hr, and this half‐life is extended through interaction with other cellular proteins.14 As discussed previously, Zhang et al. reported that interaction between Tip60 and NMI in the cytoplasm led to stabilization of the NMI protein. Interaction of the two proteins was not dependent on acetyltransferase activity, thus the mechanism of stabilization remains unknown.13 Of note, NMI and its paralog, IFP35, are both labile proteins targeted for degradation by the proteasome; yet, heterodimerization stabilizes both proteins. To date the only protein that has been shown to destabilize NMI is the previously mentioned SARS coronavirus protein 6. The interaction between NMI and Protein 6 causes ubiquitination and subsequent degradation of NMI.70\n",
            "cite_spans": [],
            "section": "NMI Regulation",
            "ref_spans": []
        },
        {
            "text": "Additional studies investigating the function and clinical relevance of NMI are needed. However, at this stage of NMI research, experimental data support the notion that NMI affects numerous mechanisms essential to the initiation and progression of tumors. NMI has clearly emerged as a protein that binds to both transcription factors as well as epigenetic modifiers and modulates their activities. Thus far, the only chromatin modifiers shown to bind NMI are histone acetyltransferases (HATs). Luciferase reporter studies indicate that these interactions influence promoter activity of downstream target genes. The functional consequences of the molecular interaction between NMI, transcription factors and HATs remain unclear. Clinical studies suggest that NMI plays a tumor suppressive role in epithelial cancers such as breast cancer while it indicates a poor prognosis in mesenchymal‐like tumors such as gliomas. It is likely that the stage in which NMI is most critical depends on the specific histological tumor type and how far it has progressed. It is conceivable that NMI may contribute to intra‐tumor heterogeneity, a concept that needs experimental validation.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        },
        {
            "text": "Non‐transformed cells in the tumor microenvironment directly influence tumor progression. Therefore, the role of NMI in the tumor microenvironment and host cells may impact the course of disease progression. Studies using genetic model systems will provide critical insights into these roles of NMI. Lastly, studies of NMI regulation will allow a unique opportunity for the development of therapeutic strategies that target NMI which may differ depending on the cancer type.",
            "cite_spans": [],
            "section": "Conclusion",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: NMI in Diverse Cancer Types\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Figure 1: Protein interactors of NMI. (\na\n) The validated interacting partners of NMI are depicted along with the functional domains of NMI. Three domains have been characterized within the NMI protein. The first domain comprises the initial one hundred amino acids and resembles a coiled coil structure. The second two domains are named NID domains for their homology to the protein IFP35 and have unknown function. Mapped interactors are shown in their respective binding regions within the NMI protein. (\nb\n) All interactors of NMI are listed including those which have not been mutated to determine the specific binding region responsible for the interaction. Amino acids determined necessary for binding with each interacting protein are listed as well as their confirmed or speculated domains. As is apparent by the table NMI binds a wide variety of proteins including transcription factors.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Figure 2: NMI influences cancer initiation. NMI together with BRCA1 sequesters MYC, thereby reducing downstream hTERT gene transcription and inhibiting immortalization of cells during early stages of carcinogenesis. Accumulation of mutations due to DNA damage leads to the transformation of cells. Ionizing radiation and alkylating agents up‐regulate NMI expression and trigger the DNA damage response. Through its interaction with the histone acetyltransferase, Tip60, and tumor suppressor, ARF, NMI could play a role in ATM and p53‐dependent DNA damage responses. The interaction between NMI, ARF and Tip60 may be in a complex to facilitate activation of ATM at sites of DNA damage or independent of each other. Stabilization of ARF by NMI blocks MDM2‐mediated p53 degradation and promotes G2 cell cycle arrest. In addition, NMI may assist Tip60 in its independent inhibition of MDM2 leading to p53 stabilization. However, in contrast, NMI binds STAT1 in glioma cells leading to inhibition of G0/G1 cell cycle arrest. Lastly, NMI facilitates autophagic cell death in response to DNA damage by activating GSK3β and subsequently inhibiting the mTOR pathway—a pathway that blocks autophagy. Expression of DRAM1, a protein essential for the fusing of autophagosomes with lysosomes, positively correlated with NMI levels in breast cancer patients. The dotted connectors indicate possible interactions whereas solid connectors are supported by at least one peer‐reviewed publication.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Figure 3: NMI inhibits cancer progression. NMI expression in epithelial cells inhibits the Wnt and TGFβ signaling pathways. NMI also increases the expression of DKK1, the secreted inhibitor of the LRP 5/6 receptor in the Wnt pathway. In addition, NMI increases levels of active GSK3β, thereby targeting β‐catenin for degradation. In parallel, NMI also binds STAT5 to enhance expression of its target gene SMAD7, the inhibitory SMAD, and subsequently dampens TGFβ signaling. In the absence of NMI, β‐catenin accumulates in the cytoplasm and is translocated to the nucleus where it binds TCF/LEF transcription factors to enhance transcription of Wnt pathway target genes. Decreased expression of NMI leads to enhanced transcription of EMT master regulators SLUG and ZEB2 downstream of TGFβ signaling. As a result, cells that have lost NMI undergo morphological changes and become more invasive and metastatic.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Isolation and characterization of Nmi, a novel partner of Myc proteins",
            "authors": [],
            "year": 1996,
            "venue": "Oncogene",
            "volume": "12",
            "issn": "",
            "pages": "2171-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Subcellular localization of interferon‐inducible Myc/Stat‐interacting protein Nmi is regulated by a novel IFP 35 homologous domain",
            "authors": [],
            "year": 1999,
            "venue": "J Interferon Cytokine Res",
            "volume": "19",
            "issn": "",
            "pages": "1245-52",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "The high‐mobility group transcription factor Sox10 interacts with the N‐myc‐interacting protein Nmi",
            "authors": [],
            "year": 2005,
            "venue": "J Mol Biol",
            "volume": "353",
            "issn": "",
            "pages": "1033-42",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Loss of N‐Myc interactor promotes epithelial‐mesenchymal transition by activation of TGF‐beta/SMAD signaling",
            "authors": [],
            "year": 2014,
            "venue": "Oncogene",
            "volume": "33",
            "issn": "",
            "pages": "2620-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Tagging single‐nucleotide polymorphisms in candidate oncogenes and susceptibility to ovarian cancer",
            "authors": [],
            "year": 2009,
            "venue": "Br J Cancer",
            "volume": "100",
            "issn": "",
            "pages": "993-1001",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Evaluating new candidate SNPs as low penetrance risk factors in sporadic breast cancer: a two‐stage Spanish case‐control study",
            "authors": [],
            "year": 2009,
            "venue": "Gynecol Oncol",
            "volume": "112",
            "issn": "",
            "pages": "210-14",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "High expression of N‐myc (and STAT) interactor predicts poor prognosis and promotes tumor growth in human glioblastoma",
            "authors": [],
            "year": 2015,
            "venue": "Oncotarget",
            "volume": "6",
            "issn": "",
            "pages": "4901-19",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Genetic variants in N‐myc (and STAT) interactor and susceptibility to glioma in a Chinese Han population",
            "authors": [],
            "year": 2015,
            "venue": "Tumour Biol",
            "volume": "36",
            "issn": "",
            "pages": "1579-88",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "A novel tricomplex of BRCA1, Nmi, and c‐Myc inhibits c‐Myc‐induced human telomerase reverse transcriptase gene (hTERT) promoter activity in breast cancer",
            "authors": [],
            "year": 2002,
            "venue": "J Biol Chem",
            "volume": "277",
            "issn": "",
            "pages": "20965-73",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "BRCA1 and BRCA2: different roles in a common pathway of genome protection",
            "authors": [],
            "year": 2012,
            "venue": "Nat Rev Cancer",
            "volume": "12",
            "issn": "",
            "pages": "68-78",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "A role for the Tip60 histone acetyltransferase in the acetylation and activation of ATM",
            "authors": [],
            "year": 2005,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "102",
            "issn": "",
            "pages": "13182-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Tip60: connecting chromatin to DNA damage signaling",
            "authors": [],
            "year": 2012,
            "venue": "Cell Cycle",
            "volume": "9",
            "issn": "",
            "pages": "930-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Stability of Nmi protein is controlled by its association with Tip60",
            "authors": [],
            "year": 2007,
            "venue": "Mol Cell Biochem",
            "volume": "303",
            "issn": "",
            "pages": "1-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "NMI mediates transcription‐independent ARF regulation in response to cellular stresses",
            "authors": [],
            "year": 2012,
            "venue": "Mol Biol Cell",
            "volume": "23",
            "issn": "",
            "pages": "4635-46",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Myc signaling via the ARF tumor suppressor regulates p53‐dependent apoptosis and immortalization",
            "authors": [],
            "year": 1998,
            "venue": "Genes Dev",
            "volume": "12",
            "issn": "",
            "pages": "2424-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "Role of the histone acetyl transferase Tip60 in the p53 pathway",
            "authors": [],
            "year": 2004,
            "venue": "J Biol Chem",
            "volume": "279",
            "issn": "",
            "pages": "44825-33",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "The ARF tumor suppressor: structure, functions and status in cancer",
            "authors": [],
            "year": 2010,
            "venue": "Int J Cancer",
            "volume": "127",
            "issn": "",
            "pages": "2239-47",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "p14ARF activates a Tip60‐dependent and p53‐independent ATM/ATR/CHK pathway in response to genotoxic stress",
            "authors": [],
            "year": 2006,
            "venue": "Mol Cell Biol",
            "volume": "26",
            "issn": "",
            "pages": "4339-50",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Cell growth arrest and induction of cyclin‐dependent kinase inhibitor p21 WAF1/CIP1 mediated by STAT1",
            "authors": [],
            "year": 1996,
            "venue": "Science",
            "volume": "272",
            "issn": "",
            "pages": "719-22",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "STAT1 interacts directly with cyclin D1/Cdk4 and mediates cell cycle arrest",
            "authors": [],
            "year": 2010,
            "venue": "Cell Cycle",
            "volume": "9",
            "issn": "",
            "pages": "4638-49",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "The N‐myc oncogene: maximizing its targets, regulation, and therapeutic potential",
            "authors": [],
            "year": 2014,
            "venue": "Mol Cancer Res",
            "volume": "12",
            "issn": "",
            "pages": "815-22",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "MYC gene amplification is often acquired in lethal distant breast cancer metastases of unamplified primary tumors",
            "authors": [],
            "year": 2012,
            "venue": "Mod Pathol",
            "volume": "25",
            "issn": "",
            "pages": "378-87",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "The Myc trilogy: lord of RNA polymerases",
            "authors": [],
            "year": 2005,
            "venue": "Nat Cell Biol",
            "volume": "7",
            "issn": "",
            "pages": "215-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Activation by m‐Myc of transcription by RNA polymerases I, II and III",
            "authors": [],
            "year": 2006,
            "venue": "Biochem Soc Symp",
            "volume": "73",
            "issn": "",
            "pages": "141-54",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Mechanism of transcriptional activation by the Myc oncoproteins",
            "authors": [],
            "year": 2006,
            "venue": "Semin Cancer Biol",
            "volume": "16",
            "issn": "",
            "pages": "242-52",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Cell‐type independent MYC target genes reveal a primordial signature involved in biomass accumulation",
            "authors": [],
            "year": 2011,
            "venue": "PLoS One",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Hallmarks of cancer: the next generation",
            "authors": [],
            "year": 2011,
            "venue": "Cell",
            "volume": "144",
            "issn": "",
            "pages": "646-74",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Transcriptional deregulation of oncogenic myocyte enhancer factor 2C in T‐cell acute lymphoblastic leukemia",
            "authors": [],
            "year": 2011,
            "venue": "Leuk Lymphoma",
            "volume": "52",
            "issn": "",
            "pages": "290-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Identification of a protein interacting with apoptin from human leucocyte cDNA library by using yeast two‐hybrid screening",
            "authors": [],
            "year": 2002,
            "venue": "Sheng Wu Hua Xue Yu Sheng Wu Wu Li Xue Bao (Shanghai)",
            "volume": "34",
            "issn": "",
            "pages": "369-72",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "A single chicken anemia virus protein induces apoptosis",
            "authors": [],
            "year": 1994,
            "venue": "J Virol",
            "volume": "68",
            "issn": "",
            "pages": "346-51",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Apoptin induces apoptosis in human transformed and malignant cells but not in normal cells",
            "authors": [],
            "year": 1997,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "94",
            "issn": "",
            "pages": "5843-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "Identification of novel deletion regions on chromosome arms 2q and 6p in breast carcinomas by amplotype analysis",
            "authors": [],
            "year": 2001,
            "venue": "Genes Chromosomes Cancer",
            "volume": "30",
            "issn": "",
            "pages": "113-22",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "N‐Myc and STAT Interactor regulates autophagy and chemosensitivity in breast cancer cells",
            "authors": [],
            "year": 2015,
            "venue": "Sci Rep",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Autosis: a new addition to the cell death Tower of Babel",
            "authors": [],
            "year": 2014,
            "venue": "Cell Death Dis",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Cell death by autophagy: emerging molecular mechanisms and implications for cancer therapy",
            "authors": [],
            "year": 2015,
            "venue": "Oncogene",
            "volume": "34",
            "issn": "",
            "pages": "5105-5113",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "DRAM1 regulates autophagy flux through lysosomes",
            "authors": [],
            "year": 2013,
            "venue": "PLoS One",
            "volume": "8",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "DRAM, a p53‐induced modulator of autophagy, is critical for apoptosis",
            "authors": [],
            "year": 2006,
            "venue": "Cell",
            "volume": "126",
            "issn": "",
            "pages": "121-34",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "mTOR signaling at a glance",
            "authors": [],
            "year": 2009,
            "venue": "J Cell Sci",
            "volume": "122",
            "issn": "",
            "pages": "3589-94",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Nutrient‐dependent mTORC1 association with the ULK1‐Atg13‐FIP200 complex required for autophagy",
            "authors": [],
            "year": 2009,
            "venue": "Mol Biol Cell",
            "volume": "20",
            "issn": "",
            "pages": "1981-91",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "ULK‐Atg13‐FIP200 complexes mediate mTOR signaling to the autophagy machinery",
            "authors": [],
            "year": 2009,
            "venue": "Mol Biol Cell",
            "volume": "20",
            "issn": "",
            "pages": "1992-2003",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Cancer stem cells: an old idea—a paradigm shift",
            "authors": [],
            "year": 2006,
            "venue": "Cancer Res",
            "volume": "66",
            "issn": "",
            "pages": "1883-90",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "Epithelial‐mesenchymal transition: at the crossroads of development and tumor metastasis",
            "authors": [],
            "year": 2008,
            "venue": "Dev Cell",
            "volume": "14",
            "issn": "",
            "pages": "818-29",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "The basics of epithelial‐mesenchymal transition",
            "authors": [],
            "year": 2009,
            "venue": "J Clin Invest",
            "volume": "119",
            "issn": "",
            "pages": "1420-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Multilayer control of the EMT master regulators",
            "authors": [],
            "year": 2014,
            "venue": "Oncogene",
            "volume": "33",
            "issn": "",
            "pages": "1755-63",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "TGF‐beta‐induced epithelial to mesenchymal transition",
            "authors": [],
            "year": 2009,
            "venue": "Cell Res",
            "volume": "19",
            "issn": "",
            "pages": "156-72",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "The MAD‐related protein Smad7 associates with the TGFbeta receptor and functions as an antagonist of TGFbeta signaling",
            "authors": [],
            "year": 1997,
            "venue": "Cell",
            "volume": "89",
            "issn": "",
            "pages": "1165-73",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "NMI and EMT",
            "authors": [],
            "year": 2014,
            "venue": "Oncoscience",
            "volume": "1",
            "issn": "",
            "pages": "476-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "The epithelial‐mesenchymal transition generates cells with properties of stem cells",
            "authors": [],
            "year": 2008,
            "venue": "Cell",
            "volume": "133",
            "issn": "",
            "pages": "704-15",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Diverse targets of beta‐catenin during the epithelial‐mesenchymal transition define cancer stem cells and predict disease relapse",
            "authors": [],
            "year": 2015,
            "venue": "Cancer Res",
            "volume": "75",
            "issn": "",
            "pages": "3398-410",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "Wnt signalling and its impact on development and cancer",
            "authors": [],
            "year": 2008,
            "venue": "Nat Rev Cancer",
            "volume": "8",
            "issn": "",
            "pages": "387-98",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Wnt signaling in bone and muscle",
            "authors": [],
            "year": 2015,
            "venue": "Bone",
            "volume": "80",
            "issn": "",
            "pages": "60-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Interplay of cadherin‐mediated cell adhesion and canonical Wnt signaling",
            "authors": [],
            "year": 2010,
            "venue": "Cold Spring Harb Perspect Biol",
            "volume": "2",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "Beta‐catenin, a novel prognostic marker for breast cancer: its roles in cyclin D1 expression and cancer progression",
            "authors": [],
            "year": 2000,
            "venue": "Proc Natl Acad Sci USA",
            "volume": "97",
            "issn": "",
            "pages": "4262-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Subtype‐specific alterations of the Wnt signaling pathway in breast cancer: clinical and prognostic significance",
            "authors": [],
            "year": 2012,
            "venue": "Cancer Sci",
            "volume": "103",
            "issn": "",
            "pages": "210-20",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Nmi (N‐Myc interactor) inhibits Wnt/beta‐catenin signaling and retards tumor growth",
            "authors": [],
            "year": 2009,
            "venue": "Int J Cancer",
            "volume": "125",
            "issn": "",
            "pages": "556-64",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Dickkopf1: a tumor suppressor or metastasis promoter?",
            "authors": [],
            "year": 2012,
            "venue": "Int J Cancer",
            "volume": "130",
            "issn": "",
            "pages": "1477-83",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "The PH domain containing protein CKIP‐1 binds to IFP35 and Nmi and is involved in cytokine signaling",
            "authors": [],
            "year": 2007,
            "venue": "Cell Signal",
            "volume": "19",
            "issn": "",
            "pages": "932-44",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Identification and characterization of CKIP‐1, a novel pleckstrin homology domain‐containing protein that interacts with protein kinase CK2",
            "authors": [],
            "year": 2000,
            "venue": "J Biol Chem",
            "volume": "275",
            "issn": "",
            "pages": "14295-306",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF58": {
            "title": "Endogenous protein kinase CK2 participates in Wnt signaling in mammary epithelial cells",
            "authors": [],
            "year": 2000,
            "venue": "J Biol Chem",
            "volume": "275",
            "issn": "",
            "pages": "23790-7",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF59": {
            "title": "The sox family of transcription factors: versatile regulators of stem and progenitor cell fate",
            "authors": [],
            "year": 2013,
            "venue": "Cell Stem Cell",
            "volume": "12",
            "issn": "",
            "pages": "15-30",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF60": {
            "title": "Survival and glial fate acquisition of neural crest cells are regulated by an interplay between the transcription factor Sox10 and extrinsic combinatorial signaling",
            "authors": [],
            "year": 2001,
            "venue": "Development",
            "volume": "128",
            "issn": "",
            "pages": "3949-61",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF61": {
            "title": "Sox10 is an active nucleocytoplasmic shuttle protein, and shuttling is crucial for Sox10‐mediated transactivation",
            "authors": [],
            "year": 2002,
            "venue": "Mol Cell Biol",
            "volume": "22",
            "issn": "",
            "pages": "5826-34",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF62": {
            "title": "Sox10: a pan‐schwannian and melanocytic marker",
            "authors": [],
            "year": 2008,
            "venue": "Am J Surg Pathol",
            "volume": "32",
            "issn": "",
            "pages": "1291-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF63": {
            "title": "Neural crest transcription factor Sox10 is preferentially expressed in triple‐negative and metaplastic breast carcinomas",
            "authors": [],
            "year": 2013,
            "venue": "Hum Pathol",
            "volume": "44",
            "issn": "",
            "pages": "959-65",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF64": {
            "title": "Functional association of Nmi with Stat5 and Stat1 in IL‐2 and IFNgamma‐mediated signaling",
            "authors": [],
            "year": 1999,
            "venue": "Cell",
            "volume": "96",
            "issn": "",
            "pages": "121-30",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF65": {
            "title": "STATs in cancer inflammation and immunity: a leading role for STAT3",
            "authors": [],
            "year": 2009,
            "venue": "Nat Rev Cancer",
            "volume": "9",
            "issn": "",
            "pages": "798-809",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF66": {
            "title": "The role of STAT5 in the development, function, and transformation of B and T lymphocytes",
            "authors": [],
            "year": 2011,
            "venue": "Ann N Y Acad Sci",
            "volume": "1217",
            "issn": "",
            "pages": "18-31",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF67": {
            "title": "A sarcoma of the fowl transmissible by an agent separable from the tumor cells",
            "authors": [],
            "year": 1911,
            "venue": "J Exp Med",
            "volume": "13",
            "issn": "",
            "pages": "397-411",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF68": {
            "title": "Identification of a transformation‐specific antigen induced by an avian sarcoma virus",
            "authors": [],
            "year": 1977,
            "venue": "Nature",
            "volume": "269",
            "issn": "",
            "pages": "346-8",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF69": {
            "title": "Severe acute respiratory syndrome coronavirus protein 6 mediates ubiquitin‐dependent proteosomal degradation of N‐Myc (and STAT) interactor",
            "authors": [],
            "year": 2015,
            "venue": "Virol Sin",
            "volume": "30",
            "issn": "",
            "pages": "153-61",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF70": {
            "title": "A critical role of N‐myc and STAT interactor (Nmi) in foot‐and‐mouth disease virus (FMDV) 2C‐induced apoptosis",
            "authors": [],
            "year": 2012,
            "venue": "Virus Res",
            "volume": "170",
            "issn": "",
            "pages": "59-65",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF71": {
            "title": "Expression profiles and pathway analysis in HEK 293 T cells overexpressing HIV‐1 Tat and nucleocapsid using cDNA microarray",
            "authors": [],
            "year": 2007,
            "venue": "J Microbiol Biotechnol",
            "volume": "17",
            "issn": "",
            "pages": "154-61",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF72": {
            "title": "Severe acute respiratory syndrome coronavirus protein 6 is required for optimal replication",
            "authors": [],
            "year": 2009,
            "venue": "J Virol",
            "volume": "83",
            "issn": "",
            "pages": "2368-73",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF73": {
            "title": "Severe acute respiratory syndrome coronavirus ORF6 antagonizes STAT1 function by sequestering nuclear import factors on the rough endoplasmic reticulum/Golgi membrane",
            "authors": [],
            "year": 2007,
            "venue": "J Virol",
            "volume": "81",
            "issn": "",
            "pages": "9812-24",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF74": {
            "title": "Interferon‐alpha induces nmi‐IFP35 heterodimeric complex formation that is affected by the phosphorylation of IFP35",
            "authors": [],
            "year": 2000,
            "venue": "J Biol Chem",
            "volume": "275",
            "issn": "",
            "pages": "21364-71",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF75": {
            "title": "Interferon‐inducible Myc/STAT‐interacting protein Nmi associates with IFP 35 into a high molecular mass complex and inhibits proteasome‐mediated degradation of IFP 35",
            "authors": [],
            "year": 2000,
            "venue": "J Biol Chem",
            "volume": "275",
            "issn": "",
            "pages": "36278-84",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF76": {
            "title": "Interferon‐induced upregulation and cytoplasmic localization of Myc‐interacting protein Nmi",
            "authors": [],
            "year": 1998,
            "venue": "J Interferon Cytokine Res",
            "volume": "18",
            "issn": "",
            "pages": "767-71",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF77": {
            "title": "Nmi protein interacts with regions that differ between MycN and Myc and is localized in the cytoplasm of neuroblastoma cells in contrast to nuclear MycN",
            "authors": [],
            "year": 1999,
            "venue": "Oncogene",
            "volume": "18",
            "issn": "",
            "pages": "6810-17",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF78": {
            "title": "The ETS‐domain transcription factor family",
            "authors": [],
            "year": 2001,
            "venue": "Nat Rev Mol Cell Biol",
            "volume": "2",
            "issn": "",
            "pages": "827-37",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF79": {
            "title": "STAT1 and Nmi are downstream targets of Ets‐1 transcription factor in MCF‐7 human breast cancer cell",
            "authors": [],
            "year": 2005,
            "venue": "FEBS Lett",
            "volume": "579",
            "issn": "",
            "pages": "3941-6",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF80": {
            "title": "microRNA‐29 negatively regulates EMT regulator N‐myc interactor in breast cancer",
            "authors": [],
            "year": 2014,
            "venue": "Mol Cancer",
            "volume": "13",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        }
    }
}