{
    "paper_id": "PMC5161441",
    "metadata": {
        "title": "Zika Virus Infection in Dexamethasone-immunosuppressed Mice Demonstrating Disseminated Infection with Multi-organ Involvement Including Orchitis Effectively Treated by Recombinant Type I Interferons",
        "authors": [
            {
                "first": "Jasper",
                "middle": [
                    "Fuk-Woo"
                ],
                "last": "Chan",
                "suffix": "",
                "email": "jfwchan@hku.hk",
                "affiliation": {}
            },
            {
                "first": "Anna",
                "middle": [
                    "Jinxia"
                ],
                "last": "Zhang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Chris",
                "middle": [
                    "Chung-Sing"
                ],
                "last": "Chan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Cyril",
                "middle": [
                    "Chik-Yan"
                ],
                "last": "Yip",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Winger",
                "middle": [
                    "Wing-Nga"
                ],
                "last": "Mak",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Houshun",
                "middle": [],
                "last": "Zhu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Vincent",
                "middle": [
                    "Kwok-Man"
                ],
                "last": "Poon",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kah-Meng",
                "middle": [],
                "last": "Tee",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Zheng",
                "middle": [],
                "last": "Zhu",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jian-Piao",
                "middle": [],
                "last": "Cai",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Jessica",
                "middle": [
                    "Oi-Ling"
                ],
                "last": "Tsang",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kenn",
                "middle": [
                    "Ka-Heng"
                ],
                "last": "Chik",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Feifei",
                "middle": [],
                "last": "Yin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kwok-Hung",
                "middle": [],
                "last": "Chan",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kin-Hang",
                "middle": [],
                "last": "Kok",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Dong-Yan",
                "middle": [],
                "last": "Jin",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Rex",
                "middle": [
                    "Kwok-Him"
                ],
                "last": "Au-Yeung",
                "suffix": "",
                "email": null,
                "affiliation": {}
            },
            {
                "first": "Kwok-Yung",
                "middle": [],
                "last": "Yuen",
                "suffix": "",
                "email": "kyyuen@hku.hk",
                "affiliation": {}
            }
        ]
    },
    "body_text": [
        {
            "text": "Zika virus (ZIKV) is an emerging flavivirus that has been largely neglected for > 60 years after its discovery due to its restricted geographical distribution and its presumed low clinical significance (Chan et al., 2016a). Since 2007, large-scale outbreaks of ZIKV infection have occurred in the Pacific islands, Latin America, and most recently, USA and Southeast Asia (Duffy et al., 2009, Musso and Gubler, 2016, Zhu et al., 2016). As of 27 October 2016, > 70 countries/territories have reported continuing mosquito-borne transmission of ZIKV (World Health Organization. Zika situation report. October 27, 2016). In addition to mosquito-borne transmission, sexual and transplacental transmissions of ZIKV have also been reported (Chan et al., 2016a, Musso et al., 2015a, Foy et al., 2011, Calvet et al., 2016). These non-vector-borne transmission routes render the control of the continuing epidemic more complicated.",
            "cite_spans": [
                {
                    "start": 203,
                    "end": 221,
                    "mention": "Chan et al., 2016a",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 372,
                    "end": 390,
                    "mention": "Duffy et al., 2009",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 392,
                    "end": 414,
                    "mention": "Musso and Gubler, 2016",
                    "ref_id": "BIBREF38"
                },
                {
                    "start": 416,
                    "end": 432,
                    "mention": "Zhu et al., 2016",
                    "ref_id": "BIBREF56"
                },
                {
                    "start": 547,
                    "end": 613,
                    "mention": "World Health Organization. Zika situation report. October 27, 2016",
                    "ref_id": "BIBREF52"
                },
                {
                    "start": 733,
                    "end": 751,
                    "mention": "Chan et al., 2016a",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 753,
                    "end": 772,
                    "mention": "Musso et al., 2015a",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 774,
                    "end": 790,
                    "mention": "Foy et al., 2011",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 792,
                    "end": 811,
                    "mention": "Calvet et al., 2016",
                    "ref_id": "BIBREF7"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "ZIKV was not considered as an important human pathogen in the past as most infected adult patients were asymptomatic or developed a self-limiting acute febrile illness which resolved within 1–2 weeks (Chan et al., 2016a, Duffy et al., 2009). However, it has been recently recognized that infected mothers may transmit the virus transplacentally to developing fetuses, leading to congenital malformations, including microcephaly, cerebral malformations, ophthalmological and hearing defects, and arthrogryposis (Chan et al., 2016a, Mlakar et al., 2016, de Paula et al., 2016, Leal et al., 2016). Some infected adults may also develop severe neurological complications, such as Guillain-Barré syndrome, meningoencephalitis, and myelitis (Cao-Lormeau et al., 2016, Carteaux et al., 2016, Mecharles et al., 2016). Moreover, ZIKV-related fatalities have been increasingly recognized. Most of the patients with fatal infection had underlying medical conditions and some were markedly immunosuppressed, including a patient with systemic lupus erythematosus and rheumatoid arthritis who was on corticosteroid therapy and died of disseminated infection with detectable ZIKV RNA in blood, brain, spleen, liver, kidney, lung, and heart obtained at postmortem examination (Pan American Health Organization/World Health Oganization (PAHO/WHO), 2015; Sarmiento-Ospina et al., 2016, Arzuza-Ortega et al., 2016).",
            "cite_spans": [
                {
                    "start": 201,
                    "end": 219,
                    "mention": "Chan et al., 2016a",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 221,
                    "end": 239,
                    "mention": "Duffy et al., 2009",
                    "ref_id": "BIBREF21"
                },
                {
                    "start": 511,
                    "end": 529,
                    "mention": "Chan et al., 2016a",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 531,
                    "end": 550,
                    "mention": "Mlakar et al., 2016",
                    "ref_id": "BIBREF37"
                },
                {
                    "start": 552,
                    "end": 573,
                    "mention": "de Paula et al., 2016",
                    "ref_id": "BIBREF17"
                },
                {
                    "start": 575,
                    "end": 592,
                    "mention": "Leal et al., 2016",
                    "ref_id": "BIBREF32"
                },
                {
                    "start": 736,
                    "end": 760,
                    "mention": "Cao-Lormeau et al., 2016",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 762,
                    "end": 783,
                    "mention": "Carteaux et al., 2016",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 785,
                    "end": 807,
                    "mention": "Mecharles et al., 2016",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 1261,
                    "end": 1335,
                    "mention": "Pan American Health Organization/World Health Oganization (PAHO/WHO), 2015",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 1337,
                    "end": 1366,
                    "mention": "Sarmiento-Ospina et al., 2016",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 1368,
                    "end": 1394,
                    "mention": "Arzuza-Ortega et al., 2016",
                    "ref_id": "BIBREF2"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "A number of animal models have been developed for studying the pathogenesis and evaluating countermeasures for ZIKV infection. Rhesus macaques with subcutaneous ZIKV inoculation develop mild clinical signs that resemble the self-limiting illness in most infected immunocompetent adults (Dudley et al., 2016). This non-human primate model provides a robust platform for the evaluation of vaccines and host immune response (Abbink et al., 2016). However, the mild clinical disease in these primates is suboptimal for antiviral treatment evaluation. Moreover, expertise and facilities for working with non-human primates are not available in most research laboratories. Wild-type adult BALB/c mice are not susceptible to intraperitoneal ZIKV inoculation (Dick, 1952). Suckling and young mice with intracerebral ZIKV inoculation develop disease that is localized to the central nervous system (Dick, 1952, Way et al., 1976, Weinbren and Williams, 1958, Bell et al., 1971). Pregnant mice and fetal mice with partially intact type I interferon signaling response (fetuses of female mice deficienct in type I interferon signaling response crossed to wild-type male mice) were used to study pathogenesis in pregnancy and maternal-fetal transmission, but these models are technically more demanding (Miner et al., 2016, Cugola et al., 2016). Type I/II interferon-signaling-/receptor-deficient mice with intraperitoneal or subcutaneous ZIKV inoculation develop fatal, disseminated infection (Lazear et al., 2016, Dowall et al., 2016, Aliota et al., 2016, Rossi et al., 2016). These models are useful for the evaluation of countermeasures for ZIKV infection as the protective effects of antivirals drugs and vaccines are more easily observed in treated mice. However, such models have complete/near-complete deficiency in interferon response and do not resemble the real clinical situation in immunosuppressed humans. Moreover, these mice are suboptimal for the study of host immune response and may be too expensive for laboratories in resource-limited areas.",
            "cite_spans": [
                {
                    "start": 287,
                    "end": 306,
                    "mention": "Dudley et al., 2016",
                    "ref_id": "BIBREF20"
                },
                {
                    "start": 422,
                    "end": 441,
                    "mention": "Abbink et al., 2016",
                    "ref_id": "BIBREF0"
                },
                {
                    "start": 752,
                    "end": 762,
                    "mention": "Dick, 1952",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 890,
                    "end": 900,
                    "mention": "Dick, 1952",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 902,
                    "end": 918,
                    "mention": "Way et al., 1976",
                    "ref_id": "BIBREF50"
                },
                {
                    "start": 920,
                    "end": 947,
                    "mention": "Weinbren and Williams, 1958",
                    "ref_id": "BIBREF51"
                },
                {
                    "start": 949,
                    "end": 966,
                    "mention": "Bell et al., 1971",
                    "ref_id": "BIBREF3"
                },
                {
                    "start": 1291,
                    "end": 1309,
                    "mention": "Miner et al., 2016",
                    "ref_id": "BIBREF36"
                },
                {
                    "start": 1311,
                    "end": 1330,
                    "mention": "Cugola et al., 2016",
                    "ref_id": "BIBREF16"
                },
                {
                    "start": 1482,
                    "end": 1501,
                    "mention": "Lazear et al., 2016",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1503,
                    "end": 1522,
                    "mention": "Dowall et al., 2016",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 1524,
                    "end": 1543,
                    "mention": "Aliota et al., 2016",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1545,
                    "end": 1563,
                    "mention": "Rossi et al., 2016",
                    "ref_id": "BIBREF43"
                }
            ],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "Because of these limitations and knowledge gaps, we developed and characterized a more readily available mouse model which resembles immunosuppressed hosts with disseminated infection. We showed that these mice developed inflammation in multiple organs, including the testes, which may have important implications on ZIKV's long-term outcome and effects on fertility. We also utilized this novel animal model to show that early treatment with clinically approved recombinant type I interferons improved the clinical outcome of these mice.",
            "cite_spans": [],
            "section": "Introduction",
            "ref_spans": []
        },
        {
            "text": "A clinical isolate of ZIKV (Puerto Rico strain PRVABC59) was kindly provided by Brandy Russell and Barbara Johnson, Centers for Disease Control and Prevention, USA. The virus was amplified by three additional passages in Vero cells (ATCC) in minimum essential medium (MEM) supplemented with 1% fetal calf serum and 100 units/ml penicillin plus 100 μg/ml streptomycin to make working stocks of the virus. For virus titration, aliquots of ZIKV were applied on confluent Vero cells in 96-well plates for 50% tissue culture infectious dose (TCID50) assay as we previously described with slight modifications (Zhou et al., 2014). Briefly, serial 10-fold dilutions of ZIKV were inoculated in a Vero cell monolayer in quadruplicate and cultured in penicillin/streptomycin-supplemented MEM. The plates were observed for cytopathic effect for 5 days. Viral titer was calculated with the Reed and Münch endpoint method. One TCID50 was interpreted as the amount of virus that causes cytopathic effect in 50% of inoculated wells.",
            "cite_spans": [
                {
                    "start": 605,
                    "end": 622,
                    "mention": "Zhou et al., 2014",
                    "ref_id": "BIBREF55"
                }
            ],
            "section": "Virus Strain and Titration ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Approval was obtained from the Committee on the Use of Live Animals in Teaching and Research of The University of Hong Kong. Male and female BALB/c mice, 6–8 weeks old, were obtained from the Laboratory Animal Unit of The University of Hong Kong. The mice were kept in biosafety level-2 housing and given access to standard pellet feed and water ad libitum. Virus inoculation experiments were performed in a biosafety level-2 animal facility according to the standard operating procedures approved by the Committee on the Use of Live Animals in Teaching and Research of The University of Hong Kong as we described previously (Zhang et al., 2014). The mice were randomly divided into 11 groups and given different regimens of virus inoculation, dexamethasone, and recombinant interferon treatment (Table 1). Phosphate-buffered saline (PBS) was used to dilute the virus stocks to the desired concentration, and inocula were back-titrated to verify the dose given. On the day of virus inoculation, a dose of the virus equivalent to 6 × 106 TCID50 (3.24 × 106 plaque forming units) in 200 μl of PBS was inoculated via the intraperitoneal route into mice under ketamine (100 mg/kg) and xylazine (10 mg/kg) anesthesia. Mice in the negative-control groups (groups 5 to 8) were injected with the same volume of PBS. Mice were monitored three times each day for clinical signs of disease and a numerical score was assigned at each observation as previously described (Dowall et al., 2016, Graham et al., 2015). Their body weight and survival were monitored for 14 days post-inoculation (dpi) or until euthanasia. Three mice in each group (except groups 7 and 8 which included mock-infected control mice without dexamethasone immunosuppression and group 9 which included ZIKV-inoculated, dexamethasone-immunosuppressed mice without dexamethasone withdrawal) were sacrificed at 5 dpi for virological, histological, and immunohistochemistry analyses. The remaining mice were sacrificed at 14 dpi or euthanized when there was a 20% weight loss or 10% weight loss with ≥ 1 clinical sign (Dowall et al., 2016). Samples of brain, testis/epididymis (male), prostate (male), ovary/uterus (female), kidney, urinary bladder, spleen, liver, pancreas, intestine, heart, lung, and salivary gland were collected at necropsy. The specimens were separated into two parts, one immediately fixed in 10% PBS-buffered formalin, the other immediately frozen at − 80 °C until further experiments. Blood samples were also collected for RNA extraction and real-time PCR analysis.",
            "cite_spans": [
                {
                    "start": 626,
                    "end": 644,
                    "mention": "Zhang et al., 2014",
                    "ref_id": "BIBREF53"
                },
                {
                    "start": 1459,
                    "end": 1478,
                    "mention": "Dowall et al., 2016",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 1480,
                    "end": 1499,
                    "mention": "Graham et al., 2015",
                    "ref_id": "BIBREF26"
                },
                {
                    "start": 2074,
                    "end": 2093,
                    "mention": "Dowall et al., 2016",
                    "ref_id": "BIBREF19"
                }
            ],
            "section": "Animal Model and Viral Challenge ::: Methods",
            "ref_spans": [
                {
                    "start": 797,
                    "end": 804,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "Paraffin-embedded tissues were cut into 4–6 μm sections, mounted on slides, and stained with hematoxylin and eosin (H&E) for light microscopy examination as we previously described (Zheng et al., 2008). For immunohistochemical staining of ZIKV-NS1 antigen, mouse antiserum against ZIKV-NS1 protein prepared as we previously described was used as primary antibody (Chan et al., 2016b). De-paraffinized and rehydrated tissue sections were treated with Antigen Unmasking Solution according to manufacturer's instructions (Vector Laboratories Inc., Burlingame, CA, USA) and then stained with Mouse on Mouse Polymer IHC kit (Abcam, Cambridge, United Kingdom). The primary antibody mouse anti-ZIKV-NS1 antiserum (1:1000 dilution with 1% BSA/PBS) was incubated at 4 °C overnight. This was followed by Mouse on Mouse HRP polymer kit (Abcam) with horseradish peroxidase-conjugated secondary antibody for 15 min. Color development was performed using 3,3′-diaminobenzidine (DAB) (Vector Laboratories, Burlingame, CA, USA). For immunohistochemical staining of CD45 and CD8, the sections were incubated at 4 °C for overnight with primary antibody (rabbit anti-mouse CD45, or rat anti-mouse CD8α (Abcam) after antigen unmasking and blocking. This was then followed by incubation with biotin-conjugated goat anti-rabbit IgG or goat anti-rat IgG (Calbiochem, Darmstadt, Germany) for 30 min at room temperature. Streptavidin/peroxidase complex reagent (Vector Laboratories) was then added and incubated at room temperature for 30 min. Color development was done with DAB (Vector Laboratories). All tissue sections were examined microscopically by two pathologists in an operator-blinded manner. Images were captured with Nikon80i imaging system equipped with Spot-advance computer software.",
            "cite_spans": [
                {
                    "start": 182,
                    "end": 200,
                    "mention": "Zheng et al., 2008",
                    "ref_id": "BIBREF54"
                },
                {
                    "start": 364,
                    "end": 382,
                    "mention": "Chan et al., 2016b",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Histopathology and Immunohistochemistry ::: Methods",
            "ref_spans": []
        },
        {
            "text": "Total nucleic acid (TNA) was extracted from the blood and necropsied tissues using EZ1 Virus Mini Kit v2.0 and QIAsymphony DSP Virus/Pathogen Mini Kit (QIAGEN, Hilden, Germany), respectively, as we previously described (Zheng et al., 2008, Chan et al., 2016b, Chan et al., 2015a). ZIKV envelope gene was measured by using QuantiNova Probe RT-PCR Kit (QIAGEN) in LightCycler 96 Real-Time PCR System (Roche Diagnostics, Basel, Switzerland). 5 μl of purified TNA was amplified in a 20 μl-reaction containing 10 μl of 2 × QuantiNova Probe RT-PCR Master Mix, 0.2 μl QN Probe RT-mix, 0.8 μM forward primer, 0.8 μM reverse primer, and 200 nM probe. Forward primer (5′-CGYTGCCCAACACAAGG-3′), reverse primer (5′-CCACYAAYGTTCTTTTGCABACA-3′), and probe (5′-HEX-AGCCTACCTTGAYAAGCARTCAGACACTC-IABkFQ-3′) targeting the ZIKV envelope gene as we previously described were used (Chan et al., 2016b). Reactions were incubated at 45 °C for 10 min, followed by 95 °C for 5 min, and then thermal cycled for 50 cycles (95 °C for 5 s, 55 °C for 30 s). Internal control β-actin gene was measured by using QuantiNova SYBR Green RT-PCR Kit (QIAGEN) in LightCycler 96 Real-Time PCR System. 5 μl of purified TNA was amplified in a 20 μl-reaction containing 10 μl of 2 × QuantiNova SYBR Green RT-PCR Master Mix, 0.2 μl QN SYBR Green RT-mix, 0.5 μM forward primer (5′-ACGGCCAGGTCATCACTATTG-3′) and 0.5 μM reverse primer (5′-CAAGAAGGAAGGCTGGAAAAG-3′) for the β-actin gene. Reactions were incubated at 50 °C for 10 min, followed by 95 °C for 2 min, and then thermal cycled for 50 cycles (95 °C for 5 s, 60 °C for 10 s). A series of 10-fold dilutions equivalent to 1 × 102 to 1 × 106 copies/reaction mixture were prepared to generate standard curves and run in parallel with the test samples.",
            "cite_spans": [
                {
                    "start": 220,
                    "end": 238,
                    "mention": "Zheng et al., 2008",
                    "ref_id": "BIBREF54"
                },
                {
                    "start": 240,
                    "end": 258,
                    "mention": "Chan et al., 2016b",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 260,
                    "end": 278,
                    "mention": "Chan et al., 2015a",
                    "ref_id": "BIBREF11"
                },
                {
                    "start": 862,
                    "end": 880,
                    "mention": "Chan et al., 2016b",
                    "ref_id": "BIBREF14"
                }
            ],
            "section": "Viral Load Studies ::: Methods",
            "ref_spans": []
        },
        {
            "text": "All data were analyzed with GraphPad Prism software (GraphPad Software, Inc). Kaplan-Meier survival curves were analyzed by the log rank test, and weight losses were compared using two-way ANOVA. Student's t-test was used to determine significant differences in virus titers, and Tukey–Kramer post hoc tests were used to discern differences among individual treatment groups as previously reported (Aliota et al., 2016, Rossi et al., 2016). P-values < 0.05 were considered statistically significant.",
            "cite_spans": [
                {
                    "start": 399,
                    "end": 418,
                    "mention": "Aliota et al., 2016",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 420,
                    "end": 438,
                    "mention": "Rossi et al., 2016",
                    "ref_id": "BIBREF43"
                }
            ],
            "section": "Statistical Analysis ::: Methods",
            "ref_spans": []
        },
        {
            "text": "To establish a novel mouse model for ZIKV infection, we compared the clinical, histological, and virological findings of male (group 1) and female (group 2) mice with dexamethasone immunosuppression and ZIKV infection with those of the appropriate controls (groups 3 to 8) (Table 1). In terms of the clinical parameters, the dexamethasone-immunosuppressed mice developed mild (~ 5%) weight loss (Fig. 1A) and no mortality at 5 dpi (Fig. 1B and C). The weight loss of the dexamethasone-immunosuppressed mice with ZIKV inoculation (groups 1 and 2) was consistently more significant than those of their comparators, including the ZIKV-inoculated male mice without dexamethasone immunosuppression (groups 3 and 4) and mock-infected mice without dexamethasone immunosuppression (groups 7 and 8) starting at 1 dpi (P < 0.05). Minimal histological changes and inflammatory infiltrates were seen in the tissues of the male and female mice with dexamethasone immunosuppression and ZIKV inoculation (groups 1 and 2). On the other hand, ZIKV-NS1 protein expression was detected by immunohistochemical staining in most tissues of these mice, but not in dexamethasone-immunosuppressed mice with mock infection, suggesting that the viral protein expression was specific and not related to dexamethasone effects (Fig. 2). The dexamethasone-immunosuppressed mice with ZIKV inoculation (groups 1 and 2) also had high mean viral loads in blood and most tissues at 5 dpi, especially in the testis/epididymis, ovary/uterus, prostate, spleen, and pancreas (Figs 3A and B and S1A and B). These findings at 5 dpi were suggestive of disseminated but non-lethal ZIKV infection involving different organs with minimal inflammatory response due to dexamethasone immunosuppression.",
            "cite_spans": [],
            "section": "Dexamethasone-immunosuppressed Mice Developed Disseminated ZIKV Infection ::: Results",
            "ref_spans": [
                {
                    "start": 396,
                    "end": 402,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 432,
                    "end": 438,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1298,
                    "end": 1304,
                    "mention": "Fig. 2",
                    "ref_id": "FIGREF1"
                },
                {
                    "start": 1536,
                    "end": 1542,
                    "mention": "Figs 3",
                    "ref_id": "FIGREF2"
                },
                {
                    "start": 274,
                    "end": 281,
                    "mention": "Table 1",
                    "ref_id": "TABREF0"
                }
            ]
        },
        {
            "text": "To investigate the possible effects of immune reconstitution in the dexamethasone-immunosuppressed mice, dexamethasone was stopped after 9 dpi. This led to prominent weight loss and increased symptoms in the dexamethasone-immunosuppressed mice (groups 1 and 2). The most prominent body weight loss was observed in the male mice with dexamethasone immunosuppression and ZIKV inoculation (group 1), with all 6 mice having weight loss of ≥ 10% at 12 dpi (Fig. 1A). All of the female mice with dexamethasone immunosuppression and ZIKV inoculation (group 2) also had progressive weight loss and 4/6 (66.7%) of them had ≥ 10% weight loss at 14 dpi. In contrast, none of the mice with dexamethasone immunosuppression from 3 days before to 13 days post-infection (group 9) developed abrupt weight loss between 10 dpi and 14 dpi (Fig. 1A). The weight loss of mice in groups 1 and 2 became consistently more than those of their comparators in the other control groups (groups 3 to 8), including those in the dexamethasone-immunosuppressed mice with mock infection (groups 5 and 6) since 10 dpi (P < 0.05). Together, these findings suggested that the combination of immune reconstitution after dexamethasone withdrawal and disseminated virus infection were responsible for the abrupt clinical deterioration. All of the mice in groups 1 and 2 developed rapid breathing, lethargy, and/or ruffled fur since 11 dpi (group 1) or 12 dpi (group 2), shortly after dexamethasone was stopped(Fig. 1B). The reasons for the earlier onset of weight loss and symptoms in the male mice were not fully understood, but might be related to the higher cumulative dose of dexamethasone because of their higher baseline body weights and/or possible effects of androgen on virus replication (Tian et al., 2012). Based on the predefined criteria, all 6 (100%) male and 4/6 (66.7%) female mice were euthanized at 12 dpi and 14 dpi, respectively (Fig. 1C). Comparatively, all the mice in the other control groups (groups 3 to 9) had either gained weight or had < 5% weight loss with spontaneous recovery at 14 dpi (Fig. 1A), remained asymptomatic (Fig. 1B), and survived through the study period (Fig. 1C).",
            "cite_spans": [
                {
                    "start": 1759,
                    "end": 1776,
                    "mention": "Tian et al., 2012",
                    "ref_id": "BIBREF47"
                }
            ],
            "section": "Clinical Deterioration with Multi-organ Inflammatory Cell Infiltrates Occurred in the Mice after Dexamethasone Withdrawal ::: Results",
            "ref_spans": [
                {
                    "start": 452,
                    "end": 458,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 821,
                    "end": 827,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1471,
                    "end": 1477,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 1911,
                    "end": 1917,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 2079,
                    "end": 2085,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 2112,
                    "end": 2118,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                },
                {
                    "start": 2161,
                    "end": 2167,
                    "mention": "Fig. 1",
                    "ref_id": "FIGREF0"
                }
            ]
        },
        {
            "text": "At euthanasia (12–14 dpi), H&E staining of the necropsied tissues of these mice showed prominent acute inflammatory reactions with predominantly lymphocytic infiltrates. The most prominent inflammatory changes were seen in the brain (cortical parenchymal and perivascular lymphocytic infiltrates) (Fig. 4A to C), kidney (acute tubulitis and interstitial inflammation) (Fig. 4D to F), and testis (necrotic and hemorrhagic seminiferous tubules with marked lymphocytic infiltration in the perimeter of the tubules and the interstitium) (Fig. 5A to D). ZIKV-NS1 protein expression was still visible, but to a lesser degree, in the immunohistochemical staining of the testis/epididymis, ovary/uterus, kidney, spleen, small intestine, pancreas, and salivary gland of the dexamethasone-immunosuppressed mice with ZIKV inoculation at 12–14 dpi compared with 5 dpi. In contrast, no inflammatory reaction and viral protein expression were seen in any organ of the control mice with ZIKV inoculation alone (groups 3 and 4) or dexamethasone immunosuppression alone (groups 5 and 6) (Fig. 5C and D). These findings confirmed that mice with ZIKV inoculation but no dexamethasone immunosuppression were not susceptible to infection as previously reported, and that the histological changes in the model mice (groups 1 and 2) were unrelated to dexamethasone-induced effects such as drug-induced testicular toxicity (Lazear et al., 2016, Dowall et al., 2016, Aliota et al., 2016, Rossi et al., 2016, Khorsandi et al., 2013). The absence of inflammatory infiltrates in ZIKV-inoculated, dexamethasone-immunosuppressed mice without dexamethasone withdrawal (group 9) supported the role of the host immune response in eliciting the clinical and histological changes in the ZIKV-inoculated mice with dexamethasone withdrawal (groups 1 and 2).",
            "cite_spans": [
                {
                    "start": 1400,
                    "end": 1419,
                    "mention": "Lazear et al., 2016",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1421,
                    "end": 1440,
                    "mention": "Dowall et al., 2016",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 1442,
                    "end": 1461,
                    "mention": "Aliota et al., 2016",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 1463,
                    "end": 1481,
                    "mention": "Rossi et al., 2016",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 1483,
                    "end": 1505,
                    "mention": "Khorsandi et al., 2013",
                    "ref_id": "BIBREF30"
                }
            ],
            "section": "Clinical Deterioration with Multi-organ Inflammatory Cell Infiltrates Occurred in the Mice after Dexamethasone Withdrawal ::: Results",
            "ref_spans": [
                {
                    "start": 298,
                    "end": 304,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 369,
                    "end": 375,
                    "mention": "Fig. 4",
                    "ref_id": "FIGREF3"
                },
                {
                    "start": 534,
                    "end": 540,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 1071,
                    "end": 1077,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "To further confirm the presence of inflammatory infiltrates and characterize the cell types involved in the host immune response, we stained the necropsied testis of the dexamethasone-immunosuppressed mice with ZIKV inoculation and those of the dexamethasone-immunosuppressed mock-infected control mice with CD45 (pan-leukocyte) and CD8 (cytotoxic T lymphocyte) antibodies. Corroborative to the histological findings, only the testis of the dexamethasone-immunosuppressed mice with ZIKV inoculation, but not those of the control mice, stained positive for CD45 (Fig. 5E and F) and CD8 antibodies (Fig. 5G and H). These findings confirmed the presence of inflammatory infiltrates and especially CD8 + T lymphocytes in the testis of the ZIKV-infected mice.",
            "cite_spans": [],
            "section": "Clinical Deterioration with Multi-organ Inflammatory Cell Infiltrates Occurred in the Mice after Dexamethasone Withdrawal ::: Results",
            "ref_spans": [
                {
                    "start": 562,
                    "end": 568,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                },
                {
                    "start": 597,
                    "end": 603,
                    "mention": "Fig. 5",
                    "ref_id": "FIGREF4"
                }
            ]
        },
        {
            "text": "The dexamethasone-immunosuppressed mice with ZIKV inoculation (groups 1 and 2) also had significantly lower mean viral loads in blood and most tissues at euthanasia at 12–14 dpi as compared with those collected at 5 dpi (↓ 1–4 log10copies/106 β-actin at 12–14 dpi) (Figs. 3A and B and S1A and B). At euthanasia (12–14 dpi), viral RNA was still detectable in most tissues of the male mice (up to 3 log10copies/106 β-actin), but viremia was absent. The control mice with ZIKV inoculation but no dexamethasone immunosuppression had undetectable viral RNA in blood and most tissues, which was consistent with previous reports (Lazear et al., 2016, Dowall et al., 2016, Aliota et al., 2016, Rossi et al., 2016). Overall, these findings were suggestive of multi-organ inflammation upon immune reconstitution with partial viral clearance in the mice after withdrawal of dexamethasone immunosuppression.",
            "cite_spans": [
                {
                    "start": 623,
                    "end": 642,
                    "mention": "Lazear et al., 2016",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 644,
                    "end": 663,
                    "mention": "Dowall et al., 2016",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 665,
                    "end": 684,
                    "mention": "Aliota et al., 2016",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 686,
                    "end": 704,
                    "mention": "Rossi et al., 2016",
                    "ref_id": "BIBREF43"
                }
            ],
            "section": "Clinical Deterioration with Multi-organ Inflammatory Cell Infiltrates Occurred in the Mice after Dexamethasone Withdrawal ::: Results",
            "ref_spans": [
                {
                    "start": 266,
                    "end": 273,
                    "mention": "Figs. 3",
                    "ref_id": "FIGREF2"
                }
            ]
        },
        {
            "text": "We next evaluated the effects of recombinant type I interferon treatment in our mouse model. We used male mice as they had earlier onset of weight loss and clinical symptoms requiring necropsy at 12 dpi. The mice were treated with pegylated interferon-α2b (PegIntron®, Merck & Co., Inc., Whitehouse Station, NJ, USA) 1920 IU/dose every 96 h subcutaneously at 1 dpi, 5 dpi, and 9 dpi (group 10) or interferon-β1b (Betaferon®, Bayer Schering Pharma AG, Berlin, Germany) 160,000 IU/dose every 48 h intraperitoneally at 1 dpi, 3 dpi, 5 dpi, 7 dpi, and 9 dpi (group 11). As shown in Fig. 6A, the mice treated with pegylated interferon-α2b (group 10) or interferon-β1b (group 11) had < 10% weight loss with spontaneous recovery at 14 dpi. The weight loss of the untreated group became significantly more than those of the mice treated with either interferon-α2 or interferon-β1b starting at 10 dpi (P < 0.05). All of these mice remained asymptomatic and survived through the study period (Fig. 6B and C). None of their tissues showed prominent inflammatory reactions in H&E staining at 5 dpi or 14 dpi. ZIKV-NS1 protein expression was only rarely seen in the immunohistochemical staining of the testis/epididymis, kidney, spleen, small intestine, lung, and pancreas collected at 5 dpi, and testis, epididymis, kidney, and spleen at 14 dpi. They had reduced mean viral loads in blood and all the tissues (↓ 2–4 log10copies/106 β-actin) as compared with those of the untreated mice at 5 dpi and 14 dpi (Fig. 7A and B). The reductions were most significant in the tissues with high viral loads, such as the spleen, testis, pancreas, and prostate (P < 0.05). Overall, these findings suggested that early use of systemic recombinant type I interferons improved the clinical, histological, and virological parameters of mice with disseminated ZIKV infection.",
            "cite_spans": [],
            "section": "Treatment with Recombinant Type I Interferons was Associated with Better Clinical Outcome in the Mice ::: Results",
            "ref_spans": [
                {
                    "start": 578,
                    "end": 584,
                    "mention": "Fig. 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 983,
                    "end": 989,
                    "mention": "Fig. 6",
                    "ref_id": "FIGREF5"
                },
                {
                    "start": 1495,
                    "end": 1501,
                    "mention": "Fig. 7",
                    "ref_id": "FIGREF6"
                }
            ]
        },
        {
            "text": "The full spectrum of clinical manifestations and complications of ZIKV infection remains incompletely understood as of today. The previous assumption that ZIKV infection is an entirely self-limiting disease without severe or long-lasting sequelae has been overturned by the increasing recognition of congenital malformations, neurological complications, immune-mediated thrombocytopenia, and even fatality in some immunosuppressed patients (Pan American Health Organization/World Health Oganization (PAHO/WHO), 2015; Sarmiento-Ospina et al., 2016, Arzuza-Ortega et al., 2016, Duijster et al., 2016). Notably, patients with severe non-pregnancy-related complications of ZIKV often deteriorated suddenly after an initially mild disease phase as the viral load began to decrease (Cao-Lormeau et al., 2016, Mecharles et al., 2016, Sarmiento-Ospina et al., 2016). This has led us to hypothesize that, like many other flavivirus infections, including yellow fever, dengue, and West Nile virus infection, the host immune response may also play a role in these ZIKV-associated complications, especially during the viral clearance phase by the host immune system (Quaresma et al., 2013, Screaton et al., 2015, Wang et al., 2003). In this study, we characterized a novel and readily available mouse model for severe ZIKV infection which attempts to provide an alternative venue for studying the host immune response of and evaluating countermeasures for ZIKV infection. The findings in our study have important implications on the pathogenesis, potential complications, and treatment of ZIKV infection.",
            "cite_spans": [
                {
                    "start": 441,
                    "end": 515,
                    "mention": "Pan American Health Organization/World Health Oganization (PAHO/WHO), 2015",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 517,
                    "end": 546,
                    "mention": "Sarmiento-Ospina et al., 2016",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 548,
                    "end": 574,
                    "mention": "Arzuza-Ortega et al., 2016",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 576,
                    "end": 597,
                    "mention": "Duijster et al., 2016",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 777,
                    "end": 801,
                    "mention": "Cao-Lormeau et al., 2016",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 803,
                    "end": 825,
                    "mention": "Mecharles et al., 2016",
                    "ref_id": "BIBREF34"
                },
                {
                    "start": 827,
                    "end": 856,
                    "mention": "Sarmiento-Ospina et al., 2016",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 1155,
                    "end": 1176,
                    "mention": "Quaresma et al., 2013",
                    "ref_id": "BIBREF42"
                },
                {
                    "start": 1178,
                    "end": 1199,
                    "mention": "Screaton et al., 2015",
                    "ref_id": "BIBREF45"
                },
                {
                    "start": 1201,
                    "end": 1218,
                    "mention": "Wang et al., 2003",
                    "ref_id": "BIBREF49"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The dexamethasone-immunosuppressed mice with ZIKV inoculation in our study developed disseminated infection with viremia and multi-organ involvement, including the brain, urogenital tract, intestine, liver, spleen, pancreas, heart, lung, and salivary gland as evident by ZIKV-NS1 protein expression on immunohistochemical staining and/or detectable viral load in these tissues. Immunohistochemistry staining of the testis confirmed the presence of inflammatory cell infiltrate (pan-leukocyte marker CD45 +) with predominantly CD8 + T lymphocytes. Clinically, the male mice developed earlier onset of disease than the female mice, with ≥ 10% weight loss and ≥ 1 clinical sign, which warranted euthanasia at 12 dpi. Their weight loss, clinical scores, and histological evidence of inflammatory reactions were most severe soon after dexamethasone withdrawal, when viral loads had already decreased by about 2–5 log10copies/106 β-actin. Overall, these findings suggested that, like the other related flaviviruses, the host immune response might have led to marked clinical deterioration in the face of disseminated ZIKV infection at the time when immune-mediated clearance of the virus began. Our findings provided an additional explanation for the pathogenesis of fatal ZIKV infection, which has been proposed to be related to uncontrolled virus dissemination in previously described mouse models utilizing types I/II interferon-signaling-/receptor-deficient mice that were unable to mount a robust host innate immune response.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Our mouse model is also useful for studying ZIKV's tissue tropism and potential complications of severe ZIKV infection. In addition to the reported findings of detectable virus particles and/or RNA in the brain, spinal cord, kidney, spleen, liver, testis, ovary, heart, lung, muscle, and blood of types I/II interferon-signaling-/receptor-deficient mice with ZIKV infection, our study identified intestine, pancreas, and salivary gland as other possible tissues and anatomical sites for virus infection (Dick, 1952, Lazear et al., 2016, Dowall et al., 2016, Aliota et al., 2016, Rossi et al., 2016). This tissue tropism of ZIKV in our mouse model concurs with the in-vitro observation that ZIKV efficiently replicates in diverse cell types of neuronal, testicular, prostatic, renal, intestinal, hepatic, and placental origin (Chan et al., 2016b, Brault et al., 2016, Hughes et al., 2016). Such degree of virus dissemination and multi-organ involvement is also compatible with the clinical findings in patients with severe and/or fatal ZIKV infection, in whom viral particles and/or RNA were detected in multiple organs at post-mortem examination (Pan American Health Organization/World Health Oganization (PAHO/WHO), 2015; Sarmiento-Ospina et al., 2016, Arzuza-Ortega et al., 2016). While inflammatory neurological complications, such as Guillain-Barré syndrome, meningoencephalitis, and myelitis, have been recently reported in patients with ZIKV infection, inflammatory disorders of the other non-neuronal tissues were not well recognized (Cao-Lormeau et al., 2016, Carteaux et al., 2016, Mecharles et al., 2016). Our findings showed that inflammation could be observed in multiple organs including the testis, kidney, spleen, liver, intestine, pancreas, lung, and salivary gland outside the nervous system.",
            "cite_spans": [
                {
                    "start": 504,
                    "end": 514,
                    "mention": "Dick, 1952",
                    "ref_id": "BIBREF18"
                },
                {
                    "start": 516,
                    "end": 535,
                    "mention": "Lazear et al., 2016",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 537,
                    "end": 556,
                    "mention": "Dowall et al., 2016",
                    "ref_id": "BIBREF19"
                },
                {
                    "start": 558,
                    "end": 577,
                    "mention": "Aliota et al., 2016",
                    "ref_id": "BIBREF1"
                },
                {
                    "start": 579,
                    "end": 597,
                    "mention": "Rossi et al., 2016",
                    "ref_id": "BIBREF43"
                },
                {
                    "start": 826,
                    "end": 844,
                    "mention": "Chan et al., 2016b",
                    "ref_id": "BIBREF14"
                },
                {
                    "start": 846,
                    "end": 865,
                    "mention": "Brault et al., 2016",
                    "ref_id": "BIBREF6"
                },
                {
                    "start": 867,
                    "end": 886,
                    "mention": "Hughes et al., 2016",
                    "ref_id": "BIBREF29"
                },
                {
                    "start": 1147,
                    "end": 1221,
                    "mention": "Pan American Health Organization/World Health Oganization (PAHO/WHO), 2015",
                    "ref_id": "BIBREF41"
                },
                {
                    "start": 1223,
                    "end": 1252,
                    "mention": "Sarmiento-Ospina et al., 2016",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 1254,
                    "end": 1280,
                    "mention": "Arzuza-Ortega et al., 2016",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1542,
                    "end": 1566,
                    "mention": "Cao-Lormeau et al., 2016",
                    "ref_id": "BIBREF8"
                },
                {
                    "start": 1568,
                    "end": 1589,
                    "mention": "Carteaux et al., 2016",
                    "ref_id": "BIBREF9"
                },
                {
                    "start": 1591,
                    "end": 1613,
                    "mention": "Mecharles et al., 2016",
                    "ref_id": "BIBREF34"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Among these non-neuronal tissues, the inflammatory reactions were most prominent in the testis of our model mice. Some patients with ZIKV infection reported hematospermia, pelvic pain, and dysuria with detectable viral particles and/or RNA in their semen (Chan et al., 2016a, Musso et al., 2015a, Foy et al., 2011). Histological evidence of orchitis has not been reported due to the difficulty in obtaining the patients' testicular tissues for histological examination. Previous mouse models for ZIKV infection utilizing types I/II interferon-signaling-/receptor-deficient mice have also showed that viral particles and RNA could be detected in the mice's testes, but histological analysis were not reported (Lazear et al., 2016). The markedly necrotic and hemorrhagic seminiferous tubules observed in our mice are highly alarming as orchitis may have long-term effects on fertility. These changes were not accountable by dexamethasone-induced testicular toxicity, as they were morphologically different from the latter, and were not present in any of the testes of the control mice with dexamethasone treatment and mock infection (Khorsandi et al., 2013). During revision of this work, similar findings were reported in the testes of C57BL/6 mice treated with anti-Ifna1 blocking monoclonal antibody and inoculated with ZIKV (Govero et al., 2016). Clinical studies to confirm the presence of orchitis and to assess the fertility of convalescent male patients should be conducted to ascertain the long-term consequences of ZIKV infection regarding reproductive and hormonal derangements. Inflammation of other organs, such as acute tubulitis, interstitial nephritis, sialadenitis, hepatitis, enteritis, and acute pancreatitis have been reported in patients with ZIKV or other flavivirus infections (Chan et al., 2016a, Sarmiento-Ospina et al., 2016, Arzuza-Ortega et al., 2016, Duijster et al., 2016, Bonaldo et al., 2016, Gourinat et al., 2015, Musso et al., 2015b, Mercado et al., 2016, Bhagat et al., 2012, Torres et al., 2000, Macnamara, 1954, Chatterjee et al., 2014). These potential complications may be increasingly recognized as the ZIKV epidemic continues to expand into developed countries with a large ageing and immunosuppressed population.",
            "cite_spans": [
                {
                    "start": 256,
                    "end": 274,
                    "mention": "Chan et al., 2016a",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 276,
                    "end": 295,
                    "mention": "Musso et al., 2015a",
                    "ref_id": "BIBREF39"
                },
                {
                    "start": 297,
                    "end": 313,
                    "mention": "Foy et al., 2011",
                    "ref_id": "BIBREF23"
                },
                {
                    "start": 709,
                    "end": 728,
                    "mention": "Lazear et al., 2016",
                    "ref_id": "BIBREF31"
                },
                {
                    "start": 1132,
                    "end": 1154,
                    "mention": "Khorsandi et al., 2013",
                    "ref_id": "BIBREF30"
                },
                {
                    "start": 1327,
                    "end": 1346,
                    "mention": "Govero et al., 2016",
                    "ref_id": "BIBREF25"
                },
                {
                    "start": 1799,
                    "end": 1817,
                    "mention": "Chan et al., 2016a",
                    "ref_id": "BIBREF13"
                },
                {
                    "start": 1819,
                    "end": 1848,
                    "mention": "Sarmiento-Ospina et al., 2016",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 1850,
                    "end": 1876,
                    "mention": "Arzuza-Ortega et al., 2016",
                    "ref_id": "BIBREF2"
                },
                {
                    "start": 1878,
                    "end": 1899,
                    "mention": "Duijster et al., 2016",
                    "ref_id": "BIBREF22"
                },
                {
                    "start": 1901,
                    "end": 1921,
                    "mention": "Bonaldo et al., 2016",
                    "ref_id": "BIBREF5"
                },
                {
                    "start": 1923,
                    "end": 1944,
                    "mention": "Gourinat et al., 2015",
                    "ref_id": "BIBREF24"
                },
                {
                    "start": 1946,
                    "end": 1965,
                    "mention": "Musso et al., 2015b",
                    "ref_id": "BIBREF40"
                },
                {
                    "start": 1967,
                    "end": 1987,
                    "mention": "Mercado et al., 2016",
                    "ref_id": "BIBREF35"
                },
                {
                    "start": 1989,
                    "end": 2008,
                    "mention": "Bhagat et al., 2012",
                    "ref_id": "BIBREF4"
                },
                {
                    "start": 2010,
                    "end": 2029,
                    "mention": "Torres et al., 2000",
                    "ref_id": "BIBREF48"
                },
                {
                    "start": 2031,
                    "end": 2046,
                    "mention": "Macnamara, 1954",
                    "ref_id": "BIBREF33"
                },
                {
                    "start": 2048,
                    "end": 2071,
                    "mention": "Chatterjee et al., 2014",
                    "ref_id": "BIBREF15"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "Finally, our mouse model also provided a novel avenue for the evaluation of anti-ZIKV treatment. Type I interferons have broad-spectrum antiviral activities including those against ZIKV, but type I interferon-signaling-/receptor-deficient mice were not suitable for evaluation of the effects of recombinant type I interferons. We therefore evaluated the antiviral effects of two commercially available preparations of recombinant type I interferons in this new mouse model (Hamel et al., 2015, Zumla et al., 2016, Chan et al., 2013, Chan et al., 2015b). We showed that the early use of either drug was associated with improved clinical outcome with no fatality (100% fatality in untreated mice), markedly decreased inflammatory response after dexamethasone withdrawal, and reduced viral loads in various tissues of the mice as compared to those of the untreated mice. The viral load reductions were especially significant in the early phase of the disease (5 dpi), when the mice were on dexamethasone. These findings suggested that the early use of recombinant interferons might help to control viral replication during the initial phase of infection, and prevent the subsequent development of severe complications related to an exaggerated immune response in the presence of high viral loads as seen in the untreated mice. It is important to further confirm these results in our mouse model using different ZIKV strains and in clinical trials because ZIKV antagonizes mouse STAT2 less efficiently than human STAT2, and thus may be more susceptible to type I interferons in mice (Grant et al., 2016). While most patients with mild ZIKV infection may not require systemic interferon treatment, clinical trials should be considered to evaluate the benefits of the early use of interferon treatment in patients at risk of developing severe ZIKV-associated complications, such as those with underlying comorbidities (Sarmiento-Ospina et al., 2016). The increased risk of fetal loss and low birth weight associated with interferon therapy in the first trimester of pregnancy may be outweighed by the risk of congenital malformations due to ZIKV infection. The optimal timing of treatment commencement should be further investigated as late commencement of interferon treatment may be useless or deleterious and should be avoided (Solomon et al., 2003).",
            "cite_spans": [
                {
                    "start": 474,
                    "end": 492,
                    "mention": "Hamel et al., 2015",
                    "ref_id": "BIBREF28"
                },
                {
                    "start": 494,
                    "end": 512,
                    "mention": "Zumla et al., 2016",
                    "ref_id": "BIBREF57"
                },
                {
                    "start": 514,
                    "end": 531,
                    "mention": "Chan et al., 2013",
                    "ref_id": "BIBREF10"
                },
                {
                    "start": 533,
                    "end": 551,
                    "mention": "Chan et al., 2015b",
                    "ref_id": "BIBREF12"
                },
                {
                    "start": 1580,
                    "end": 1598,
                    "mention": "Grant et al., 2016",
                    "ref_id": "BIBREF27"
                },
                {
                    "start": 1913,
                    "end": 1942,
                    "mention": "Sarmiento-Ospina et al., 2016",
                    "ref_id": "BIBREF44"
                },
                {
                    "start": 2325,
                    "end": 2345,
                    "mention": "Solomon et al., 2003",
                    "ref_id": "BIBREF46"
                }
            ],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "In summary, this novel mouse model is useful for investigating host immune response-associated damage of and evaluating countermeasures for ZIKV infection. Inflammation of different visceral organs may be important complications of ZIKV that should be further studied in infected humans. Long-term monitoring of the testicular function of ZIKV-infected male patients should be considered. Clinical trials should be considered for evaluating the effects of recombinant interferon treatments in patients at high risk for ZIKV-associated complications when the potential benefits may outweight the side effects of treatment.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "The following are the supplementary data related to this article.",
            "cite_spans": [],
            "section": "Discussion",
            "ref_spans": []
        },
        {
            "text": "JFWC, AJZ, CCSC, and KYY designed the study. AJZ, CCSC, HZ, and VKMP performed infections. CCYY, JOLT, KKHC, and KHC prepared virus stocks and viral titrations. AJZ, WWNM, VKMP, and RKHAY prepared histology and immunohistochemistry slides. CCYY, KMT, ZZ, and JPC performed viral load studies. JFWC, AJZ, RKHAY, VKMP, and KYY acquired images at the microscope, analyzed, and quantified the data. FY, KHK, DYJ provided technical assistance and edited the manuscript. JFW, AJZ, and KYY wrote the manuscript.",
            "cite_spans": [],
            "section": "Author Contribution",
            "ref_spans": []
        },
        {
            "text": "Jasper F.W. Chan has received travel grants from Pfizer Corporation Hong Kong and Astellas Pharma Hong Kong Corporation Limited, and was an invited speaker for Gilead Sciences Hong Kong Limited. The other authors declared no conflict of interests. The funding sources had no role in study design, data collection, analysis or interpretation or writing of the report. The corresponding authors had full access to all the data in the study and had final responsibility for the decision to submit for publication.",
            "cite_spans": [],
            "section": "Conflict of Interest Statement",
            "ref_spans": []
        }
    ],
    "ref_entries": {
        "TABREF0": {
            "text": "Table 1: Eleven groups of mice receiving different regimens of virus inoculation, dexamethasone, and antiviral treatment in this studya.\n",
            "type": "table"
        },
        "FIGREF0": {
            "text": "Fig. 1: Comparison between the clinical findings of the dexamethasone-immunosuppressed BALB/c mice with ZIKV inoculation and control mice. (A) Body weights, (B) clinical scores, and (C) survival times and rates. Body weights of the mice were monitored for 14 days (survival mice) or until euthanasia. Total n = 6 per group. Results were combined from two independent experiments. Clinical scores: normal = 0; ruffled fur = 2; lethargy, pinched, hunched, wasp waisted = 3; labored breathing, rapid breathing, inactive, neurological = 5; and immobile = 10.",
            "type": "figure"
        },
        "FIGREF1": {
            "text": "Fig. 2: Representative immunohistochemistry findings in the major organs of dexamethasone-immunosuppressed BALB/c mice with ZIKV inoculation and dexamethasone-immunosuppressed mock-infected control mice. Sections of different tissues showing positive immunohistochemical staining for ZIKV-NS1 protein expression (mouse antiserum against ZIKV-NS1 protein) in dexamethasone-immunosuppressed mice with ZIKV inoculation (A, C, E, G, I, K) and dexamethasone-immunosuppressed mice with mock infection (B, D, F, H, J, L) (original magnification × 200 or × 400). (A) and (B) neurons in hippocampus (× 200), (C) and (D) renal tubular cells (× 400), (E) and (F) spermatocytes (× 400), (G) and (H) interstitial inflammatory cells in the lamina propria (× 400), (I) and (J) salivary gland ductal epithelial cells (× 400), and (K) and (L) splenic lymphocytes (× 400). Arrows indicate cells with ZIKV-NS1 protein expression stained in brown by DAB.",
            "type": "figure"
        },
        "FIGREF2": {
            "text": "Fig. 3: Viral loads in the blood and major organs of dexamethasone-immunosuppressed BALB/c male and female mice with ZIKV inoculation. Mice ((A) male (5 dpi, n = 3 from two independent experiments; 14 dpi, n = 6 from two independent experiments) and (B) female (5 dpi, n = 3 from two independent experiments; 14 dpi, n = 6 from two independent experiments)) with dexamethasone immunosuppression had higher blood and tissue viral loads at 5 dpi while they were on dexamethasone than at euthanasia (12 dpi for male mice and 14 dpi for female mice) after dexamethasone was stopped (10 dpi). ZIKV RNA copies in the blood and tissues of the mice were determined by real-time RT-PCR and normalized by β-actin as described in the text. * denotes P-values of < 0.05. *** denotes P-values < 0.001. Error bars represent standard error of the mean.",
            "type": "figure"
        },
        "FIGREF3": {
            "text": "Fig. 4: Representative histological findings in the brain and kidney of dexamethasone-immunosuppressed BALB/c mice with ZIKV inoculation and dexamethasone-immunosuppressed mock-infected control mice. The brain and kidneys of all sacrificed mice were examined. Each organ was entirely embedded in one paraffin block, and one full-face paraffin section at the maximum diameter of each organ was examined per block. Sections of the brain (12 dpi) of a dexamethasone-immunosuppressed mouse with ZIKV inoculation showing (A) moderate degree of perivascular lymphocytic infiltrate and (B) marked lymphocytic infiltration in the cortical parenchyma (H&E, original magnification × 400). Section of the brain (12 dpi) of dexamethasone-immunosuppressed mock-infected mouse showing normal architecture in the parenchyma (C) (H&E, original magnification × 400). Sections of the kidney (12 dpi) showing (D) acute tubulitis with a large amount of inflammatory exudation in tubular lumens and (E) moderate degree of interstitial inflammation (H&E, original magnification × 400). (F) Section of the kidney (12 dpi) of a dexamethasone-immunosuppressed mock-infected mouse showing normal architecture (H&E, original magnification × 400).",
            "type": "figure"
        },
        "FIGREF4": {
            "text": "Fig. 5: Representative histological findings and immunohistochemistry staining of the testis of dexamethasone-immunosuppressed BALB/c mice with ZIKV inoculation and dexamethasone-immunosuppressed mock-infected control mice. Sections (H&E) of the testis of a dexamethasone-immunosuppressed mouse with ZIKV inoculation (A and C) and mock infection (B and D). (A, original magnification × 100) and (C, original magnification × 400): necrotic and hemorrhagic seminiferous tubules associated with marked lymphocytic infiltration (arrows) in the perimeter of the tubules and the interstitium. (B, original magnification × 100) and (D, original magnification × 400): normal architecture consisting of seminiferous tubules with layers of cells in normal maturation stages. Immunohistochemistry staining of CD45 (E and F) and CD8 (G and H) antigens showing CD45 + and CD8 + cells (arrows) in the testis of dexamethasone-immunosuppressed mice with ZIKV inoculation (E and G) but not the dexamethasone-immunosuppressed mice with mock infection (F and H) (E to H, original magnification × 400).",
            "type": "figure"
        },
        "FIGREF5": {
            "text": "Fig. 6: Comparison of the clinical findings of the dexamethasone-immunosuppressed BALB/c mice with ZIKV inoculation with and without recombinant type I interferon treatment. (A) Body weights, (B) clinical scores, and (C) survival times and rates. Body weights of the mice were monitored for 14 days (survival mice) or until euthanasia. The mice were treated with pegylated interferon-α2b (PegIntron®, Merck & Co., Inc., Whitehouse Station, NJ, USA) 1920 IU/dose every 96 h subcutaneously at 1 dpi, 5 dpi, and 9 dpi or interferon-β1b (Betaferon®, Bayer Schering Pharma AG, Berlin, Germany) 160,000 IU/dose every 48 h intraperitoneally at 1 dpi, 3 dpi, 5 dpi, 7 dpi, and 9 dpi. No interferon treatment group (n = 6), interferon-α2b treatment group (n = 8), and interferon-β1b treatment group (n = 8). Results were combined from two independent experiments. P-values < 0.05 are indicated by Image 1 (no interferon treatment versus interferon-α2b treatment) and * (no interferon treatment versus interferon-β1b treatment). Abbreviation: IFN, interferon. Clinical scores: normal = 0; ruffled fur = 2; lethargy, pinched, hunched, wasp waisted = 3; labored breathing, rapid breathing, inactive, neurological = 5; and immobile = 10.",
            "type": "figure"
        },
        "FIGREF6": {
            "text": "Fig. 7: Viral loads in the blood and major organs of dexamethasone-immunosuppressed BALB/c mice with ZIKV inoculation with or without recombinant type I interferon treatment. Male mice with interferon-α2b or -β1b treatment had reduced ZIKV blood and tissue viral loads as compared to untreated mice at (A) 5 dpi (n = 3 per group from two independent experiments) and (B) 14 dpi (n = 6–8 per group from two independent experiments). ZIKV RNA copies in the blood and tissues of the mice were determined by real-time RT-PCR and normalized by β-actin as described in the text. * denotes P-values of < 0.05. Error bars represent standard error of the mean.",
            "type": "figure"
        }
    },
    "back_matter": [],
    "bib_entries": {
        "BIBREF0": {
            "title": "Protective efficacy of multiple vaccine platforms against Zika virus challenge in rhesus monkeys",
            "authors": [
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Abbink",
                    "suffix": ""
                },
                {
                    "first": "R.A.",
                    "middle": [],
                    "last": "Larocca",
                    "suffix": ""
                },
                {
                    "first": "R.A.",
                    "middle": [],
                    "last": "De La Barrera",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Science",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF1": {
            "title": "Characterization of lethal Zika virus infection in AG129 mice",
            "authors": [
                {
                    "first": "M.T.",
                    "middle": [],
                    "last": "Aliota",
                    "suffix": ""
                },
                {
                    "first": "E.A.",
                    "middle": [],
                    "last": "Caine",
                    "suffix": ""
                },
                {
                    "first": "E.C.",
                    "middle": [],
                    "last": "Walker",
                    "suffix": ""
                },
                {
                    "first": "K.E.",
                    "middle": [],
                    "last": "Larkin",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Camacho",
                    "suffix": ""
                },
                {
                    "first": "J.E.",
                    "middle": [],
                    "last": "Osorio",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "PLoS Negl. Trop. Dis.",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF2": {
            "title": "Fatal sickle cell disease and Zika virus infection in girl from Colombia",
            "authors": [
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Arzuza-Ortega",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Polo",
                    "suffix": ""
                },
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Perez-Tatis",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Emerg. Infect. Dis.",
            "volume": "22",
            "issn": "",
            "pages": "925-927",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF3": {
            "title": "Zika virus infection of the central nervous system of mice",
            "authors": [
                {
                    "first": "T.M.",
                    "middle": [],
                    "last": "Bell",
                    "suffix": ""
                },
                {
                    "first": "E.J.",
                    "middle": [],
                    "last": "Field",
                    "suffix": ""
                },
                {
                    "first": "H.K.",
                    "middle": [],
                    "last": "Narang",
                    "suffix": ""
                }
            ],
            "year": 1971,
            "venue": "Arch. Gesamte. Virusforsch.",
            "volume": "35",
            "issn": "",
            "pages": "183-193",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF4": {
            "title": "Acute glomerulonephritis in dengue haemorrhagic fever in the absence of shock, sepsis, haemolysis or rhabdomyolysis",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Bhagat",
                    "suffix": ""
                },
                {
                    "first": "S.A.",
                    "middle": [],
                    "last": "Zaki",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Sharma",
                    "suffix": ""
                },
                {
                    "first": "M.V.",
                    "middle": [],
                    "last": "Manglani",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "Paediatr. Int. Child Health",
            "volume": "32",
            "issn": "",
            "pages": "161-163",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF5": {
            "title": "Isolation of infective Zika virus from urine and saliva of patients in Brazil",
            "authors": [
                {
                    "first": "M.C.",
                    "middle": [],
                    "last": "Bonaldo",
                    "suffix": ""
                },
                {
                    "first": "I.P.",
                    "middle": [],
                    "last": "Ribeiro",
                    "suffix": ""
                },
                {
                    "first": "N.S.",
                    "middle": [],
                    "last": "Lima",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "PLoS Negl. Trop. Dis.",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF6": {
            "title": "Comparative analysis between Flaviviruses reveals specific neural stem cell tropism for Zika virus in the mouse developing Neocortex",
            "authors": [
                {
                    "first": "J.B.",
                    "middle": [],
                    "last": "Brault",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Khou",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Basset",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "EBioMedicine",
            "volume": "10",
            "issn": "",
            "pages": "71-76",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF7": {
            "title": "Detection and sequencing of Zika virus from amniotic fluid of fetuses with microcephaly in Brazil: a case study",
            "authors": [
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Calvet",
                    "suffix": ""
                },
                {
                    "first": "R.S.",
                    "middle": [],
                    "last": "Aguiar",
                    "suffix": ""
                },
                {
                    "first": "A.S.",
                    "middle": [],
                    "last": "Melo",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Lancet Infect. Dis.",
            "volume": "16",
            "issn": "",
            "pages": "653-660",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF8": {
            "title": "Guillain-Barre syndrome outbreak associated with Zika virus infection in French Polynesia: a case-control study",
            "authors": [
                {
                    "first": "V.M.",
                    "middle": [],
                    "last": "Cao-Lormeau",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Blake",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Mons",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Lancet",
            "volume": "387",
            "issn": "",
            "pages": "1531-1539",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF9": {
            "title": "Zika virus associated with Meningoencephalitis",
            "authors": [
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Carteaux",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Maquart",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Bedet",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "N. Engl. J. Med.",
            "volume": "374",
            "issn": "",
            "pages": "1595-1596",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF10": {
            "title": "Broad-spectrum antivirals for the emerging Middle East respiratory syndrome coronavirus",
            "authors": [
                {
                    "first": "J.F.",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "K.H.",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "R.Y.",
                    "middle": [],
                    "last": "Kao",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "J. Infect.",
            "volume": "67",
            "issn": "",
            "pages": "606-616",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF11": {
            "title": "Development and evaluation of novel real-time reverse transcription-PCR assays with locked nucleic acid probes targeting leader sequences of human-pathogenic coronaviruses",
            "authors": [
                {
                    "first": "J.F.",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "G.K.",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "A.K.",
                    "middle": [],
                    "last": "Tsang",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J. Clin. Microbiol.",
            "volume": "53",
            "issn": "",
            "pages": "2722-2726",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF12": {
            "title": "Treatment with Lopinavir/ritonavir or interferon-beta1b improves outcome of MERS-CoV infection in a nonhuman primate model of common marmoset",
            "authors": [
                {
                    "first": "J.F.",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Yao",
                    "suffix": ""
                },
                {
                    "first": "M.L.",
                    "middle": [],
                    "last": "Yeung",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J. Infect. Dis.",
            "volume": "212",
            "issn": "",
            "pages": "1904-1913",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF13": {
            "title": "Zika fever and congenital Zika syndrome: an unexpected emerging arboviral disease",
            "authors": [
                {
                    "first": "J.F.",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "G.K.",
                    "middle": [],
                    "last": "Choi",
                    "suffix": ""
                },
                {
                    "first": "C.C.",
                    "middle": [],
                    "last": "Yip",
                    "suffix": ""
                },
                {
                    "first": "V.C.",
                    "middle": [],
                    "last": "Cheng",
                    "suffix": ""
                },
                {
                    "first": "K.Y.",
                    "middle": [],
                    "last": "Yuen",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "J. Infect.",
            "volume": "72",
            "issn": "",
            "pages": "507-524",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF14": {
            "title": "Differential cell line susceptibility to the emerging Zika virus: implications for disease pathogenesis, non-vector-borne human transmission and animal reservoirs",
            "authors": [
                {
                    "first": "J.F.",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "C.C.",
                    "middle": [],
                    "last": "Yip",
                    "suffix": ""
                },
                {
                    "first": "J.O.",
                    "middle": [],
                    "last": "Tsang",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Emerg. Microbes. Infect.",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF15": {
            "title": "An observational study of dengue fever in a tertiary care hospital of eastern India",
            "authors": [
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Chatterjee",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Mukhopadhyay",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Ghosh",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Mondol",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Das",
                    "suffix": ""
                },
                {
                    "first": "K.",
                    "middle": [],
                    "last": "Patar",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J. Assoc. Physicians India",
            "volume": "62",
            "issn": "",
            "pages": "224-227",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF16": {
            "title": "The Brazilian Zika virus strain causes birth defects in experimental models",
            "authors": [
                {
                    "first": "F.R.",
                    "middle": [],
                    "last": "Cugola",
                    "suffix": ""
                },
                {
                    "first": "I.R.",
                    "middle": [],
                    "last": "Fernandes",
                    "suffix": ""
                },
                {
                    "first": "F.B.",
                    "middle": [],
                    "last": "Russo",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Nature",
            "volume": "534",
            "issn": "",
            "pages": "267-271",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF17": {
            "title": "Ocular findings in infants with microcephaly associated with presumed Zika virus congenital infection in Salvador, Brazil",
            "authors": [
                {
                    "first": "F.B.",
                    "middle": [],
                    "last": "de Paula",
                    "suffix": ""
                },
                {
                    "first": "J.R.",
                    "middle": [],
                    "last": "de Oliveira Dias",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Prazeres",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "JAMA Ophthalmol.",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF18": {
            "title": "Zika virus. II. Pathogenicity and physical properties",
            "authors": [
                {
                    "first": "G.W.",
                    "middle": [],
                    "last": "Dick",
                    "suffix": ""
                }
            ],
            "year": 1952,
            "venue": "Trans. R. Soc. Trop. Med. Hyg.",
            "volume": "46",
            "issn": "",
            "pages": "521-534",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF19": {
            "title": "A susceptible mouse model for Zika virus infection",
            "authors": [
                {
                    "first": "S.D.",
                    "middle": [],
                    "last": "Dowall",
                    "suffix": ""
                },
                {
                    "first": "V.A.",
                    "middle": [],
                    "last": "Graham",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Rayner",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "PLoS Negl. Trop. Dis.",
            "volume": "10",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF20": {
            "title": "A rhesus macaque model of Asian-lineage Zika virus infection",
            "authors": [
                {
                    "first": "D.M.",
                    "middle": [],
                    "last": "Dudley",
                    "suffix": ""
                },
                {
                    "first": "M.T.",
                    "middle": [],
                    "last": "Aliota",
                    "suffix": ""
                },
                {
                    "first": "E.L.",
                    "middle": [],
                    "last": "Mohr",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Nat. Commun.",
            "volume": "7",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF21": {
            "title": "Zika virus outbreak on Yap Island, Federated States of Micronesia",
            "authors": [
                {
                    "first": "M.R.",
                    "middle": [],
                    "last": "Duffy",
                    "suffix": ""
                },
                {
                    "first": "T.H.",
                    "middle": [],
                    "last": "Chen",
                    "suffix": ""
                },
                {
                    "first": "W.T.",
                    "middle": [],
                    "last": "Hancock",
                    "suffix": ""
                }
            ],
            "year": 2009,
            "venue": "N. Engl. J. Med.",
            "volume": "360",
            "issn": "",
            "pages": "2536-2543",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF22": {
            "title": "Zika virus infection in 18 travellers returning from Surinam and the Dominican Republic, The Netherlands, November 2015–March 2016",
            "authors": [
                {
                    "first": "J.W.",
                    "middle": [],
                    "last": "Duijster",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Goorhuis",
                    "suffix": ""
                },
                {
                    "first": "P.J.",
                    "middle": [],
                    "last": "van Genderen",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Infection",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF23": {
            "title": "Probable non-vector-borne transmission of Zika virus, Colorado, USA",
            "authors": [
                {
                    "first": "B.D.",
                    "middle": [],
                    "last": "Foy",
                    "suffix": ""
                },
                {
                    "first": "K.C.",
                    "middle": [],
                    "last": "Kobylinski",
                    "suffix": ""
                },
                {
                    "first": "J.L.",
                    "middle": [],
                    "last": "Chilson Foy",
                    "suffix": ""
                }
            ],
            "year": 2011,
            "venue": "Emerg. Infect. Dis.",
            "volume": "17",
            "issn": "",
            "pages": "880-882",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF24": {
            "title": "Detection of Zika virus in urine",
            "authors": [
                {
                    "first": "A.C.",
                    "middle": [],
                    "last": "Gourinat",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "O'Connor",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Calvez",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Goarant",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Dupont-Rouzeyrol",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Emerg. Infect. Dis.",
            "volume": "21",
            "issn": "",
            "pages": "84-86",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF25": {
            "title": "Zika virus infection damages the testes in mice",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Govero",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Esakky",
                    "suffix": ""
                },
                {
                    "first": "S.M.",
                    "middle": [],
                    "last": "Scheaffer",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Nature",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF26": {
            "title": "Genetic diversity in the collaborative cross model recapitulates human West Nile virus disease outcomes",
            "authors": [
                {
                    "first": "J.B.",
                    "middle": [],
                    "last": "Graham",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Thomas",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Swarts",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "MBio",
            "volume": "6",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF27": {
            "title": "Zika virus targets human STAT2 to inhibit type I interferon signaling",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Grant",
                    "suffix": ""
                },
                {
                    "first": "S.S.",
                    "middle": [],
                    "last": "Ponia",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Tripathi",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Cell Host Microbe",
            "volume": "19",
            "issn": "",
            "pages": "882-890",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF28": {
            "title": "Biology of Zika virus infection in human skin cells",
            "authors": [
                {
                    "first": "R.",
                    "middle": [],
                    "last": "Hamel",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Dejarnac",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Wichit",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J. Virol.",
            "volume": "89",
            "issn": "",
            "pages": "8880-8896",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF29": {
            "title": "Infectivity of immature neurons to Zika virus: a link to congenital Zika syndrome",
            "authors": [
                {
                    "first": "B.W.",
                    "middle": [],
                    "last": "Hughes",
                    "suffix": ""
                },
                {
                    "first": "K.C.",
                    "middle": [],
                    "last": "Addanki",
                    "suffix": ""
                },
                {
                    "first": "A.N.",
                    "middle": [],
                    "last": "Sriskanda",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "McLean",
                    "suffix": ""
                },
                {
                    "first": "O.",
                    "middle": [],
                    "last": "Bagasra",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "EBioMedicine",
            "volume": "10",
            "issn": "",
            "pages": "65-70",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF30": {
            "title": "Effect of curcumin on dexamethasone-induced testicular toxicity in mice",
            "authors": [
                {
                    "first": "L.",
                    "middle": [],
                    "last": "Khorsandi",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Mirhoseini",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Mohamadpour",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Orazizadeh",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Khaghani",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Pharm. Biol.",
            "volume": "51",
            "issn": "",
            "pages": "206-212",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF31": {
            "title": "A mouse model of Zika virus pathogenesis",
            "authors": [
                {
                    "first": "H.M.",
                    "middle": [],
                    "last": "Lazear",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Govero",
                    "suffix": ""
                },
                {
                    "first": "A.M.",
                    "middle": [],
                    "last": "Smith",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Cell Host Microbe",
            "volume": "19",
            "issn": "",
            "pages": "720-730",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF32": {
            "title": "Hearing loss in infants with microcephaly and evidence of congenital Zika virus infection - Brazil, November 2015–May 2016",
            "authors": [
                {
                    "first": "M.C.",
                    "middle": [],
                    "last": "Leal",
                    "suffix": ""
                },
                {
                    "first": "L.F.",
                    "middle": [],
                    "last": "Muniz",
                    "suffix": ""
                },
                {
                    "first": "T.S.",
                    "middle": [],
                    "last": "Ferreira",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "MMWR Morb. Mortal. Wkly Rep.",
            "volume": "65",
            "issn": "",
            "pages": "917-919",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF33": {
            "title": "Zika virus: a report on three cases of human infection during an epidemic of jaundice in Nigeria",
            "authors": [
                {
                    "first": "F.N.",
                    "middle": [],
                    "last": "Macnamara",
                    "suffix": ""
                }
            ],
            "year": 1954,
            "venue": "Trans. R. Soc. Trop. Med. Hyg.",
            "volume": "48",
            "issn": "",
            "pages": "139-145",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF34": {
            "title": "Acute myelitis due to Zika virus infection",
            "authors": [
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Mecharles",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Herrmann",
                    "suffix": ""
                },
                {
                    "first": "P.",
                    "middle": [],
                    "last": "Poullain",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Lancet",
            "volume": "387",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF35": {
            "title": "Clinical and histopathological features of fatal cases with dengue and chikungunya virus co-infection in Colombia, 2014 to 2015",
            "authors": [
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Mercado",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Acosta-Reyes",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Parra",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Eur. Surg.",
            "volume": "21",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF36": {
            "title": "Zika virus infection during pregnancy in mice causes placental damage and fetal demise",
            "authors": [
                {
                    "first": "J.J.",
                    "middle": [],
                    "last": "Miner",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Cao",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Govero",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Cell",
            "volume": "165",
            "issn": "",
            "pages": "1081-1091",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF37": {
            "title": "Zika virus associated with microcephaly",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Mlakar",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Korva",
                    "suffix": ""
                },
                {
                    "first": "N.",
                    "middle": [],
                    "last": "Tul",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "N. Engl. J. Med.",
            "volume": "374",
            "issn": "",
            "pages": "951-958",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF38": {
            "title": "Zika Virus",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Musso",
                    "suffix": ""
                },
                {
                    "first": "D.J.",
                    "middle": [],
                    "last": "Gubler",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Clin. Microbiol. Rev.",
            "volume": "29",
            "issn": "",
            "pages": "487-524",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF39": {
            "title": "Potential sexual transmission of Zika virus",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Musso",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Roche",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Robin",
                    "suffix": ""
                },
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Nhan",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Teissier",
                    "suffix": ""
                },
                {
                    "first": "V.M.",
                    "middle": [],
                    "last": "Cao-Lormeau",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Emerg. Infect. Dis.",
            "volume": "21",
            "issn": "",
            "pages": "359-361",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF40": {
            "title": "Detection of Zika virus in saliva",
            "authors": [
                {
                    "first": "D.",
                    "middle": [],
                    "last": "Musso",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Roche",
                    "suffix": ""
                },
                {
                    "first": "T.X.",
                    "middle": [],
                    "last": "Nhan",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Robin",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Teissier",
                    "suffix": ""
                },
                {
                    "first": "V.M.",
                    "middle": [],
                    "last": "Cao-Lormeau",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "J. Clin. Virol.",
            "volume": "68",
            "issn": "",
            "pages": "53-55",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF41": {
            "title": "",
            "authors": [
                {
                    "first": "",
                    "middle": [],
                    "last": "Pan American Health Organization/World Health Oganization (PAHO/WHO)",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": "Implications for Public Health in the Americas",
            "volume": "1",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF42": {
            "title": "Immunity and immune response, pathology and pathologic changes: progress and challenges in the immunopathology of yellow fever",
            "authors": [
                {
                    "first": "J.A.",
                    "middle": [],
                    "last": "Quaresma",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Pagliari",
                    "suffix": ""
                },
                {
                    "first": "D.B.",
                    "middle": [],
                    "last": "Medeiros",
                    "suffix": ""
                },
                {
                    "first": "M.I.",
                    "middle": [],
                    "last": "Duarte",
                    "suffix": ""
                },
                {
                    "first": "P.F.",
                    "middle": [],
                    "last": "Vasconcelos",
                    "suffix": ""
                }
            ],
            "year": 2013,
            "venue": "Rev. Med. Virol.",
            "volume": "23",
            "issn": "",
            "pages": "305-318",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF43": {
            "title": "Characterization of a novel murine model to study Zika virus",
            "authors": [
                {
                    "first": "S.L.",
                    "middle": [],
                    "last": "Rossi",
                    "suffix": ""
                },
                {
                    "first": "R.B.",
                    "middle": [],
                    "last": "Tesh",
                    "suffix": ""
                },
                {
                    "first": "S.R.",
                    "middle": [],
                    "last": "Azar",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Am.J.Trop. Med. Hyg.",
            "volume": "94",
            "issn": "",
            "pages": "1362-1369",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF44": {
            "title": "Zika virus associated deaths in Colombia",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Sarmiento-Ospina",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Vasquez-Serna",
                    "suffix": ""
                },
                {
                    "first": "C.E.",
                    "middle": [],
                    "last": "Jimenez-Canizales",
                    "suffix": ""
                },
                {
                    "first": "W.E.",
                    "middle": [],
                    "last": "Villamil-Gomez",
                    "suffix": ""
                },
                {
                    "first": "A.J.",
                    "middle": [],
                    "last": "Rodriguez-Morales",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Lancet Infect. Dis.",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF45": {
            "title": "New insights into the immunopathology and control of dengue virus infection",
            "authors": [
                {
                    "first": "G.",
                    "middle": [],
                    "last": "Screaton",
                    "suffix": ""
                },
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Mongkolsapaya",
                    "suffix": ""
                },
                {
                    "first": "S.",
                    "middle": [],
                    "last": "Yacoub",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Roberts",
                    "suffix": ""
                }
            ],
            "year": 2015,
            "venue": "Nat. Rev. Immunol.",
            "volume": "15",
            "issn": "",
            "pages": "745-759",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF46": {
            "title": "Interferon alfa-2a in Japanese encephalitis: a randomised double-blind placebo-controlled trial",
            "authors": [
                {
                    "first": "T.",
                    "middle": [],
                    "last": "Solomon",
                    "suffix": ""
                },
                {
                    "first": "N.M.",
                    "middle": [],
                    "last": "Dung",
                    "suffix": ""
                },
                {
                    "first": "B.",
                    "middle": [],
                    "last": "Wills",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "Lancet",
            "volume": "361",
            "issn": "",
            "pages": "821-826",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF47": {
            "title": "Enhancement of hepatitis B virus replication by androgen and its receptor in mice",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Tian",
                    "suffix": ""
                },
                {
                    "first": "C.F.",
                    "middle": [],
                    "last": "Kuo",
                    "suffix": ""
                },
                {
                    "first": "W.L.",
                    "middle": [],
                    "last": "Cheng",
                    "suffix": ""
                },
                {
                    "first": "J.H.",
                    "middle": [],
                    "last": "Ou",
                    "suffix": ""
                }
            ],
            "year": 2012,
            "venue": "J. Virol.",
            "volume": "86",
            "issn": "",
            "pages": "1904-1910",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF48": {
            "title": "Acute parotitis due to dengue virus",
            "authors": [
                {
                    "first": "J.R.",
                    "middle": [],
                    "last": "Torres",
                    "suffix": ""
                },
                {
                    "first": "F.",
                    "middle": [],
                    "last": "Liprandi",
                    "suffix": ""
                },
                {
                    "first": "A.P.",
                    "middle": [],
                    "last": "Goncalvez",
                    "suffix": ""
                }
            ],
            "year": 2000,
            "venue": "Clin. Infect. Dis.",
            "volume": "31",
            "issn": "",
            "pages": "E28-E29",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF49": {
            "title": "CD8 + T cells mediate recovery and immunopathology in West Nile virus encephalitis",
            "authors": [
                {
                    "first": "Y.",
                    "middle": [],
                    "last": "Wang",
                    "suffix": ""
                },
                {
                    "first": "M.",
                    "middle": [],
                    "last": "Lobigs",
                    "suffix": ""
                },
                {
                    "first": "E.",
                    "middle": [],
                    "last": "Lee",
                    "suffix": ""
                },
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Mullbacher",
                    "suffix": ""
                }
            ],
            "year": 2003,
            "venue": "J. Virol.",
            "volume": "77",
            "issn": "",
            "pages": "13323-13334",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF50": {
            "title": "Comparative studies of some African arboviruses in cell culture and in mice",
            "authors": [
                {
                    "first": "J.H.",
                    "middle": [],
                    "last": "Way",
                    "suffix": ""
                },
                {
                    "first": "E.T.",
                    "middle": [],
                    "last": "Bowen",
                    "suffix": ""
                },
                {
                    "first": "G.S.",
                    "middle": [],
                    "last": "Platt",
                    "suffix": ""
                }
            ],
            "year": 1976,
            "venue": "J. Gen. Virol.",
            "volume": "30",
            "issn": "",
            "pages": "123-130",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF51": {
            "title": "Zika virus: further isolations in the Zika area, and some studies on the strains isolated",
            "authors": [
                {
                    "first": "M.P.",
                    "middle": [],
                    "last": "Weinbren",
                    "suffix": ""
                },
                {
                    "first": "M.C.",
                    "middle": [],
                    "last": "Williams",
                    "suffix": ""
                }
            ],
            "year": 1958,
            "venue": "Trans. R. Soc. Trop. Med. Hyg.",
            "volume": "52",
            "issn": "",
            "pages": "263-268",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF52": {
            "title": "",
            "authors": [
                {
                    "first": "",
                    "middle": [],
                    "last": "World Health Organization. Zika situation report. 27",
                    "suffix": ""
                }
            ],
            "year": null,
            "venue": "",
            "volume": "",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF53": {
            "title": "Toll-like receptor 7 agonist imiquimod in combination with influenza vaccine expedites and augments humoral immune responses against influenza A(H1N1)pdm09 virus infection in BALB/c mice",
            "authors": [
                {
                    "first": "A.J.",
                    "middle": [],
                    "last": "Zhang",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                },
                {
                    "first": "",
                    "middle": [],
                    "last": "To KK",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "Clin. Vaccine Immunol.",
            "volume": "21",
            "issn": "",
            "pages": "570-579",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF54": {
            "title": "Delayed antiviral plus immunomodulator treatment still reduces mortality in mice infected by high inoculum of influenza A/H5N1 virus",
            "authors": [
                {
                    "first": "B.J.",
                    "middle": [],
                    "last": "Zheng",
                    "suffix": ""
                },
                {
                    "first": "K.W.",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "Y.P.",
                    "middle": [],
                    "last": "Lin",
                    "suffix": ""
                }
            ],
            "year": 2008,
            "venue": "Proc. Natl. Acad. Sci. U. S. A.",
            "volume": "105",
            "issn": "",
            "pages": "8091-8096",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF55": {
            "title": "Active replication of Middle East respiratory syndrome coronavirus and aberrant induction of inflammatory cytokines and chemokines in human macrophages: implications for pathogenesis",
            "authors": [
                {
                    "first": "J.",
                    "middle": [],
                    "last": "Zhou",
                    "suffix": ""
                },
                {
                    "first": "H.",
                    "middle": [],
                    "last": "Chu",
                    "suffix": ""
                },
                {
                    "first": "C.",
                    "middle": [],
                    "last": "Li",
                    "suffix": ""
                }
            ],
            "year": 2014,
            "venue": "J. Infect. Dis.",
            "volume": "209",
            "issn": "",
            "pages": "1331-1342",
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF56": {
            "title": "Comparative genomic analysis of pre-epidemic and epidemic Zika virus strains for virological factors potentially associated with the rapidly expanding epidemic",
            "authors": [
                {
                    "first": "Z.",
                    "middle": [],
                    "last": "Zhu",
                    "suffix": ""
                },
                {
                    "first": "J.F.",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "K.M.",
                    "middle": [],
                    "last": "Tee",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Emerg. Microbes Infect.",
            "volume": "5",
            "issn": "",
            "pages": null,
            "other_ids": {
                "DOI": []
            }
        },
        "BIBREF57": {
            "title": "Coronaviruses - drug discovery and therapeutic options",
            "authors": [
                {
                    "first": "A.",
                    "middle": [],
                    "last": "Zumla",
                    "suffix": ""
                },
                {
                    "first": "J.F.",
                    "middle": [],
                    "last": "Chan",
                    "suffix": ""
                },
                {
                    "first": "E.I.",
                    "middle": [],
                    "last": "Azhar",
                    "suffix": ""
                },
                {
                    "first": "D.S.",
                    "middle": [],
                    "last": "Hui",
                    "suffix": ""
                },
                {
                    "first": "K.Y.",
                    "middle": [],
                    "last": "Yuen",
                    "suffix": ""
                }
            ],
            "year": 2016,
            "venue": "Nat. Rev. Drug Discov.",
            "volume": "15",
            "issn": "",
            "pages": "327-347",
            "other_ids": {
                "DOI": []
            }
        }
    }
}